#Wed Jun 08 09:53:31 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u091a\u0941\u0928\u0947\u0902
organic.general.soundsorganic=\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 / \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0906\u0935\u093e\u091c
index.togettheresults=\u0906\u092a \u092a\u0943\u0937\u094d\u0920 \u092a\u0930 \u092a\u0930\u093f\u0923\u093e\u092e \u0926\u0947\u0916\u0947\u0902\u0917\u0947, \u0914\u0930 \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
labelling.item_eval.categorization.annotate_injunction=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0915\u0930\u0947\u0902\! \u092f\u0939 \u092e\u0926 \u0915\u093f\u0938 \u0936\u094d\u0930\u0947\u0923\u0940 (\u0936\u094d\u0930\u0947\u0923\u093f\u092f\u094b\u0902) \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0939\u0948? \u090f\u0915 \u092f\u093e \u0915\u0908 \u0936\u094d\u0930\u0947\u0923\u093f\u092f\u093e\u0902 \u091a\u0941\u0928\u0947\u0902 (\u092f\u093e \u0915\u094b\u0908 \u0928\u0939\u0940\u0902\!)
gaze.network_builder.go_with_option=\u0935\u093f\u0915\u0932\u094d\u092a \u091a\u0941\u0928\u0947\u0902
general.message.cleaning_key_terms=\ud83d\udec1 \u092a\u094d\u0930\u092e\u0941\u0916 \u0936\u092c\u094d\u0926\u094b\u0902 \u0914\u0930 \u092d\u093e\u0935\u094b\u0902 \u0915\u0940 \u0938\u092b\u093e\u0908...
pdfmatcher.pdfmatcher.tagline=\u0907\u0938 \u0938\u092e\u093e\u0930\u094b\u0939 \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u0935\u093f\u0936\u0947\u0937 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u091c\u093e\u0930\u0940 \u0930\u0916\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u091f\u0928 \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964
who.title=\u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928 \u0915\u0947 \u092a\u0940\u091b\u0947 \u0915\u094c\u0928 \u0939\u0948?
general.verbs.save=\u0938\u0939\u0947\u091c\u0947\u0902
general.nouns.file=\u092b\u093c\u093e\u0907\u0932
general.message.text_in_bulk=\u0938\u093e\u0926\u093e \u092a\u093e\u0920 (txt \u092f\u093e pdf \u092b\u093c\u093e\u0907\u0932\u0947\u0902)
back.import.error_fetching_tweets=\u0924\u094d\u0930\u0941\u091f\u093f\: \u091f\u094d\u0935\u0940\u091f \u0932\u093e\u0928\u093e \u0905\u0938\u0902\u092d\u0935
general.message.visualize_with_vosviewer=VOSviewer \u0915\u0947 \u0938\u093e\u0925 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c \u0915\u0930\u0947\u0902
index.academic.title=\u0938\u0940\u0927\u0947 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0936\u094b\u0927 \u0938\u0947 \u092a\u094d\u0930\u093e\u092a\u094d\u0924
general.message.finished_reading_data=\u2b50 \u0921\u0947\u091f\u093e \u092a\u0922\u093c\u0928\u093e \u0938\u092e\u093e\u092a\u094d\u0924 \u0915\u093f\u092f\u093e
network_converter.convert_to_vosviewer=VOSviewer json \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0915\u0928\u0935\u0930\u094d\u091f \u0915\u0930\u0947\u0902
general.nouns.topics=\u0935\u093f\u0937\u092f
import_data.twitter.launch_the_search=\u0916\u094b\u091c \u0936\u0941\u0930\u0942 \u0915\u0930\u094b
general.nouns.status=\u0938\u094d\u0925\u093f\u0924\u093f
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0914\u0930 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092e\u0941\u092b\u094d\u0924 \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0939\u0948, \u091c\u093f\u0938\u092e\u0947\u0902 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0938\u093e\u0907\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938</a> \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u0909\u0928\u094d\u0928\u0924 \u0915\u094d\u0937\u092e\u0924\u093e\u090f\u0902 \u0939\u0948\u0902 (\u091c\u094b \u0938\u0902\u0915\u094d\u0937\u0947\u092a \u092e\u0947\u0902 \u0915\u0939\u093e \u0917\u092f\u093e \u0939\u0948, \u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0915\u0947 \u092e\u093e\u092a \u0914\u0930 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0902)\u0964</p><p> 2021 \u0915\u0940 \u0917\u0930\u094d\u092e\u093f\u092f\u094b\u0902 \u092e\u0947\u0902, VOSviewer \u0915\u0947 \u0921\u0947\u0935\u0932\u092a\u0930\u094d\u0938 \u0928\u0947 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u090f\u0915 \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0902\u0938\u094d\u0915\u0930\u0923</a> \u0932\u0949\u0928\u094d\u091a \u0915\u093f\u092f\u093e \u0939\u0948, \u091c\u094b \u0907\u0938 \u092a\u0930 \u092c\u0928\u093e\u090f \u0917\u090f \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u094b \u0938\u093e\u091d\u093e \u0915\u0930\u0928\u093e \u092c\u0939\u0941\u0924 \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964</p><p> \u0909\u092a\u092f\u094b\u0917\u0940 \u0932\u093f\u0902\u0915\u094d\u0938\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0915\u0947 \u0938\u093e\u0925 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0930\u0928\u093e</a> \u091c\u094b \u0938\u0902\u0938\u093e\u0927\u0928\u094b\u0902 \u0915\u093e \u090f\u0915 \u0938\u0902\u0917\u094d\u0930\u0939 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948\u0964</p>
organic.details=\u092f\u0939 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0906\u092a\u0915\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u0926\u094b \u0936\u094d\u0930\u0947\u0923\u093f\u092f\u094b\u0902 \u092e\u0947\u0902 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u0930\u0924\u093e \u0939\u0948\:<ul><li> <strong>\u0911\u0930\u094d\u0917\u0947\u0928\u093f\u0915</strong> \: \u091c\u092c \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0910\u0938\u0940 \u0936\u0948\u0932\u0940 \u092e\u0947\u0902 \u0932\u093f\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u094b \u0938\u094d\u0935\u093e\u092d\u093e\u0935\u093f\u0915, \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924, \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0939\u094b\u0964</li><li> <strong>\u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924</strong> \: \u091c\u092c \u092a\u093e\u0920 \u090f\u0915 \u0910\u0938\u0940 \u0936\u0948\u0932\u0940 \u092e\u0947\u0902 \u0932\u093f\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u094b \u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f, \u092a\u094d\u0930\u093e\u092f\u094b\u091c\u093f\u0924, \u0915\u0943\u0924\u094d\u0930\u093f\u092e \u0939\u0948\u0964</li></ul> \u092f\u0939 <strong>\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e</strong> \u092a\u0930 \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u0948\u0938\u0947 \u0915\u093f \u091f\u094d\u0935\u093f\u091f\u0930 \u0915\u0947 \u0932\u093f\u090f \u091f\u094d\u0935\u0940\u091f, \u0907\u0902\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u092a\u094b\u0938\u094d\u091f \u092a\u0930 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0914\u0930 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0914\u0930 \u092b\u094d\u0930\u0947\u0902\u091a \u092e\u0947\u0902 \u0905\u0928\u094d\u092f \u092c\u0939\u0941\u0924 \u0939\u0940 \u091b\u094b\u091f\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f\u0964<br/> 2020 \u092e\u0947\u0902 \u091c\u0928\u094d\u092e\u0947, \u092f\u0939 \u0909\u092a\u0915\u0930\u0923 \u0928\u093f\u0930\u0902\u0924\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u0947 \u0905\u0927\u0940\u0928 \u0939\u0948\u0964
general.message.sending_user_stopwords_to_dev=\ufe0f\u0921\u0947\u0935\u0932\u092a\u0930 \u0915\u094b \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u0940 \u0938\u0942\u091a\u0940 \u092d\u0947\u091c\u0928\u093e - \u091c\u0932\u094d\u0926 \u0939\u0940 \u090f\u0915\u0940\u0915\u0943\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e, \u0927\u0928\u094d\u092f\u0935\u093e\u0926\! \ud83d\ude4f
umigon.sentiment_analysis_tool.argument1.details=\u092f\u0939 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923</a></strong> \u0915\u0930\u0924\u093e \u0939\u0948, \u091c\u093f\u0938\u0947 \u0913\u092a\u093f\u0928\u093f\u092f\u0928 \u092e\u093e\u0907\u0928\u093f\u0902\u0917 \u092d\u0940 \u0915\u0939\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u092a\u093e\u0920 \u0915\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0924\u093e \u0939\u0948 \u0914\u0930 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0924\u093e \u0939\u0948 \u0915\u093f \u092d\u093e\u0935\u0928\u093e \u0924\u091f\u0938\u094d\u0925, \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0939\u0948 \u092f\u093e \u0928\u0939\u0940\u0902\u0964<br/> \u092f\u0939 <strong>\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e</strong> \u092a\u0930 \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u0948\u0938\u0947 \u0915\u093f \u091f\u094d\u0935\u093f\u091f\u0930 \u0915\u0947 \u0932\u093f\u090f \u091f\u094d\u0935\u0940\u091f, \u0907\u0902\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u092a\u094b\u0938\u094d\u091f \u092a\u0930 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0914\u0930 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092f\u093e \u092b\u094d\u0930\u0947\u0902\u091a \u092e\u0947\u0902 \u0905\u0928\u094d\u092f \u092c\u0939\u0941\u0924 \u0939\u0940 \u091b\u094b\u091f\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f\u0964 23 \u0935\u093f\u0915\u0932\u094d\u092a\u094b\u0902 \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u092e\u0947\u0902, \u092f\u0939 \u091f\u0942\u0932 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u092a\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0909\u092a\u0915\u0930\u0923</a> \u092a\u093e\u092f\u093e \u0917\u092f\u093e\u0964<br/> 2012 \u092e\u0947\u0902 \u091c\u0928\u094d\u092e\u0947, \u092f\u0939 \u0909\u092a\u0915\u0930\u0923 \u0928\u093f\u0930\u0902\u0924\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u0947 \u0905\u0927\u0940\u0928 \u0939\u0948\u0964<br/><br/> \u092f\u0926\u093f \u0906\u092a \u0907\u0938 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0938\u0902\u0926\u0930\u094d\u092d (\u0905\u0928\u0941\u0938\u0902\u0927\u093e\u0928 \u092f\u093e \u0905\u0927\u094d\u092f\u092f\u0928) \u092e\u0947\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a\u0915\u094b \u0907\u0938\u0947 \u0905\u092a\u0928\u0940 \u0917\u094d\u0930\u0902\u0925 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0905\u0935\u0936\u094d\u092f \u0938\u0902\u0926\u0930\u094d\u092d\u093f\u0924 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f\:<br/><br/> \u0932\u0947\u0935\u0932\u094b\u0907\u0938, \u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f\u0964 &quot;\u0909\u092e\u0940\u0917\u0949\u0928\: \u0936\u092c\u094d\u0926 \u0938\u0942\u091a\u093f\u092f\u094b\u0902 \u0914\u0930 \u0905\u0928\u0941\u092e\u093e\u0928\u094b\u0902 \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u091f\u094d\u0935\u0940\u091f\u094d\u0938 \u092a\u0930 \u0938\u0947\u0902\u091f\u0940\u092e\u0947\u0902\u091f \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923&quot;\u0964 \u0905\u0930\u094d\u0925\u092a\u0942\u0930\u094d\u0923 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u092a\u0930 7\u0935\u0940\u0902 \u0905\u0902\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0932\u093e \u0915\u0940 \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940 (SemEval), 2013, \u0905\u091f\u0932\u093e\u0902\u091f\u093e, \u091c\u0949\u0930\u094d\u091c\u093f\u092f\u093e\u0964
topics.topics_extraction_tool.argument3.details=<p><strong>\u092a\u093e\u0920 \u0915\u0940 \u0938\u0902\u0930\u091a\u0928\u093e \u0914\u0930 \u092a\u094d\u0930\u093e\u0930\u0942\u092a</strong> \: \u0935\u093f\u0937\u092f \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u0923 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u091c\u094b\u0921\u093c\u0947 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0915\u0930 \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u094b \u092a\u093e\u0920 \u0915\u0940 \u090f\u0915 \u0939\u0940 \u092a\u0902\u0915\u094d\u0924\u093f \u092a\u0930 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964 \u0907\u0938\u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0938\u093e\u0935\u0927\u093e\u0928 \u0930\u0939\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0915\u093f \u0906\u092a\u0915\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0948\u0938\u0947 \u092b\u093c\u0949\u0930\u094d\u092e\u0947\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0906\u0926\u0930\u094d\u0936 \u0930\u0942\u092a \u0938\u0947, \u092f\u0939 \u0905\u092a\u0947\u0915\u094d\u0937\u093e\u0915\u0943\u0924 \u091b\u094b\u091f\u0947 \u092a\u0948\u0930\u093e\u0917\u094d\u0930\u093e\u092b \u0938\u0947 \u092c\u0928\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0915 \u092a\u0902\u0915\u094d\u0924\u093f \u092a\u0930\u0964 \u092f\u0926\u093f \u0906\u092a \u090f\u0915 \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093c\u093e\u0907\u0932 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u0924\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0948\u0930\u093e\u0917\u094d\u0930\u093e\u092b \u092f\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u093e \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u094d\u0932\u0949\u0915 \u090f\u0915 \u0905\u0932\u0917 \u092a\u0902\u0915\u094d\u0924\u093f \u092e\u0947\u0902 \u0926\u093f\u0916\u0928\u093e \u091a\u093e\u0939\u093f\u090f\u0964<br/><br/> <strong>\u092a\u093e\u0920 \u0915\u093e \u0906\u092f\u0924\u0928</strong> \: \u0906\u0935\u0943\u0924\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u092e\u093e\u092a\u0915\u0930 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\: \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u0915\u094c\u0928 \u0938\u0947 \u091c\u094b\u0921\u093c\u0947 \u0938\u092c\u0938\u0947 \u0905\u0927\u093f\u0915 \u092c\u093e\u0930 \u0938\u0939-\u0918\u091f\u093f\u0924 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902? \u0907\u0938\u0915\u0947 \u0915\u093e\u092e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u092a\u093e\u0920 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0930\u0942\u092a \u0938\u0947 \u0932\u0902\u092c\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0924\u093e\u0915\u093f \u092f\u0947 \u0917\u0923\u0928\u093e\u090f\u0902 \u0938\u093e\u0930\u094d\u0925\u0915 \u0939\u094b\u0902\u0964 \u092a\u093e\u0920 \u091c\u093f\u0924\u0928\u093e \u0932\u0902\u092c\u093e \u0939\u094b\u0917\u093e, \u0909\u0924\u0928\u093e \u0905\u091a\u094d\u091b\u093e \u0939\u094b\u0917\u093e\u0964 \u0915\u092e \u0938\u0947 \u0915\u092e 5,000 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u092a\u093e\u0920 \u090f\u0915 \u0905\u091a\u094d\u091b\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0932\u0917\u0924\u0947 \u0939\u0948\u0902\u0964</p>
index.datapolicy.dataannotationfunction.details=\u0921\u0947\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u092e\u0947\u0902 \u0906\u0907\u091f\u092e \u0915\u0940 \u090f\u0915 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0928\u093e \u0936\u093e\u092e\u093f\u0932 \u0939\u0948, \u091c\u093f\u0938\u0947 \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u0907\u0938\u0915\u093e \u092e\u0924\u0932\u092c \u0939\u0948 \u0915\u093f \u0906\u0907\u091f\u092e \u0915\u0940 \u0938\u0942\u091a\u0940 \u0938\u0902\u0917\u094d\u0930\u0939\u0940\u0924 \u0939\u0948, \u0938\u093e\u0925 \u0939\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940, \u0909\u0928\u0915\u0947 \u0908\u092e\u0947\u0932 \u0914\u0930 \u0909\u0928\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u093f\u090f \u0917\u090f \u090f\u0928\u094b\u091f\u0947\u0936\u0928\u0964<br/> \u0915\u093e\u0930\u094d\u092f \u0915\u093e \u0921\u093f\u091c\u093c\u093e\u0907\u0928\u0930 \u090f\u0915 \u0908\u092e\u0947\u0932 \u0914\u0930 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u093e \u0935\u093f\u0935\u0930\u0923 \u0938\u0939\u0947\u091c\u0924\u093e \u0939\u0948\u0964 \u0907\u0928\u094d\u0939\u0947\u0902 \u0938\u094d\u091f\u094b\u0930 \u092d\u0940 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964<br/> \u0921\u0947\u091f\u093e (\u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940, \u0938\u0942\u091a\u0940 \u0915\u093e \u0935\u093f\u0935\u0930\u0923, \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0921\u093f\u091c\u093e\u0907\u0928\u0930 \u0915\u093e \u0908\u092e\u0947\u0932, \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0915\u0947 \u0908\u092e\u0947\u0932 \u0914\u0930 \u0909\u0928\u0915\u0947 \u090f\u0928\u094b\u091f\u0947\u0936\u0928) \u092f\u0942\u0930\u094b\u092a\u0940\u092f \u0938\u0902\u0918 \u092e\u0947\u0902 \u090f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u0930 \u092c\u0947\u0938 \u092a\u0930 \u0938\u0902\u0917\u094d\u0930\u0939\u0940\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0907\u0938\u0947 \u0915\u093f\u0938\u0940 \u092d\u0940 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0938\u093e\u091d\u093e \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0914\u0930 \u0928 \u0939\u0940 \u092a\u0941\u0928\: \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964<br/> \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0921\u093f\u091c\u093c\u093e\u0907\u0928\u0930 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u093f\u0938\u0940 \u092d\u0940 \u092c\u093f\u0902\u0926\u0941 \u092a\u0930 \u0921\u0947\u091f\u093e \u0915\u094b \u0939\u091f\u093e\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948\u0964<br/>
cowo.tool.model_short_details=\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0940 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0902\u0915\u094d\u0924\u093f \u092e\u0947\u0902 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u091c\u094b\u0921\u093c\u0947 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u0907\u0928 \u092f\u0941\u0917\u094d\u092e\u094b\u0902 \u0915\u094b \u0938\u0939-\u0918\u091f\u0928\u093e\u090f\u0901 \u0915\u0939\u0924\u0947 \u0939\u0948\u0902\u0964 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u0938\u092d\u0940 \u092f\u0941\u0917\u094d\u092e\u094b\u0902 \u0915\u094b \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0915\u0930\u0915\u0947 \u0914\u0930 \u0938\u092c\u0938\u0947 \u0905\u0927\u093f\u0915 \u092c\u093e\u0930 \u0906\u0928\u0947 \u0935\u093e\u0932\u0947 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f, \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u093e \u090f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u0948\u092f\u093e\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u091c\u0939\u093e\u0902 \u0915\u094b\u0908 \u092d\u0940 \u0926\u094b \u0936\u092c\u094d\u0926 \u091c\u0941\u0921\u093c\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 \u092f\u0926\u093f \u0935\u0947 \u0905\u0915\u094d\u0938\u0930 \u092a\u093e\u0920 \u092e\u0947\u0902 \u090f\u0915 \u0938\u093e\u0925 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964
acknowledgements.tagline=\u0936\u0941\u0915\u094d\u0930\u093f\u092f\u093e\!
import_data.general.choose_txt_or_pdf=.txt \u092f\u093e \u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902
network_converter.creating_a_bridge.details_first_part=<p>\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u0947\u091f\u093e \u0915\u094b \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u092e\u094d\u092e\u0947\u0932\u0928\u094b\u0902 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0938\u094d\u0935\u0930\u0942\u092a\u093f\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948\: \u0917\u094d\u0930\u093e\u092b\u090f\u092e\u090f\u0932, \u0921\u0940\u090f\u0932, \u092f\u093e \u092a\u091c\u0947\u0915 \u0928\u0947\u091f \u0938\u092c\u0938\u0947 \u0906\u092e \u0939\u0948\u0902\u0964 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092b\u093c\u093e\u0907\u0932 \u0938\u094d\u0935\u0930\u0942\u092a\u094b\u0902 \u0915\u0940 \u092f\u0939 \u0924\u093e\u0932\u093f\u0915\u093e</a> \u090f\u0915 \u0909\u092a\u092f\u094b\u0917\u0940 (\u092f\u0926\u093f \u0905\u092a\u0942\u0930\u094d\u0923 \u0939\u0948) \u092a\u0941\u0928\u0930\u094d\u0915\u0925\u0928 \u092c\u0928\u093e\u0924\u0940 \u0939\u0948\:</p>
header.menu.whodevelopsit=\u0907\u0938\u0947 \u0915\u094c\u0928 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0924\u093e \u0939\u0948?
gaze.network_builder.use_it_directly=\u0915\u094b\u0908 \u0935\u093f\u0915\u0932\u094d\u092a \u091a\u0941\u0928\u0915\u0930 \u0907\u0938\u0915\u093e \u0938\u0940\u0927\u0947 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902\:
labelling_task_definition_categorization.description=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0938\u092d\u0940 \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u094b \u0938\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0943\u0937\u094d\u0920
labelling_role.go_annotate=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u091c\u093e\u0913\! \u092e\u0948\u0902
general.small_words.has=\u0939\u0948
general.verbs.compute=\u0917\u0923\u0928\u093e \u0915\u0930\u0928\u093e
labelling_task_general.check_box_when_free_comment_allowed=\u0907\u0938 \u092c\u0949\u0915\u094d\u0938 \u0915\u094b \u091a\u0947\u0915 \u0915\u0930\u0947\u0902 \u092f\u0926\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0905\u092a\u0928\u0947 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u092e\u0947\u0902 <u>\u090f\u0915 \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u091c\u094b\u0921\u093c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902</u> \u0964
delight.tool.tagline=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092e\u0947\u0902 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0915\u0947 \u0932\u093f\u090f, \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092e\u0947\u0902 \u092a\u094d\u0930\u0938\u0928\u094d\u0928\u0924\u093e \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u091f\u0942\u0932
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930 \u092a\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u094b\u0902 \u0914\u0930 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0915\u0948\u0938\u0947 \u0916\u094b\u091c\u093e \u091c\u093e\u090f</a> , \u0907\u0938\u0915\u093e \u0905\u0927\u094d\u092f\u092f\u0928 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0907\u0938 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u092e\u0947\u0902 \u091f\u0942\u0932 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0938\u093f\u0926\u094d\u0927\u093e\u0902\u0924\u094b\u0902 \u0915\u093e \u0935\u0930\u094d\u0923\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u092a\u094d\u0930\u094c\u0926\u094d\u092f\u094b\u0917\u093f\u0915\u0940 \u0907\u0928 \u091a\u0930\u0923\u094b\u0902 \u0915\u093e \u092a\u093e\u0932\u0928 \u0915\u0930\u0924\u0940 \u0939\u0948\:</p><ol><li> \u092a\u093e\u0920 \u0915\u0940 \u0938\u092b\u093e\u0908\: ASCII \u0915\u094b \u0938\u092e\u0924\u0932 \u0915\u0930\u0928\u093e, url \u0915\u094b \u0939\u091f\u093e\u0928\u093e, \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928\u094b\u0902 \u0915\u094b \u0939\u091f\u093e\u0928\u093e\u0964</li><li> \u0932\u0947\u092e\u0947\u091f\u093e\u0907\u091c\u093c\u0947\u0936\u0928</li><li> \u091a\u093e\u0930 \u0917\u094d\u0930\u093e\u092e \u0924\u0915 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0917\u094d\u0930\u093e\u092e</a> \u092e\u0947\u0902 \u092a\u093e\u0920 \u0915\u093e \u0905\u092a\u0918\u091f\u0928, \u0915\u092e \u092a\u094d\u0930\u093e\u0938\u0902\u0917\u093f\u0915 n-\u0917\u094d\u0930\u093e\u092e \u0915\u094b \u0939\u091f\u093e\u0928\u093e\u0964 \u092f\u0939 \u091a\u0930\u0923 \u0909\u0938\u0940 \u0915\u0947 \u0938\u092e\u093e\u0928 \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u0930\u094d\u092f</a> \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0938\u0939-\u0918\u091f\u0928\u093e\u0913\u0902</a> \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\: \u092a\u093e\u0920 \u0915\u0940 \u090f\u0915 \u0939\u0940 \u092a\u0902\u0915\u094d\u0924\u093f \u092e\u0947\u0902 n-\u0917\u094d\u0930\u093e\u092e \u0915\u0947 \u0915\u094c\u0928 \u0938\u0947 \u091c\u094b\u0921\u093c\u0947 \u0905\u0915\u094d\u0938\u0930 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902?</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0939\u0935\u0930\u094d\u0924\u0940 n-\u0917\u094d\u0930\u093e\u092e \u0915\u0940 \u0938\u0942\u091a\u0940 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\: \u092f\u0939 \u0938\u092c\u0938\u0947 \u0905\u0927\u093f\u0915 \u092c\u093e\u0930 n-\u0917\u094d\u0930\u093e\u092e \u0938\u0947 \u092c\u0928\u093e \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u0926\u094b n-\u0917\u094d\u0930\u093e\u092e \u091c\u0941\u0921\u093c\u0947 \u0939\u0941\u090f \u0939\u0948\u0902 \u092f\u0926\u093f \u0935\u0947 \u0905\u0915\u094d\u0938\u0930 \u0938\u0939\u0935\u0930\u094d\u0924\u0940 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u092a\u0949\u0907\u0902\u091f\u0935\u093e\u0907\u091c \u092e\u094d\u092f\u0942\u091a\u0941\u0905\u0932 \u0907\u0902\u092b\u0949\u0930\u094d\u092e\u0947\u0936\u0928 (\u092a\u0940\u090f\u092e\u0906\u0908)</a> \u0928\u093e\u092e\u0915 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0915\u0940 \u0924\u093e\u0915\u0924 \u0915\u094b \u0920\u0940\u0915 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964</li></ol>
general.message.reading_excel_file=\ud83d\udc53 \u090f\u0915\u094d\u0938\u0947\u0932 \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u092a\u0922\u093c\u0928\u093e
general.message.min_word_length=\u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0936\u092c\u094d\u0926 \u0932\u0902\u092c\u093e\u0908
labelling.item_eval.bws.tagline=\ufe0f \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u0930\u0947\u0902\: \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0914\u0930 \u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0935\u093f\u0915\u0932\u094d\u092a \u091a\u0941\u0928\u0947\u0902
index.acknowledgements.details=\u092a\u093e\u0935\u0924\u0940 \u0915\u0940 \u0938\u0942\u091a\u0940 \u092a\u0930 \u091c\u093e\u090f\u0901
index.button.networkconverter=\u267b \u0917\u0947\u092b\u0940 \u0935\u0940\u0913\u090f\u0938\u0935\u094d\u092f\u0942\u0905\u0930 \u0915\u0928\u0935\u0930\u094d\u091f\u0930
general.small_words.yes=\u0939\u093e\u0902
general.message.gephi.long_title=\u0917\u0947\u092b\u0940 - \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0935\u093e\u0926\u0940 \u092e\u0941\u092b\u094d\u0924 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930
network_converter.title=\u091c\u0940\u0908\u090f\u0915\u094d\u0938\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u094b \u0935\u094b\u0938\u0935\u094d\u092f\u0942\u0905\u0930 \u091c\u094b\u0902\u0938 \u092b\u0949\u0930\u094d\u092e\u0947\u091f \u092e\u0947\u0902 \u092c\u0926\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932, \u0914\u0930 \u092c\u0948\u0915
topics.topics_extraction_tool.tagline=\u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u094b\u0902 \u0914\u0930 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924 \u0935\u093f\u0937\u092f \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u0923 \u0909\u092a\u0915\u0930\u0923
import_data.structured_data.click_for_this_column=\u0907\u0938 \u0915\u0949\u0932\u092e \u092e\u0947\u0902 \u0921\u0947\u091f\u093e \u0915\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u0939\u093e\u0902 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902
pdfmatcher.results.title=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u092e\u0947\u0902 \u0930\u0941\u091a\u093f \u0915\u0940 \u0936\u0930\u094d\u0924\u094b\u0902 \u0915\u093e \u092e\u093f\u0932\u093e\u0928 \u0915\u0930\u0947\u0902 - \u092a\u0930\u093f\u0923\u093e\u092e
labelling.annotators_management.annotators_to_create=\u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u091b\u094b\u091f\u0947 \u0914\u0930 \u092c\u0921\u093c\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947, \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c \u0915\u0930\u0928\u0947 \u0914\u0930 \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0939\u0948\u0964 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092a\u0930 \u092a\u094d\u0930\u092e\u0941\u0916 \u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u094b \u0906\u092f\u093e\u0924, \u0932\u0947\u0906\u0909\u091f, \u092b\u093c\u093f\u0932\u094d\u091f\u0930, \u0930\u0902\u0917\u0940\u0928, \u0906\u0915\u093e\u0930 \u0914\u0930 \u0917\u0923\u0928\u093e \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948\u0964</p><p> \u092f\u0939 \u0907\u0938\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u0947\u091f\u093e \u0915\u0947 \u0926\u0943\u0936\u094d\u092f \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0914\u0930 \u0910\u0938\u0947 \u0921\u0947\u091f\u093e \u0915\u0947 \u0926\u0943\u0936\u094d\u092f \u0938\u0902\u091a\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u0909\u092a\u0915\u0930\u0923 \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964</p><p> \u0909\u092a\u092f\u094b\u0917\u0940 \u0915\u0921\u093c\u093f\u092f\u093e\u0901\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0915\u0947 \u0932\u093f\u090f \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932</a> \u0914\u0930 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0913\u0902 \u0915\u093e \u092c\u0939\u0941\u0924 \u0938\u0915\u094d\u0930\u093f\u092f Facebook \u0938\u092e\u0942\u0939</a> \u0964</p>
general.nouns.text=\u092e\u0942\u0932\u092a\u093e\u0920
general.message.you_annotated=\u0906\u092a\u0928\u0947 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0915\u0940
link_prediction.description=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0928\u090f \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0924\u0930\u091c\u0940\u0939\u0940 \u0905\u091f\u0948\u091a\u092e\u0947\u0902\u091f \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u092e\u0941\u092b\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932
general.message.name_of_dataset=\u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u093e \u0928\u093e\u092e
labelling_role.format_list_items=\u0906\u092a\u0915\u0940 \u092e\u0926\u094b\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0915\u093f\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u092b\u093c\u093e\u0907\u0932 \u0914\u0930 \u092a\u094d\u0930\u093e\u0930\u0942\u092a \u092e\u0947\u0902 \u0939\u0948?
general.nouns.sentiment_neutral=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
general.title.model_short_description.title=\u092e\u0949\u0921\u0932 - \u0938\u0902\u0915\u094d\u0937\u093f\u092a\u094d\u0924 \u0935\u093f\u0935\u0930\u0923
general.message.your_email=\u0906\u092a\u0915\u093e \u0908\u092e\u0947\u0932
general.message.text_in_bulk_one_item_per_line=\u090f\u0915 \u0938\u093e\u0926\u0947 .txt \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0906\u0907\u091f\u092e - \u092a\u094d\u0930\u0924\u093f \u092a\u0902\u0915\u094d\u0924\u093f \u090f\u0915 \u0906\u0907\u091f\u092e \ud83d\udcc4
general.nouns.occurrences=\u0918\u091f\u0928\u093e\u0913\u0902
sidebar.write_better_phrasing=\u092c\u0947\u0939\u0924\u0930 \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u0915\u0947 \u0932\u093f\u090f \u0905\u092a\u0928\u093e \u0938\u0941\u091d\u093e\u0935 \u0932\u093f\u0916\u0947\u0902
general.message.use_own_stopwords.instructions=\u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902\u0964 \u092f\u0939 \u090f\u0915 .txt \u092b\u093c\u093e\u0907\u0932 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u091c\u093f\u0938\u092e\u0947\u0902 \u092a\u094d\u0930\u0924\u093f \u092a\u0902\u0915\u094d\u0924\u093f \u090f\u0915 \u0936\u092c\u094d\u0926 \u092f\u093e n-gram \u0939\u094b\u0964
general.message.keep_it_short_exclamation=\u0907\u0938\u0947 \u091b\u094b\u091f\u093e \u0914\u0930 \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u0916\u0947\u0902\!
header.menu.isitpopular=\u0935\u093f\u091c\u093c\u093f\u091f \u0915\u093e \u0915\u093e\u0909\u0902\u091f\u0930
labelling_role.upload_dataset_create_new_task=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u090f\u0915 \u0928\u0908 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
labelling_role.your_password=\u0906\u092a\u0915\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921 [ <span style\="color\:red">\u0906\u092a\u0915\u094b \u0908\u092e\u0947\u0932 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0906\u092e\u0902\u0924\u094d\u0930\u0923 \u092e\u0947\u0902 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092e\u093f\u0932\u0947\u0917\u093e\!</span> ]
general.languages.portuguese=\u092a\u0941\u0930\u094d\u0924\u0917\u093e\u0932\u0940
back.import.file_successful_upload.closing=&quot;\u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0905\u092a\u0932\u094b\u0921 \u0915\u093f\u092f\u093e \u0917\u092f\u093e
labelling.annotators_management.delete_annotator_warning=\u091a\u0947\u0924\u093e\u0935\u0928\u0940\: \u0915\u093f\u0938\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0915\u094b \u0939\u091f\u093e\u0928\u0947 \u0938\u0947 \u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u0947 \u0932\u093f\u090f \u0909\u0938\u0915\u0947 \u0938\u092d\u0940 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0939\u091f\u093e \u0926\u093f\u090f \u091c\u093e\u0924\u0947 \u0939\u0948\u0902\!
general.message.user_exists=\u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u092a\u0939\u0932\u0947 \u0938\u0947 \u092e\u094c\u091c\u0942\u0926 \u0939\u0948
general.small_words.out_of=\u0938\u0947 \u092c\u093e\u0939\u0930
general.message.text_structured=\u0938\u094d\u0924\u0902\u092d\u094b\u0902 \u092f\u093e \u0924\u093e\u0932\u093f\u0915\u093e\u0913\u0902 \u092e\u0947\u0902 \u0938\u0902\u0930\u091a\u093f\u0924 \u092a\u093e\u0920 (csv \u092f\u093e Excel \u092b\u093c\u093e\u0907\u0932\u0947\u0902)
umigon.sentiment_analysis_tool.argument7.title=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915, \u0924\u091f\u0938\u094d\u0925 \u0914\u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u090f\u0902\: \u0906\u0917\u0947 \u0915\u0947 \u0935\u093f\u091a\u093e\u0930
general.message.email_sent=\u0908\u092e\u0947\u0932 \u092d\u0947\u091c\u093e \u0917\u092f\u093e
back.import.select_one_column_per_type=\u092a\u094d\u0930\u0924\u093f \u092a\u094d\u0930\u0915\u093e\u0930 \u0920\u0940\u0915 \u090f\u0915 \u0915\u0949\u0932\u092e \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902
general.verbs.download_results=\u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
gaze.network_builder.tips_and_tricks.details=<strong>\u0917\u094d\u0930\u093e\u092b \u0915\u0940 \u0916\u094b\u091c</strong><br/> \u0939\u092e \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0940 \u0916\u094b\u091c \u0915\u0947 \u0932\u093f\u090f \u0926\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0915\u0940 \u0905\u0928\u0941\u0936\u0902\u0938\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0906\u092a\u0915\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092a\u0930 \u0935\u0930\u094d\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0917\u094d\u0930\u093e\u092b\u093c \u0906\u0901\u0915\u0921\u093c\u094b\u0902 \u0915\u094b \u092b\u093c\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0928\u0947, \u0930\u0902\u0917\u0928\u0947, \u0906\u0915\u093e\u0930 \u092c\u0926\u0932\u0928\u0947 \u0914\u0930 \u091a\u0932\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948 (\u091c\u0948\u0938\u0947 \u0915\u093f \u092c\u0940\u091a \u0915\u0940 \u0915\u0947\u0902\u0926\u094d\u0930\u0940\u092f\u0924\u093e)\u0964</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0910\u0938\u0947 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u094b \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u0938\u094d\u0935\u091a\u094d\u091b \u0914\u0930 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0906\u0938\u093e\u0928 \u0939\u0948\u0902\u0964 VOSviewer \u0915\u094b \u092a\u0939\u0932\u0947 \u0909\u092a\u092f\u094b\u0917 \u0915\u0947 \u092e\u093e\u092e\u0932\u0947 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0938\u093e\u0907\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u0947 \u0938\u093e\u0925 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u092f\u0939 \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u094b\u0917\u0940 \u0939\u0948\u0964</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u092d\u093e\u0930\u0940 \u0936\u0941\u0932\u094d\u0915 \u0932\u0947\u092e\u0947\u091f\u093e\u0907\u091c\u0947\u0936\u0928\u0964
general.message.import_your_data_get_results_example=\u0905\u092a\u0928\u093e \u0921\u0947\u091f\u093e \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902, \u092a\u0930\u093f\u0923\u093e\u092e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902\: \u090f\u0915 \u0909\u0926\u093e\u0939\u0930\u0923
sidebar.report_error_in_app=\u0910\u092a \u092e\u0947\u0902 \u090f\u0915 \u0924\u094d\u0930\u0941\u091f\u093f \u0915\u0940 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u0947\u0902
general.languages.bulgarian=\u092c\u0932\u094d\u0917\u0947\u0930\u093f\u092f\u093e\u0908
general.message.reading_google_spreadsheet=\ud83d\udc53 Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u092a\u0922\u093c\u0928\u093e
labelling.chart_bws.title=&quot;\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920-\u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917&quot; - \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u093e \u091a\u093e\u0930\u094d\u091f
header.menu.home=\u0918\u0930
general.message.text_in_tables_one_item_per_line=\u0906\u0907\u091f\u092e \u091c\u094b \u0915\u093f\u0938\u0940 \u092b\u093c\u093e\u0907\u0932 \u0915\u0947 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0915\u0949\u0932\u092e \u092e\u0947\u0902 \u0939\u0948\u0902 (\u0938\u0940\u090f\u0938\u0935\u0940 \u092f\u093e \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093c\u093e\u0907\u0932)
labelling.item_eval.categorization.tagline=\ufe0f \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u0930\u0947\u0902\: \u0915\u093f\u0938\u0940 \u0906\u0907\u091f\u092e \u0915\u094b \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u0930\u0947\u0902
general.message.use_pmi=\u092a\u0940\u090f\u092e\u0906\u0908 \u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0915\u0930\u0947\u0902
general.nouns.feedback=\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e
header.menu.pricing=\u092e\u0942\u0932\u094d\u092f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923
import_data.option1.for_csv_files=\u0938\u093e\u0926\u093e \u092a\u093e\u0920 \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0914\u0930 \u0938\u0940\u090f\u0938\u0935\u0940 \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f, \u0906\u0907\u091f\u092e \u0905\u0932\u094d\u092a\u0935\u093f\u0930\u093e\u092e \u0938\u0947 \u0905\u0932\u0917 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u091a\u093e\u0939\u093f\u090f \u092f\u093e \u0915\u094b\u0908 \u0905\u0928\u094d\u092f \u0935\u093f\u092d\u093e\u091c\u0915 \u0924\u092c \u0924\u0915 \u0915\u0930\u0947\u0917\u093e \u091c\u092c \u0924\u0915 \u092f\u0939 \u092b\u093c\u093e\u0907\u0932 (\u0938\u094d\u092a\u0947\u0938, \u0938\u0947\u092e\u0940-\u0915\u094b\u0932\u0928, \u091f\u0948\u092c ...) \u092e\u0947\u0902 \u0938\u0902\u0917\u0924 \u0939\u0948\u0964
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u093e\u090f \u091c\u093e \u0930\u0939\u0947 &quot;\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920-\u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917&quot; \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930
back.import.file_successful_upload.opening=\u092b\u093c\u093e\u0907\u0932 &quot;
general.message.providing_own_stopwords.title=\u0905\u092a\u0928\u0947 \u0938\u094d\u0935\u092f\u0902 \u0915\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u093e
general.small_words.no=\u0928\u093e
general.message.type_your_query=\u0905\u092a\u0928\u0940 \u0915\u094d\u0935\u0947\u0930\u0940 \u091f\u093e\u0907\u092a \u0915\u0930\u0947\u0902
topics.topics.parameter_precision.explanation=50 \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f \u0939\u0948\u0964 <strong>\u0905\u0927\u093f\u0915 \u0914\u0930 \u091b\u094b\u091f\u0947</strong> \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0916\u094b\u091c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u092e \u092e\u093e\u0928 \u091a\u0941\u0928\u0947\u0902, \u0914\u0930 <strong>\u0915\u092e \u0914\u0930 \u092c\u0921\u093c\u0947</strong> \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0916\u094b\u091c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u0921\u093c\u093e \u092e\u093e\u0928 \u091a\u0941\u0928\u0947\u0902\:<br/><br/> <small>\u091b\u094b\u091f\u0947 \u092e\u093e\u0928 \=&gt; \u0915\u0908 &\#39;\u091b\u094b\u091f\u0947&\#39; \u0935\u093f\u0937\u092f \u0916\u094b\u091c\u0947\u0902\u0964</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0906\u092a\u0915\u0940 \u092d\u0942\u092e\u093f\u0915\u093e \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 2 \u0906\u0907\u091f\u092e \u091a\u0941\u0928\u0928\u0947 \u0915\u0940 \u0939\u0948\:</strong> \u0935\u0939 \u0906\u0907\u091f\u092e \u091c\u094b \u0907\u0938 \u0927\u093e\u0930\u0923\u093e \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0939\u0948, \u0914\u0930 \u0935\u0939 \u0906\u0907\u091f\u092e \u091c\u094b \u0907\u0938 \u0927\u093e\u0930\u0923\u093e \u0915\u094b \u0938\u092c\u0938\u0947 \u0915\u092e \u092b\u093f\u091f \u092c\u0948\u0920\u0924\u093e \u0939\u0948\u0964<br/><p> \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0906\u0907\u091f\u092e \u091a\u0941\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u0938\u0942\u091a\u0940 \u0915\u0947 \u0936\u0940\u0930\u094d\u0937 \u092a\u0930 \u092e\u093e\u0909\u0938 (\u092f\u093e \u092e\u094b\u092c\u093e\u0907\u0932 \u092a\u0930 \u0938\u094d\u0915\u094d\u0930\u0940\u0928 \u0915\u094b \u0938\u094d\u092a\u0930\u094d\u0936 \u0915\u0930\u0947\u0902) \u0915\u0947 \u0938\u093e\u0925 <strong>\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0906\u0907\u091f\u092e \u0915\u094b \u0938\u094d\u0932\u093e\u0907\u0921</strong> \u0915\u0930\u0947\u0902\u0964 \u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0906\u0907\u091f\u092e \u0915\u094b \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0938\u092c\u0938\u0947 <strong>\u0928\u0940\u091a\u0947 \u0938\u094d\u0932\u093e\u0907\u0921</strong> \u0915\u0930\u0947\u0902\u0964</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f &quot;\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920-\u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917&quot;\: \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u093e \u0926\u0943\u0936\u094d\u092f
highlighter.tool.title=\u0938\u0940\u090f\u0938\u090f\u0938 \u0938\u094d\u091f\u093e\u0907\u0932 \u0935\u093e\u0932\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092e\u0947\u0902 \u0915\u093f\u0938\u0940 \u0936\u092c\u094d\u0926 \u0915\u094b \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0928\u0947 \u0915\u093e \u091f\u0942\u0932
sidebar.copypaste_incorrect=\u0917\u0932\u0924 \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u092f\u0939\u093e\u0901 \u0915\u0949\u092a\u0940 \u092a\u0947\u0938\u094d\u091f \u0915\u0930\u0947\u0902
general.message.should_be=\u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f
general.languages.danish=\u0926\u093e\u0928\u093f\u0936
general.message.remove_stopwords_small_words=\ufe0f \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0914\u0930 \u092c\u0939\u0941\u0924 \u091b\u094b\u091f\u0947 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u094b \u0939\u091f\u093e\u0928\u093e
labelling_task_general.public_url=\u0905\u092a\u0928\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u094b &\#39;\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915&\#39; \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u092c\u0949\u0915\u094d\u0938 \u0915\u094b \u091a\u0947\u0915 \u0915\u0930\u0947\u0902\: \u092f\u0939 \u090f\u0915 \u092f\u0942\u0906\u0930\u090f\u0932 (\u090f\u0915 \u0935\u0947\u092c \u0932\u093f\u0902\u0915) \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0947\u0917\u093e, \u0924\u093e\u0915\u093f \u0932\u093f\u0902\u0915 <u>\u0935\u093e\u0932\u093e \u0915\u094b\u0908 \u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f</u> \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u0930 \u0938\u0915\u0947 (\u091c\u094b \u092c\u0939\u0941\u0924 \u0938\u0941\u0935\u093f\u0927\u093e\u091c\u0928\u0915 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948\!)
general.nouns.sentiment=\u092d\u093e\u0935
import_data.option1.title=\u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0943\u0937\u094d\u0920 \u091c\u0939\u093e\u0902 \u0938\u0939-\u0918\u091f\u0928\u093e\u0913\u0902 \u0915\u093e \u092a\u0924\u093e \u0932\u093e\u0907\u0928 \u0926\u0930 \u0932\u093e\u0907\u0928 \u0932\u0917\u093e\u092f\u093e \u091c\u093e\u090f\u0917\u093e
why.tagline=\u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928 \u0915\u094d\u092f\u094b\u0902 \u092c\u0928\u093e\u090f \u0917\u090f \u0939\u0948\u0902?
labelling_task_definition_bws.canonical_bibd=1. \u0915\u0948\u0928\u0928\u093f\u0915\u0932 \u092c\u0940\u0906\u0908\u092c\u0940\u0921\u0940 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">\u092c\u0940\u0906\u0908\u092c\u0940\u0921\u0940 (&quot;\u0938\u0902\u0924\u0941\u0932\u093f\u0924 \u0905\u092a\u0942\u0930\u094d\u0923 \u092c\u094d\u0932\u0949\u0915 \u0921\u093f\u091c\u093e\u0907\u0928&quot;)</a>
who.description=\u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f \u0932\u0947\u0935\u0932\u094b\u0907\u0938, \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0914\u0930 \u0935\u0947\u092c \u0910\u092a \u0921\u0947\u0935\u0932\u092a\u0930
labelling.chart_bws.description=BWS \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u090f \u0917\u090f \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u0940 \u090f\u0915 \u091a\u093f\u0924\u094d\u0930\u092e\u092f \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924\u093f
pdfmatcher.tool.description=\u0906\u092a\u0915\u0940 \u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u092e\u0947\u0902 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u093e \u092e\u093f\u0932\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u090f\u0915 \u092e\u0941\u092b\u094d\u0924 \u0914\u0930 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932 \u0939\u0948
general.message.scores_by_annotators=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u094d\u0915\u094b\u0930
import_data.general.upload_a_dataset=\u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
general.message.reading_file=\u092b\u093c\u093e\u0907\u0932 \u092a\u0922\u093c\u0928\u093e
labelling.general.skip_next=\u091b\u094b\u0921\u093c\u0947\u0902 \u0914\u0930 \u0905\u0917\u0932\u0947 \u0906\u0907\u091f\u092e \u092a\u0930 \u091c\u093e\u090f\u0902
import_data.structured_data.labelling.short_name=\u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u093e \u0938\u0902\u0915\u094d\u0937\u093f\u092a\u094d\u0924 \u0928\u093e\u092e\:
umigon.general.negativesentiment=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
labelling_task_management.public_link_title=\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092f\u0942\u0906\u0930\u090f\u0932 \u091c\u093f\u0938\u0947 \u0906\u092a \u0915\u093f\u0938\u0940 \u092d\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0915\u0947 \u0938\u093e\u0925 \u0938\u093e\u091d\u093e \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
general.small_words.or=\u092f\u093e
general.nouns.node_target=\u0928\u094b\u0921 (\u0932\u0915\u094d\u0937\u094d\u092f)
general.message.reading_text_file=\u092a\u093e\u0920 \u092b\u093c\u093e\u0907\u0932 \u092a\u0922\u093c\u0928\u093e
general.nouns.academic_stopwords=\u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928 \u0938\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921
gaze.network_builder.title=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u0915\u0930\u0923, \u092e\u0941\u092b\u093c\u094d\u0924 \u0914\u0930 \u0911\u0928\u0932\u093e\u0907\u0928\u0964 csv \u0914\u0930 \u0938\u0939-\u0918\u091f\u0928\u093e\u0913\u0902 \u0915\u094b \u0917\u094d\u0930\u093e\u092b\u093c \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902\u0964
general.message.open_the_chart=\u091a\u093e\u0930\u094d\u091f \u0916\u094b\u0932\u0947\u0902
labelling_task_definition_bws.title=&quot;\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920-\u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917&quot; - \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u094b \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0930\u0928\u093e
labelling_role.go_manage_task=\u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u092a\u094d\u0930\u092c\u0902\u0927\u0928 \u092a\u0930 \u091c\u093e\u090f\u0902
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0928\u090f \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0947\u0902
labelling_role.title=\u092e\u0941\u092b\u094d\u0924 \u092e\u0947\u0902 \u0911\u0928\u0932\u093e\u0907\u0928 \u0921\u0947\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u092c\u0928\u093e\u090f\u0902\: \u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917 \u0914\u0930 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923
index.datapolicy=\u0921\u0947\u091f\u093e \u0928\u0940\u0924\u093f
highlighter.tool.tagline=\ufe0f\ufe0f \u0938\u0940\u090f\u0938\u090f\u0938 \u0915\u0947 \u0938\u093e\u0925 \u090f\u0915 \u092a\u093e\u0920 \u092e\u0947\u0902 \u090f\u0915 \u0936\u092c\u094d\u0926 \u0915\u094b \u0909\u091c\u093e\u0917\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923
organic.general.argument2.details=<p>\u092f\u0939 \u091f\u0942\u0932 <u>\u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f \u0938\u094d\u092a\u0940\u0915</u> \u0915\u0947 \u092e\u093e\u0930\u094d\u0915\u0930\u094b\u0902 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u0932\u0915\u094d\u0937\u0923 \u0935\u0930\u094d\u0923\u0928 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0938\u093e\u0939\u093f\u0924\u094d\u092f \u092e\u0947\u0902 \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u0942\u092a \u0938\u0947 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0906\u0936\u092f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0902\u0927\u0915\u094b\u0902 \u0914\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915\u094b\u0902 \u0915\u094b \u090f\u0915 \u0909\u092a\u0915\u0930\u0923 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u0948 \u091c\u094b \u0909\u0928\u094d\u0939\u0947\u0902 \u0910\u0938\u0940 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u094b \u092b\u093c\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u0947\u0924\u093e \u0939\u0948 \u091c\u094b <strong>\u0917\u094d\u0930\u093e\u0939\u0915 \u0915\u0940 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0906\u0935\u093e\u091c\u093c \u0915\u093e</strong> \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093e \u0939\u0948, \u091c\u0948\u0938\u0947\:</p><br/><ul><li> <strong>\u0915\u0949\u0932 \u091f\u0942 \u090f\u0915\u094d\u0936\u0928</strong> \: &quot;\u0935\u094b\u091f&quot;, &quot;\u092c\u093e\u092f&quot;, &quot;\u092a\u094d\u0932\u0947&quot;, ...</li><li> <strong>\u092a\u094d\u0930\u091a\u093e\u0930 \u0906\u092e\u0902\u0924\u094d\u0930\u0923</strong> \: &quot;\u0938\u092c\u0938\u0947 \u0917\u0930\u094d\u092e \u0938\u094c\u0926\u0947&quot;, &quot;\u0926\u0947 \u0926\u094b&quot;, ...</li><li> <strong>\u0930\u093e\u092f \u0915\u0947 \u092d\u093e\u0935 \u091c\u094b \u090f\u0915 \u0938\u0902\u091a\u093e\u0930 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0926\u094d\u0935\u093e\u0930\u093e \u0924\u0948\u092f\u093e\u0930 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902</strong> , \u091c\u0948\u0938\u093e \u0915\u093f \u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932 \u0915\u093f\u090f \u0917\u090f \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0936\u092c\u094d\u0926\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u0915\u0947\u0924 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\: &quot;\u0905\u0928\u0935\u0940\u0932 \u0915\u093f\u092f\u093e \u0917\u092f\u093e&quot;, &quot;\u0938\u094d\u091f\u094b\u0915 \u091f\u0942&quot;, &quot;\u0930\u0940\u0907\u0928\u094d\u0935\u0947\u0902\u091f\u094d\u0938&quot; ...</li></ul><br/> \u092f\u0939 \u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u0917\u0924\u093f \u092a\u0930 \u0939\u0948 \u0914\u0930 \u0939\u092e \u0906\u092a\u0915\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0914\u0930 \u0938\u0941\u091d\u093e\u0935\u094b\u0902 \u0915\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 (analysis@exploreyourdata.com)\u0964 \u0939\u092e\u093e\u0930\u093e \u092e\u093e\u0928\u0928\u093e \u0939\u0948 \u0915\u093f \u092f\u0939 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092c\u0947\u0939\u0926 \u0909\u092a\u092f\u094b\u0917\u0940 \u0939\u0948, \u0930\u093e\u092f \u0916\u0928\u0928 \u092e\u0947\u0902 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u0924\u093e \u0935\u093e\u0932\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915\u094b\u0902 \u0915\u094b \u0909\u0938 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0938\u0947 \u0905\u092a\u0928\u0947 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u094b \u0938\u093e\u092b \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 / \u0917\u094d\u0930\u093e\u0939\u0915\u094b\u0902 \u0938\u0947 \u0928\u0939\u0940\u0902 \u092c\u0932\u094d\u0915\u093f \u0928\u093f\u0917\u092e\u094b\u0902 \u0914\u0930 \u0938\u0902\u091a\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u093f\u092f\u094b\u0902 \u0938\u0947 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u094b\u0924\u093e \u0939\u0948 ( <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u0939\u092e\u093e\u0930\u0947 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0915\u0940</a> \u091c\u093e\u0902\u091a \u0915\u0930\u0947\u0902)\u0964 \u092f\u0939 \u0909\u0928\u0915\u0947 \u092e\u093e\u092a \u0915\u094b \u0914\u0930 \u0905\u0927\u093f\u0915 \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u092c\u0928\u093e \u0926\u0947\u0917\u093e, \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u0930\u093e\u092f \u0916\u0928\u0928 \u0915\u0947 \u0932\u093f\u090f\u0964
import_data.structured_data.labelling.description_visible_to_annotators=\u092f\u0939 \u0935\u093f\u0935\u0930\u0923 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u094b \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0917\u093e\u0964 \u092f\u0939 \u0938\u094d\u092a\u0937\u094d\u091f \u0915\u0930\u0947\u0902\!
general.nouns.connections=\u0938\u092e\u094d\u092c\u0928\u094d\u0927
why.description=\u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930 \u0914\u0930 \u0938\u0941\u0932\u092d \u0930\u0939\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f Nocode \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902
who.argument2.title=\u0928\u094b\u0915\u094b\u0921 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0915\u094d\u092f\u094b\u0902 \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902?
general.message.wrong_password_or_email=\u0917\u0932\u0924 \u0908\u092e\u0947\u0932 \u092f\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921
import_data.structured_data.description=\u092f\u0939 \u092a\u0943\u0937\u094d\u0920 \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u091a\u092f\u0928\u093f\u0924 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0939\u0948
labelling_role.categorizating_items=\u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u094b \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u0930\u0928\u093e
cowo.results.tagline=\ud83d\udd78\ufe0f \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902 - \u092a\u0930\u093f\u0923\u093e\u092e
general.message.remove_academic_stopwords=\u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0939\u091f\u093e\u090f\u0902
general.verbs.wait_exclamation=\u0930\u0941\u0915\u094b\!
general.languages.dutch=\u0921\u091a
general.small_words.is=\u0939\u0948
general.nouns.error=\u0924\u094d\u0930\u0941\u091f\u093f
general.message.you_are_logged_in=\u0906\u092a \u0932\u094b\u0917\u094d\u0921 \u0907\u0928 \u0939\u094b \u091a\u0941\u0915\u0947 \u0939\u0948\u0902
labelling_role.your_email_annotators=\u0906\u092a\u0915\u093e \u0908\u092e\u0947\u0932 [ <span style\="color\:red">\u0906\u092a\u0915\u094b \u090f\u0915 \u0906\u092e\u0902\u0924\u094d\u0930\u0923 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948\: \u0905\u092a\u0928\u0947 \u0908\u092e\u0947\u0932 \u0914\u0930 \u0938\u094d\u092a\u0948\u092e \u091c\u093e\u0902\u091a\u0947\u0902\!</span> ]
cowo.tool.description=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f 100% \u092e\u0941\u092b\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932\u0964 \u092a\u0902\u091c\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b csv, Excel \u092f\u093e \u092a\u094d\u0932\u0947\u0928 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092e\u0947\u0902 \u0907\u092e\u094d\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u0947\u0902\u0964 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u092e\u0947\u0902 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u0932\u093e\u090f\u0901\u0964 \u0905\u092a\u0928\u0947 \u092a\u0930\u093f\u0923\u093e\u092e \u090f\u0915\u094d\u0938\u0947\u0932 \u092e\u0947\u0902 \u092f\u093e \u0917\u094d\u0930\u093e\u092b \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902\u0964
header.menu.acknowledgements=\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u092f\u093e\u0901
general.verb.is_uploaded=\u0905\u092a\u0932\u094b\u0921 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948
import_data.twitter.title=\u091f\u094d\u0935\u0940\u091f \u0916\u094b\u091c\u0947\u0902 \u0914\u0930 \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902
labelling.item_eval.bws.title=\u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e
labelling_role.to_create_modify_task=\u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u092c\u0928\u093e\u0928\u0947 \u092f\u093e \u0938\u0902\u0936\u094b\u0927\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f
general.nouns.term=\u0905\u0935\u0927\u093f
link_prediction.node_prediction_value=\u0928\u094b\u0921 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092e\u0942\u0932\u094d\u092f
import_data.option2.file_must_have_columns=\u0906\u092a\u0915\u0940 \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0915\u092e \u0938\u0947 \u0915\u092e 2 \u0915\u0949\u0932\u092e \u0939\u094b\u0928\u0947 \u091a\u093e\u0939\u093f\u090f\: \u092a\u0939\u0932\u093e \u0938\u094d\u0930\u094b\u0924 \u0939\u0948\u0964 \u0926\u093e\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0938\u094d\u0924\u0902\u092d \u0932\u0915\u094d\u0937\u094d\u092f \u0939\u0948\u0902\u0964
general.message.removing_punctuation_and_cleaning=\u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928\u094b\u0902 \u0914\u0930 \u0905\u0928\u094d\u092f \u0938\u092b\u093e\u0908 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u0939\u091f\u093e\u0928\u093e
labelling_role.which_type_task_question=\u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0938 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f?
general.message.choose_gexf_file=\u090f\u0915 gexf \u092b\u093c\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902 (Gephi)
network_converter.share_vosviewer_publicly.question=\u0935\u0947\u092c \u092a\u0930 VOSviewer \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 url \u0915\u0947 \u0938\u093e\u0925 \u0938\u093e\u091d\u093e \u0915\u0930\u0928\u0947 \u092f\u094b\u0917\u094d\u092f \u092c\u0928\u093e\u090f\u0902?
general_message.retaining_freq_terms=\u2697\ufe0f \u0915\u0947\u0935\u0932 \u0938\u092c\u0938\u0947 \u0932\u0917\u093e\u0924\u093e\u0930 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u094b \u092c\u0928\u093e\u090f \u0930\u0916\u0928\u093e
labelling_task_definition_bws.nb_series=\u092c\u094d\u0932\u0949\u0915 \u0915\u0940 \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u092a\u094d\u0930\u0924\u093f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u090f\u0915 \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e)
import_data.general.open_a_file=\u090f\u0915 \u092b\u093c\u093e\u0907\u0932 \u0916\u094b\u0932\u094b
umigon.general.neutralsentiment=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
link_prediction.click_to_predict=\u0905\u092c, \u0928\u090f \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u092c\u091f\u0928 \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964
header.menu.why=\u0915\u094d\u092f\u094b\u0902?
labelling_role.what_task_manage_question=\u0906\u092a \u0915\u093f\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u093e \u092a\u094d\u0930\u092c\u0902\u0927\u0928 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0947\u0902\u0917\u0947?
labelling_task_definition_bws.description=&quot;\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920-\u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917&quot; \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0938\u092d\u0940 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u0938\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0943\u0937\u094d\u0920
general_message.counting_pairs_terms=\u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u091c\u094b\u0921\u093c\u0947 \u0917\u093f\u0928\u0928\u093e - \u092f\u0939 \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0947\u0936\u0928\u0932 \u0930\u0942\u092a \u0938\u0947 \u0917\u0939\u0928 \u0939\u0948 \u0914\u0930 \u0907\u0938\u092e\u0947\u0902 \u090f\u0915 \u0926\u0930\u094d\u091c\u0928 \u0938\u0947\u0915\u0902\u0921 \u0932\u0917 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u0943\u092a\u092f\u093e \u0927\u0948\u0930\u094d\u092f \u0930\u0916\u0947\u0902\u0964
network_converter.tagline=Gephi \u0914\u0930 VOSviewer \u0915\u0947 \u092c\u0940\u091a \u092b\u093c\u093e\u0907\u0932\u0947\u0902 \u0915\u0928\u0935\u0930\u094d\u091f \u0915\u0930\u0947\u0902
general.languages.polish=\u092a\u094b\u0932\u093f\u0936
general.small_words.there_are_still=\u0935\u0939\u093e\u0901 \u0905\u092d\u0940 \u092d\u0940
index.datapolicy.link=\u0915\u093e\u0928\u0942\u0928\u0940 \u0936\u0930\u094d\u0924\u094b\u0902 \u092e\u0947\u0902 \u0932\u093f\u0916\u0940 \u0917\u0908 \u0907\u0938 \u0921\u0947\u091f\u093e \u0928\u0940\u0924\u093f \u0915\u093e \u0932\u093f\u0902\u0915
labelling_task_definition.public_link_generated=\u092f\u0939 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0939\u0948\: \u090f\u0915 url \u091c\u0928\u0930\u0947\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0914\u0930 \u0907\u0938 \u0932\u093f\u0902\u0915 \u0935\u093e\u0932\u093e \u0915\u094b\u0908 \u092d\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u091c\u094b\u0921\u093c \u0938\u0915\u0947\u0917\u093e\u0964
general.small_words.all=\u0938\u092c
index.footer.languageselection=\u0938\u093e\u0907\u091f \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092d\u093e\u0937\u093e \u091a\u0941\u0928\u0947\u0902\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0915\u093f\u0938\u0940 \u092d\u0940 2 \u0905\u0932\u0917-\u0905\u0932\u0917 \u092e\u0926\u094b\u0902 \u0935\u093e\u0932\u0947 \u092c\u094d\u0932\u0949\u0915\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
header.menu.getsupport=\u0938\u0939\u093e\u092f\u0924\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
organic.general.argument2.title=\u0911\u0930\u094d\u0917\u0947\u0928\u093f\u0915 \u092c\u0928\u093e\u092e \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\: \u0906\u0917\u0947 \u0915\u0947 \u0935\u093f\u091a\u093e\u0930
labelling_task_definition_categorization.title=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 - \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u094b \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0930\u0928\u093e
general.nouns.sentiment_positive=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935
labelling.annotators_management.description=\u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u090f \u0917\u090f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u091c\u094b\u0921\u093c\u0947\u0902 \u0914\u0930 \u0939\u091f\u093e\u090f\u0902
topics.topics_extraction_tool.title=\u0935\u093f\u0937\u092f \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u0923 \u0909\u092a\u0915\u0930\u0923, \u092e\u0941\u092b\u093c\u094d\u0924 \u0914\u0930 \u0911\u0928\u0932\u093e\u0907\u0928\u0964 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0902\u0917\u093f\u0924 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0915\u094b\u0908 \u0915\u094b\u0921 \u0928\u0939\u0940\u0902\u0964
general.verbs.select_one=\u090f\u0915 \u091a\u0941\u0928\u094b
general.nouns.scores=\u0938\u094d\u0915\u094b\u0930
general.message.file_loaded=\ud83d\ude9a \u092b\u093c\u093e\u0907\u0932 \u0932\u094b\u0921\!
general.message.max_file_size=\u0905\u0927\u093f\u0915\u0924\u092e \u092b\u093c\u093e\u0907\u0932 \u0906\u0915\u093e\u0930
general.message.wait_and_authorize_popup=\u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u0947\u0902... \u0914\u0930 \u092a\u0949\u092a \u0905\u092a \u0935\u093f\u0902\u0921\u094b \u0915\u094b \u0905\u0927\u093f\u0915\u0943\u0924 \u0915\u0930\u0947\u0902
general.message.new_api_available=\u0928\u092f\u093e\: \u090f\u092a\u0940\u0906\u0908 \u090f\u0915\u094d\u0938\u0947\u0938 \u0905\u092c \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948
general.nouns.sentiment_negative=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
general.message.describe_items_short=\u0907\u0928 \u092e\u0926\u094b\u0902 \u0915\u093e \u090f\u0915 \u091b\u094b\u091f\u0940 \u0932\u093e\u0907\u0928 \u092e\u0947\u0902 \u0935\u0930\u094d\u0923\u0928 \u0915\u0930\u0947\u0902\:
link_prediction.list_predicted_links=\u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924 \u0932\u093f\u0902\u0915 \u0915\u0940 \u0938\u0942\u091a\u0940
general.nouns.key_terms=\u092e\u0941\u0916\u094d\u092f \u0936\u0930\u094d\u0924\u0947\u0902
import_data.two_columns.title=2 \u0915\u0949\u0932\u092e \u0915\u0947 \u0938\u093e\u0925 \u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902
index.argument1=\u0915\u0915\u094d\u0937\u093e \u092e\u0947\u0902 \u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0921\u0947\u091f\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0915\u093e\u0930\u094d\u092f \u091c\u094b \u0915\u094b\u0921\u093f\u0902\u0917 \u0915\u0947 \u092c\u093f\u0928\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u090f \u091c\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
index.argument2=\#\u092e\u0941\u092b\u093c\u094d\u0924, \#\u092a\u0902\u091c\u0940\u0915\u0930\u0923 \u0928\u0939\u0940\u0902, \#\u0916\u0941\u0932\u093e \u0938\u094d\u0930\u094b\u0924
labelling_task_definition_bws.or_make_public.button=\u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u094b &\#39;\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915&\#39; \u0915\u0930\u0947\u0902
gaze.network_builder.if_you_need_more_parameters=\u092f\u0926\u093f \u0906\u092a\u0915\u094b \u0905\u0927\u093f\u0915 \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948
pdfmatcher.tool.nb_words_for_context=\u0938\u0902\u0926\u0930\u094d\u092d \u0915\u0947 \u0932\u093f\u090f \u0932\u0915\u094d\u0937\u094d\u092f \u0938\u0947 \u092a\u0939\u0932\u0947 \u0914\u0930 \u092c\u093e\u0926 \u092e\u0947\u0902 \u0915\u093f\u0924\u0928\u0947 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u094b \u092a\u0941\u0928\u0903 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f?
why.argument2.details=<p>\u0928\u094b\u0915\u094b\u0921 \u092b\u093c\u0902\u0915\u094d\u0936\u0902\u0938 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u093e \u090f\u0915 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092e\u093e\u0924\u094d\u0930\u093e \u092e\u0947\u0902 \u0915\u093e\u092e \u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0915\u0930\u0924\u093e \u0939\u0948, \u091c\u093f\u0938\u0947 \u092e\u0948\u0902 \u0905\u092a\u0928\u0947 \u0916\u093e\u0932\u0940 \u0938\u092e\u092f \u092e\u0947\u0902 \u092a\u0942\u0930\u093e \u0915\u0930\u0924\u093e \u0939\u0942\u0902\u0964 \u092e\u0948\u0902 \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u0936\u0941\u0932\u094d\u0915 \u0928\u0939\u0940\u0902 \u0932\u0947\u0924\u093e, \u0924\u093e\u0915\u093f \u0907\u0938\u0947 \u0935\u094d\u092f\u093e\u092a\u0915 \u0926\u0930\u094d\u0936\u0915 \u092e\u093f\u0932\u0947\u0902 (\u091b\u093e\u0924\u094d\u0930\u094b\u0902, \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u094b\u0902, \u0936\u094c\u0915\u093f\u092f\u094b\u0902 \u0938\u0939\u093f\u0924...)\u0964 \u092c\u0926\u0932\u0947 \u092e\u0947\u0902, \u092e\u0948\u0902 \u0905\u092a\u0928\u0947 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0936\u094b\u0927 \u0915\u0947 \u0926\u094c\u0930\u093e\u0928 \u092c\u0928\u093e\u090f \u0917\u090f \u0928\u090f \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u0924\u0948\u0928\u093e\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0936\u093e \u0915\u0930\u0924\u093e \u0939\u0942\u0902, \u0914\u0930 \u092e\u0941\u091d\u0947 \u0906\u0936\u093e \u0939\u0948 \u0915\u093f \u0907\u0938\u0938\u0947 \u092e\u0947\u0930\u0940 \u092a\u0922\u093c\u093e\u0908 \u0915\u094b \u0932\u093e\u092d \u0939\u094b\u0917\u093e\: \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u092a\u0930 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092e\u0941\u091d\u0947 \u0909\u0928\u094d\u0939\u0947\u0902 \u092a\u0930\u093f\u0937\u094d\u0915\u0943\u0924 \u0915\u0930\u0928\u0947 \u0914\u0930 \u0909\u0928\u094d\u0939\u0947\u0902 \u0914\u0930 \u0905\u0927\u093f\u0915 \u092e\u091c\u092c\u0942\u0924 \u092c\u0928\u093e\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0947\u0917\u0940\u0964 \u0909\u092e\u094d\u092e\u0940\u0926 \u0939\u0948, \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0913\u0902 \u0915\u093e \u090f\u0915 \u0938\u092e\u0941\u0926\u093e\u092f \u092c\u0922\u093c\u0947\u0917\u093e \u0914\u0930 \u0928\u090f \u0935\u093f\u0915\u093e\u0938 \u0915\u0947 \u0932\u093f\u090f \u0926\u093f\u0932\u091a\u0938\u094d\u092a \u0935\u093f\u091a\u093e\u0930 \u092d\u0940 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0947\u0917\u093e\!</p><br/><p> \u0926\u0942\u0938\u0930\u093e, \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0913\u0902 \u0915\u0940 \u0930\u0941\u091a\u093f \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930, \u092e\u0948\u0902 \u0909\u091a\u094d\u091a \u092e\u093e\u0924\u094d\u0930\u093e, \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0947 \u0909\u091a\u094d\u091a \u0909\u092a\u0932\u092c\u094d\u0927\u0924\u093e \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u090f\u092a\u0940\u0906\u0908 \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u0947 \u092a\u0930 \u0935\u093f\u091a\u093e\u0930 \u0915\u0930\u0924\u093e \u0939\u0942\u0902, \u0906\u092e\u0924\u094c\u0930 \u092a\u0930 \u0909\u0926\u094d\u092f\u092e\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0909\u092a\u092f\u094b\u0917 \u0915\u0947 \u0932\u093f\u090f, \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0928\u0939\u0940\u0902\u0964 \u092f\u0947 \u090f\u092a\u0940\u0906\u0908 \u092e\u0941\u0915\u094d\u0924 \u0928\u0939\u0940\u0902 \u0939\u094b\u0902\u0917\u0947 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0907\u0938\u092e\u0947\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0938\u0930\u094d\u0935\u0930 \u0932\u093e\u0917\u0924 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0917\u0940\u0964</p>
why.argument1=\u092e\u094c\u0932\u093f\u0915 \u092a\u094d\u0930\u0947\u0930\u0923\u093e
why.argument2=\u092f\u0939 \u092e\u0941\u092b\u093c\u094d\u0924 \u0915\u094d\u092f\u094b\u0902 \u0939\u0948?
topics.topics_extraction_tool.argument4.details=<p>\u0935\u093f\u0937\u092f \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u0915\u094d\u0932\u093e\u0938\u093f\u0915 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u0928\u093e\u092e\u0915 \u0915\u094d\u0932\u0938\u094d\u091f\u0930\u093f\u0902\u0917 \u0924\u0915\u0928\u0940\u0915 \u092a\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u0939\u0948\u0964 \u0907\u0938\u0915\u0947 \u0938\u093e\u0925, \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u092f\u0939 \u0924\u092f \u0915\u0930\u0924\u093e \u0939\u0948 \u0915\u093f \u092a\u093e\u0920 \u092e\u0947\u0902 \u0915\u093f\u0924\u0928\u0947 \u0935\u093f\u0937\u092f \u092e\u093f\u0932\u0928\u0947 \u091a\u093e\u0939\u093f\u090f, \u0914\u0930 \u092b\u093f\u0930 \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e \u0907\u0928 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0922\u0942\u0902\u0922\u0924\u093e \u0939\u0948\u0964<br/> \u092f\u0939 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0924\u092c \u0938\u092e\u091d \u092e\u0947\u0902 \u0906\u0924\u093e \u0939\u0948 \u091c\u092c \u0939\u092e \u092a\u0939\u0932\u0947 \u0938\u0947 \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u092a\u093e\u0920 \u092e\u0947\u0902 \u0915\u093f\u0924\u0928\u0947 \u0935\u093f\u0937\u092f \u0939\u0948\u0902\u0964 \u0932\u0947\u0915\u093f\u0928 \u0935\u093f\u0937\u092f \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0928\u0947 \u0915\u093e \u0915\u094d\u092f\u093e \u092e\u0924\u0932\u092c \u0939\u0948 \u0905\u0917\u0930 \u0939\u092e \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902? \u092e\u0948\u0902<br/> \u0928\u094b\u0915\u094b\u0921 \u092b\u093c\u0902\u0915\u094d\u0936\u0902\u0938 \u092e\u0947\u0902, \u092a\u093e\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948\u0964 \u092a\u0942\u0930\u094d\u0935 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0938\u0940\u092e\u093e \u0915\u0947 \u092c\u093f\u0928\u093e, \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0925\u094d\u092e \u092a\u093e\u0920 \u092e\u0947\u0902 \u0915\u093f\u0924\u0928\u0947 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0916\u094b\u091c \u0938\u0915\u0924\u093e \u0939\u0948, \u092f\u0939 \u0916\u094b\u091c\u0915\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915 \u092c\u0939\u0941\u0924 \u0915\u0941\u091b \u0938\u0940\u0916\u0947\u0902\u0917\u0947\u0964 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915 \u0938\u091f\u0940\u0915 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u0915\u0947 \u0932\u093f\u090f \u092a\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923 \u092e\u0947\u0902 \u0930\u0939\u0924\u093e \u0939\u0948, \u091c\u094b \u0915\u092e \u092f\u093e \u091c\u094d\u092f\u093e\u0926\u093e \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0916\u094b\u091c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e \u0915\u094b \u091f\u094d\u092f\u0942\u0928 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948 - \u0932\u0947\u0915\u093f\u0928 \u0939\u092e\u0947\u0936\u093e \u0938\u091f\u0940\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0930 \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930\u0924\u093e \u0915\u0940 \u0921\u093f\u0917\u094d\u0930\u0940 \u0915\u0947 \u0938\u093e\u0925\u0964</p>
general.title.model_long_description.title=\u092e\u0949\u0921\u0932 - \u0932\u0902\u092c\u093e \u0935\u093f\u0935\u0930\u0923
general.message.feedback_sent=\u0906\u092a\u0915\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092d\u0947\u091c \u0926\u0940 \u0917\u092f\u0940 \u0939\u0948
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0907\u0928\u092a\u0941\u091f \u0915\u0947 \u0938\u0926\u0943\u0936 \u090f\u0915 \u0926\u094b-\u0938\u094d\u0924\u0902\u092d \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093c\u093e\u0907\u0932, \u0938\u093f\u0935\u093e\u092f \u0907\u0938\u0915\u0947 \u0915\u093f \u0936\u0930\u094d\u0924\u094b\u0902 \u0915\u094b \u0905\u092c \u0938\u0902\u0926\u0930\u094d\u092d \u092e\u0947\u0902 \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\:</p>
back.labelling.select_task=\u0921\u094d\u0930\u0949\u092a\u0921\u093e\u0909\u0928 \u092e\u0947\u0928\u0942 \u092e\u0947\u0902 \u092e\u094c\u091c\u0942\u0926\u093e \u0915\u093e\u0930\u094d\u092f \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902
general.message.no_file_upload_again=\u092a\u0922\u093c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u092b\u093e\u0907\u0932 \u0928\u0939\u0940\u0902\u0964 \u092b\u093c\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092b\u093f\u0930 \u0938\u0947 \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0930\u0947\u0902\u0964
labelling_role.manage_existing_task=\u092e\u094c\u091c\u0942\u0926\u093e \u0915\u093e\u0930\u094d\u092f \u0915\u093e \u092a\u094d\u0930\u092c\u0902\u0927\u0928 \u0915\u0930\u0947\u0902
back.labelling.warning_annotator_exists.instructions=\u0915\u0943\u092a\u092f\u093e \u0915\u094b\u0908 \u092d\u093f\u0928\u094d\u0928 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u091c\u094b\u0921\u093c\u0947\u0902 (\u092d\u093f\u0928\u094d\u0928 \u0908\u092e\u0947\u0932)
general.nouns.node_source=\u0928\u094b\u0921 (\u0938\u094d\u0930\u094b\u0924)
general.message.analysis_complete=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u092a\u0942\u0930\u093e \u0939\u094b \u0917\u092f\u093e \u0939\u0948
import_data.general.click_below_to_read_it=\u0905\u092c \u0907\u0938\u0947 \u092a\u0922\u093c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u0932\u093f\u0902\u0915 \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0905\u0902\u0924\u093f\u092e \u0911\u092a\u0930\u0947\u0936\u0928\: \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u093e
labelling.general.confirm_next=\u092a\u0941\u0937\u094d\u091f\u093f \u0915\u0930\u0947\u0902 \u0914\u0930 \u0905\u0917\u0932\u0947 \u0906\u0907\u091f\u092e \u092a\u0930 \u091c\u093e\u090f\u0902
general.verbs.confirm_options=\u0905\u092a\u0928\u0947 \u0935\u093f\u0915\u0932\u094d\u092a\u094b\u0902 \u0915\u0940 \u092a\u0941\u0937\u094d\u091f\u093f \u0915\u0930\u0947\u0902
cowo.cowo.remove_academic_stopwords=&\#39;\u0905\u0915\u093e\u0926\u092e\u093f\u0915&\#39; \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0939\u091f\u093e\u090f\u0902\: \u0935\u0947 \u0936\u092c\u094d\u0926 \u091c\u094b \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928 \u0915\u0947 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0939\u0948\u0902 (\u0915\u0947\u0935\u0932 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0914\u0930 \u092b\u094d\u0930\u0947\u0902\u091a \u092e\u0947\u0902 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092a\u0930)
link_prediction.title=\ufe0f\ufe0f\ufe0f \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0928\u090f \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932
general.small_words.and=\u0924\u0925\u093e
labelling.general.confirm_previous=\u092a\u0941\u0937\u094d\u091f\u093f \u0915\u0930\u0947\u0902 \u0914\u0930 \u092a\u093f\u091b\u0932\u0947 \u0906\u0907\u091f\u092e \u092a\u0930 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902
index.footer.author=\u00a9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f</a> \u0932\u0947\u0935\u0932\u094b\u0907\u0938 \u0926\u094d\u0935\u093e\u0930\u093e Nocode \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u093e \u0939\u0948\u0964
index.testsentimentanalysisfr=\u092b\u094d\u0930\u0947\u0902\u091a \u092a\u093e\u0920 \u092a\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testorganic.analysisforUK=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092a\u093e\u0920 \u092a\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
general.message.visualize_with_gephisto=\u0917\u0947\u092b\u093f\u0938\u094d\u091f\u094b \u0915\u0947 \u0938\u093e\u0925 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u0947\u0902
back.labelling.annotator_created=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u092c\u0928\u093e\u092f\u093e
general.message.or_read_explanations_below=... \u092f\u093e \u0928\u0940\u091a\u0947 \u092a\u0922\u093c\u0947\u0902 \u0915\u093f \u092f\u0939 \u0915\u094d\u092f\u093e \u0915\u0930\u0924\u093e \u0939\u0948, \u0914\u0930 \u092f\u0939 \u0915\u0948\u0938\u0947 \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948\:
general.message.please_wait_seconds=\u0915\u0943\u092a\u092f\u093e \u0915\u0941\u091b \u0938\u0947\u0915\u0902\u0921 \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u0947\u0902\u0964
network_converter.limit_to_500_nodes.details=<p>\u091c\u092c\u0915\u093f Gephi \u091b\u094b\u091f\u0947 \u0914\u0930 \u092c\u0939\u0941\u0924 \u092c\u0921\u093c\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948, VOSviewer \u0932\u0917\u092d\u0917 500 \u0928\u094b\u0921\u094d\u0938 \u0924\u0915 \u0915\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 300 \u0928\u094b\u0921\u094d\u0938 \u0914\u0930 \u092d\u0940 \u092c\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u0907\u0938 \u0906\u0915\u093e\u0930 \u0915\u0947 \u090a\u092a\u0930, \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u094b \u092a\u0922\u093c\u0928\u093e \u0915\u0920\u093f\u0928 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948 \u0914\u0930 \u0938\u0902\u091a\u093e\u0932\u0928 \u092c\u0939\u0941\u0924 \u0927\u0940\u092e\u093e \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948\u0964</p><br/><p> \u0915\u094d\u092f\u093e \u0939\u094b\u0917\u093e \u0905\u0917\u0930 \u0906\u092a\u0915\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 500 \u0928\u094b\u0921\u094d\u0938 \u0938\u0947 \u092c\u0921\u093c\u093e \u0939\u0948? Nocodefunctions \u0906\u092a\u0915\u0940 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\: gexf \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902, \u092f\u0939 <strong>\u0915\u093f\u0928\u093e\u0930\u094b\u0902 \u092e\u0947\u0902 500 \u0928\u094b\u0921\u094d\u0938 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0917\u093e \u091c\u093f\u0928\u0915\u093e \u0935\u091c\u0928 \u0905\u0927\u093f\u0915 \u0939\u0948</strong> \u0964 \u0905\u0928\u094d\u092f \u0928\u094b\u0921\u094d\u0938 \u0915\u094b \u092b\u093c\u093f\u0932\u094d\u091f\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u092f\u0939 \u090f\u0915 \u091b\u094b\u091f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u0948\u092f\u093e\u0930 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u091c\u094b \u0905\u092d\u0940 \u092d\u0940 \u092e\u0942\u0932, \u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u093e \u0938\u0939\u093e\u092f\u0915 \u0926\u0943\u0936\u094d\u092f \u0926\u0947\u0924\u093e \u0939\u0948\u0964</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0914\u0930 \u0909\u0938\u0938\u0947 \u0906\u0917\u0947 \u0915\u0947 \u0932\u093f\u090f \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
back.import.searching_tweets=\ud83d\udd26 \u091f\u094d\u0935\u0940\u091f \u0916\u094b\u091c \u0930\u0939\u0947 \u0939\u0948\u0902
why.title=\u0928\u094b\u0915\u094b\u0921 \u092b\u093c\u0902\u0915\u094d\u0936\u0902\u0938 \u0915\u094d\u092f\u094b\u0902 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902?
general.message.reading_pdf_file=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932 \u092a\u0922\u093c\u0928\u093e
cowo.results.long_explanation=<h3>\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0928\u0947 \u090f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u092f\u093e \u0939\u0948 \u091c\u0939\u093e\u0902\:</h3><ul><li> \u0915\u0947\u0935\u0932 \u0938\u092c\u0938\u0947 \u0932\u0917\u093e\u0924\u093e\u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u093e\u0901 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0940 \u0939\u0948\u0902</li><li> \u092f\u0926\u093f \u092a\u093e\u0920 \u092e\u0947\u0902 2 \u092d\u093e\u0935 \u0905\u0915\u094d\u0938\u0930 \u090f\u0915 \u0938\u093e\u0925 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0935\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u091c\u0941\u0921\u093c\u0947 \u0939\u0941\u090f \u0939\u0948\u0902</li></ul><p> \u090a\u092a\u0930 \u0926\u093f\u0916\u093e\u092f\u093e \u0917\u092f\u093e \u0917\u094d\u0930\u093e\u092b\u093c \u092a\u093e\u0920 \u092e\u0947\u0902 20 \u0938\u092c\u0938\u0947 \u0905\u0927\u093f\u0915 \u092c\u093e\u0930-\u092c\u093e\u0930 \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u092d\u093e\u0935 \u0926\u093f\u0916\u093e\u0924\u093e \u0939\u0948\u0964</p><h3> Gephi, VOSviewer \u092f\u093e Gephisto \u0915\u0947 \u0938\u093e\u0925 \u0917\u094d\u0930\u093e\u092b\u093c \u0915\u094b \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c \u0915\u0930\u0947\u0902</h3><p> \u0906\u092a \u092a\u0942\u0930\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u094b \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 (\u0928 \u0915\u093f \u0915\u0947\u0935\u0932 \u092f\u0939\u093e\u0902 \u0926\u093f\u0916\u093e\u092f\u093e \u0917\u092f\u093e \u0928\u092e\u0942\u0928\u093e) \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u092d\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0938\u093e\u0925 \u090f\u0915 <strong>gexf \u092b\u093c\u093e\u0907\u0932</strong> \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902\u0964 <strong>Gexf \u092b\u093e\u0907\u0932\u0947\u0902</strong> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u0947 \u0932\u093f\u090f \u0905\u0917\u094d\u0930\u0923\u0940 \u092e\u0941\u092b\u094d\u0924 \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0915\u0947 \u0938\u093e\u0925 \u0916\u094b\u0932\u0940 \u0914\u0930 \u0916\u094b\u091c\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948\u0902\u0964</p><br/><p> \u0906\u092a \u0932\u0940\u0921\u0947\u0928 \u092f\u0942\u0928\u093f\u0935\u0930\u094d\u0938\u093f\u091f\u0940 \u0915\u0947 \u0938\u0947\u0902\u091f\u0930 \u092b\u0949\u0930 \u0938\u093e\u0907\u0902\u0938 \u090f\u0902\u0921 \u091f\u0947\u0915\u094d\u0928\u094b\u0932\u0949\u091c\u0940 \u0938\u094d\u091f\u0921\u0940\u091c (\u0938\u0940\u0921\u092c\u094d\u0932\u094d\u092f\u0942\u091f\u0940\u090f\u0938) \u092e\u0947\u0902 \u0928\u0940\u0938 \u091c\u0947\u0928 \u0935\u0948\u0928 \u090f\u0915 \u0914\u0930 \u0932\u0942\u0921\u094b \u0935\u093e\u0932\u094d\u091f\u092e\u0948\u0928 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u0915\u0938\u093f\u0924 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930, <a href\="https\://www.vosviewer.com/" target\="_blank">\u0935\u0940\u0913\u090f\u0938\u0935\u094d\u092f\u0942\u0905\u0930</a> \u0911\u0928\u0932\u093e\u0907\u0928 \u0915\u0947 \u0938\u093e\u0925 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0940 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0930\u0942\u092a \u0938\u0947 \u0915\u0932\u094d\u092a\u0928\u093e \u092d\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/><p> \u0905\u0902\u0924 \u092e\u0947\u0902, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u090f\u0915 \u0935\u0947\u092c \u090f\u092a\u094d\u0932\u093f\u0915\u0947\u0936\u0928 \u0939\u0948 \u091c\u094b \u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u092e\u0947\u0902 \u092c\u0928\u093e\u0924\u093e \u0939\u0948, \u091c\u093f\u0938\u0947 \u0906\u092a PNG \u092b\u093c\u093e\u0907\u0932 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p>
highlighter.tool.input=<p><strong>\u0907\u0928\u092a\u0941\u091f</strong> \: \u092f\u0939 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0940 \u090f\u0915 \u0938\u0942\u091a\u0940 \u0932\u0947\u0924\u093e \u0939\u0948, \u0938\u093e\u0925 \u0939\u0940 \u0935\u093e\u0915\u094d\u092f\u094b\u0902 \u0915\u0940 \u090f\u0915 \u0938\u0942\u091a\u0940 (&quot;\u0938\u0902\u0926\u0930\u094d\u092d&quot;) \u0932\u0947\u0924\u093e \u0939\u0948 \u091c\u0939\u093e\u0902 \u092f\u0947 \u0936\u092c\u094d\u0926 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964</p>
back.import.number_tweets_found=\u091f\u094d\u0935\u0940\u091f \u092e\u093f\u0932\u0947
cowo.cowo.title=\u0915\u093e\u0909\u0913\: \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0938\u0947 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092e\u0941\u092b\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932
general.title.if_you_need_more_parameters=\u092f\u0926\u093f \u0906\u092a\u0915\u094b \u0905\u0927\u093f\u0915 \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948
general.nouns.topic=\u0935\u093f\u0937\u092f
general.nouns.files=\u092b\u093c\u093e\u0907\u0932\u0947\u0902
labelling_task_definition_bws.nb_times.title=\u0915\u093f\u0938\u0940 \u0906\u0907\u091f\u092e \u0915\u094b \u0915\u093f\u0924\u0928\u0940 \u092c\u093e\u0930 \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f
umigon.sentiment_analysis_tool.argument7.details=<p>\u092f\u0939 \u0909\u092a\u0915\u0930\u0923 <u>\u092d\u093e\u0935\u0928\u093e</u> \u0915\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092e\u093e\u0930\u094d\u0915\u0930\u094b\u0902 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948, \u0928 \u0915\u093f \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 <u>\u0924\u0925\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u092c\u092f\u093e\u0928\u094b\u0902</u> \u0915\u0940\u0964 \u090f\u0915 \u0909\u0926\u093e\u0939\u0930\u0923 \u0926\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u0907\u0938\u0947 <strong>\u0928\u094d\u092f\u0942\u091f\u094d\u0930\u0932</strong> \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948, \u092d\u0932\u0947 \u0939\u0940 \u092f\u0941\u0926\u094d\u0927 \u092e\u0947\u0902 \u090f\u0915 \u0926\u0947\u0936 &quot;\u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u092a\u0942\u0930\u094d\u0923&quot; \u092f\u093e &quot;\u0924\u0925\u094d\u092f\u093e\u0924\u094d\u092e\u0915&quot; \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092c\u093e\u0924 \u0928 \u0939\u094b\u0964</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0907\u0938\u0947 <strong>\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915</strong> \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0936\u092c\u094d\u0926 &quot;\u092d\u092f\u093e\u0928\u0915&quot; \u0914\u0930 \u0907\u092e\u094b\u091c\u0940 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0915\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092e\u093e\u0930\u094d\u0915\u0930 \u0939\u0948\u0902\u0964</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u0907\u0938\u0947 <strong>\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915</strong> \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f &quot;\u0930\u094b\u092e\u093e\u0902\u091a\u0915&quot; \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0915\u093e \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092e\u093e\u0930\u094d\u0915\u0930 \u0939\u0948\u0964</li></ul><br/> \u0939\u092e\u093e\u0930\u093e \u092e\u093e\u0928\u0928\u093e \u0939\u0948 \u0915\u093f \u092f\u0939 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0930\u093e\u092f \u0916\u0928\u0928 \u0914\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0915\u0947 \u092a\u0930\u093f\u0926\u0943\u0936\u094d\u092f \u092e\u0947\u0902 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u094b \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0914\u0930 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0905\u0926\u094d\u0935\u093f\u0924\u0940\u092f \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964 \u0907\u0938\u0947 \u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0924\u0948\u092f\u093e\u0930 \u0939\u0948\u0902?
general.verbs.logoff=\u0932\u0949\u0917 \u0911\u092b\u093c
index.button.link_prediction=\ud83d\udd2e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0932\u093f\u0902\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940
general.nouns.annotator=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930
import_data.general.choose_csv_or_excel=\u090f\u0915 \u0938\u0940\u090f\u0938\u0935\u0940 \u092f\u093e \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093c\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902
gaze.network_builder.option_1=\u0935\u093f\u0915\u0932\u094d\u092a 1\: \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u0938\u0939\u0938\u0902\u092f\u094b\u091c\u0928
network_converter.links.question=\u0906\u092a\u0915\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 &quot;\u0932\u093f\u0902\u0915&quot; (\u092f\u093e \u0915\u093f\u0928\u093e\u0930\u094b\u0902, \u092f\u093e \u092c\u093e\u0902\u0921...) \u0915\u093e \u0915\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902? \u090f\u0915 \u091b\u094b\u091f\u093e \u0928\u093e\u092e \u091a\u0941\u0928\u0947\u0902
gaze.network_builder.option_2=\u0935\u093f\u0915\u0932\u094d\u092a 2\: \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0938\u094d\u0930\u094b\u0924 \u0914\u0930 \u0932\u0915\u094d\u0937\u094d\u092f
header.menu.blog=\u092c\u094d\u0932\u0949\u0917
network_converter.choose_file_or_read_below=\u0915\u0928\u0935\u0930\u094d\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092b\u093c\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902 \u092f\u093e \u0928\u0940\u091a\u0947 Gephi \u0914\u0930 VOSviewer \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092a\u0922\u093c\u0947\u0902\u0964
general.nouns.link_strength=\u0915\u0921\u093c\u0940 \u0915\u0940 \u0924\u093e\u0915\u0924 (&\#39;\u0935\u091c\u0928&\#39;)
general.message.data_not_found=\u0921\u0947\u091f\u093e \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u093e
general.message.i_new_user=\u092e\u0948\u0902 \u090f\u0915 \u0928\u092f\u093e \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0939\u0942\u0901
umigon.sentiment_analysis_tool.description=\u0917\u0948\u0930 \u0915\u094b\u0921\u0930 \u0915\u0947 \u0932\u093f\u090f 100% \u092e\u0941\u092b\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0909\u092a\u0915\u0930\u0923, \u092a\u0902\u091c\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 csv, Excel \u0914\u0930 Google \u0938\u094d\u092a\u094d\u0930\u0948\u0921\u0936\u0940\u091f \u092e\u0947\u0902 Twitter \u0938\u0947 \u0905\u092a\u0928\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902. \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092a\u093e\u092f\u0925\u0928 \u091f\u0942\u0932\u094d\u0938 \u091c\u093f\u0924\u0928\u093e \u0939\u0940 \u0905\u091a\u094d\u091b\u093e \u092f\u093e \u092c\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u092e\u0947\u0902 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u0932\u093e\u090f\u0901\u0964 \u090f\u0915\u094d\u0938\u0947\u0932 \u092e\u0947\u0902 \u0905\u092a\u0928\u093e \u0930\u093f\u091c\u0932\u094d\u091f \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902\u0964
labelling.general.you_have_received_annotation.instructions=\u091c\u093f\u0938 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0928\u0947 \u0906\u092a\u0915\u094b \u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u092c\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092e\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u093f\u092f\u093e \u0939\u0948, \u0909\u0938\u0928\u0947 \u0905\u0935\u0936\u094d\u092f \u0939\u0940 \u0938\u0902\u092a\u094d\u0930\u0947\u0937\u093f\u0924 \u0915\u093f\u092f\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u0906\u092a \u092f\u0939\u093e\u0902 \u0915\u093f\u0938 \u0927\u093e\u0930\u0923\u093e \u0915\u093e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964
general.verbs.delete=\u0939\u091f\u093e\u0928\u093e
general.nouns.parameters=\u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902
gaze.network_builder.or_read_below=... \u092f\u093e \u0907\u0928 \u0926\u094b \u0935\u093f\u0915\u0932\u094d\u092a\u094b\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0940\u091a\u0947 \u092a\u0922\u093c\u0947\u0902, \u0914\u0930 \u0935\u0947 \u0915\u0948\u0938\u0947 \u0915\u093e\u092e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\:
labelling.annotators_management.name_new=\u0928\u090f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0915\u093e \u0928\u093e\u092e
umigon.general.sentiment=\u092d\u093e\u0935
labelling_task_management.show_bws_scores.title=\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0906\u0907\u091f\u092e \u0915\u0947 \u0932\u093f\u090f &quot;\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920-\u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917&quot; \u0938\u094d\u0915\u094b\u0930 \u0915\u0940 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u0947\u0902
general.message.download_gexf=\u091c\u0940\u0908\u090f\u0915\u094d\u0938\u090f\u092b \u092b\u093c\u093e\u0907\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
header.menu.discuss=\u0935\u093f\u091a\u093e\u0930 - \u0935\u093f\u092e\u0930\u094d\u0936
general.nouns.pmi=\u092c\u093f\u0902\u0926\u0941\u0935\u093e\u0930 \u092a\u093e\u0930\u0938\u094d\u092a\u0930\u093f\u0915 \u0938\u0942\u091a\u0928\u093e (\u092a\u0940\u090f\u092e\u0906\u0908)
general.message.you_are_not_logged_in=\u0906\u092a\u0928\u0947 \u0938\u0924\u094d\u0930\u093e\u0930\u0902\u092d \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u0939\u0948
index.button.highlighter=\u0938\u0940\u090f\u0938\u090f\u0938 \u0915\u0947 \u0938\u093e\u0925 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0947\u0902
network_converter.links_strength.question=\u0906\u092a\u0915\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 &quot;\u0932\u093f\u0902\u0915 \u0938\u094d\u091f\u094d\u0930\u0947\u0902\u0925&quot; (\u092f\u093e \u0935\u091c\u093c\u0928) \u0915\u094d\u092f\u093e \u0926\u0930\u094d\u0936\u093e\u0924\u093e \u0939\u0948? \u090f\u0915 \u0938\u0902\u0915\u094d\u0937\u093f\u092a\u094d\u0924 \u0935\u093f\u0935\u0930\u0923 \u091a\u0941\u0928\u0947\u0902\u0964
acknowledgements.description=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0914\u0930 \u0938\u0902\u0917\u0920\u0928\u094b\u0902 \u0915\u094b \u0909\u0928\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u093e\u090f \u0917\u090f \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926 \u0914\u0930 \u091c\u094b Nocode \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902
back.import.twitter.too_many_requests=Twitter API \u0915\u0947 \u0932\u093f\u090f \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u0905\u0928\u0941\u0930\u094b\u0927\u0964 \u0906\u092a\u0915\u094b \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u0914\u0930 \u092a\u0941\u0928\u0903 \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f\u0964
topics.topics.parameter_stopwords.explanation=&\#39;\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915&\#39; \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0939\u091f\u093e\u090f\u0902\: \u0910\u0938\u0947 \u0936\u092c\u094d\u0926 \u091c\u094b \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928 \u0915\u0947 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0939\u0948\u0902 \u0914\u0930 \u091c\u093f\u0928\u092e\u0947\u0902 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0938\u0942\u091a\u0928\u093e \u092e\u0942\u0932\u094d\u092f \u0928\u0939\u0940\u0902 \u0939\u0948 (\u0915\u0947\u0935\u0932 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092f\u093e \u092b\u094d\u0930\u0947\u0902\u091a \u092e\u0947\u0902 \u0917\u094d\u0930\u0902\u0925)\u0964 \u092a\u0942\u0930\u0940 \u0938\u0942\u091a\u0940 \u092f\u0939\u093e\u0902 \u0909\u092a\u0932\u092c\u094d\u0927 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0939\u0948</a> \u0964
support.description=\u0908\u092e\u0947\u0932, \u091f\u094d\u0935\u093f\u091f\u0930, \u0935\u094d\u0939\u093e\u091f\u094d\u0938\u090f\u092a \u092f\u093e \u092b\u094b\u0928 \u092a\u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
general.message.email_sent_to=\ud83d\udce7 \u0908\u092e\u0947\u0932 \u092d\u0947\u091c\u093e \u0917\u092f\u093e\:
labelling_task_definition_categorization.add_new_category=\u090f\u0915 \u0928\u0908 \u0936\u094d\u0930\u0947\u0923\u0940 \u091c\u094b\u0921\u093c\u0947\u0902
labelling_task_general.check_box_when_multiple_categories_allowed=\u0907\u0938 \u092c\u0949\u0915\u094d\u0938 \u0915\u094b \u091a\u0947\u0915 \u0915\u0930\u0947\u0902 \u092f\u0926\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092f\u0939 \u0924\u092f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u090f\u0915 \u0906\u0907\u091f\u092e <u>\u0915\u0908</u> \u0936\u094d\u0930\u0947\u0923\u093f\u092f\u094b\u0902 \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948\u0964
network_converter.share_vosviewer_publicly.details=<p>\u091c\u092c \u0906\u092a \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u090f\u0915 \u0938\u094d\u0925\u093e\u092f\u0940 \u0932\u093f\u0902\u0915 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u0906\u092a \u0907\u0938\u0947 \u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0938\u093e\u091d\u093e \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><p> \u0907\u0938 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932</a> \u092e\u0947\u0902 \u0905\u0927\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0964</p>
general.nouns.additional_parameters=\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930
labelling_task_definition_bws.nb_task_per_annotator=\u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u0909\u0930\u094d\u092b, \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u094d\u0932\u0949\u0915) \u092a\u094d\u0930\u0924\u093f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u0930\u094d\u0924\u093e
general.message.ok_sharing_stopwords=\u092f\u0939\u093e\u0902 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u0938\u0939\u092e\u0924 \u0939\u0948\u0902 \u0915\u093f \u0907\u0928 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938 \u0915\u094b \u0938\u093e\u091d\u093e \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0910\u092a \u0915\u094b \u092c\u0947\u0939\u0924\u0930 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u0941\u0928\: \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \ud83d\ude4f
support.title=\u0938\u0939\u093e\u092f\u0924\u093e \u0914\u0930 \u0938\u092e\u0938\u094d\u092f\u093e \u0928\u093f\u0935\u093e\u0930\u0923 \u0938\u0939\u093e\u092f\u0924\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
general.message.starting_analysis=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093e
general.message.dataset_is_made_of=\u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f . \u0915\u093e \u092c\u0928\u093e \u0939\u0948
general.languages.english=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u093c\u0940
labelling_task_definition_bws.results_total.title=\u092a\u0930\u093f\u0923\u093e\u092e\: \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u094d\u0932\u0949\u0915\u094b\u0902 \u0915\u0940 \u0915\u0941\u0932 \u0938\u0902\u0916\u094d\u092f\u093e
index.description=\u0915\u094b\u0921\u093f\u0902\u0917 \u0915\u0947 \u092c\u093f\u0928\u093e \u0921\u0947\u091f\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923\u0964 \u0915\u094d\u0932\u093f\u0915 \u0914\u0930 \u092a\u0949\u0907\u0902\u091f \u0914\u0930 \u092c\u093f\u0928\u093e \u0915\u093f\u0938\u0940 \u0915\u094b\u0921 \u0915\u0947 \u0905\u092a\u0928\u0947 \u0921\u0947\u091f\u093e \u0915\u093e \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0915\u0930\u0947\u0902\u0964
network_converter.items.question=\u0906\u092a\u0915\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 &quot;\u0906\u0907\u091f\u092e&quot; (\u092f\u093e \u0928\u094b\u0921\u094d\u0938, \u092f\u093e \u090f\u091c\u0947\u0902\u091f...) \u0915\u094d\u092f\u093e \u0926\u0930\u094d\u0936\u093e\u0924\u0947 \u0939\u0948\u0902? \u0907\u0938\u0947 \u0938\u0902\u0915\u094d\u0937\u093f\u092a\u094d\u0924 \u0928\u093e\u092e \u0926\u0947\u0902
general.nouns.context=\u0938\u0902\u0926\u0930\u094d\u092d
general.message.write_here=\u092f\u0939\u093e\u0901 \u0932\u093f\u0916\u0947\u0902
labelling_role.start_annotating=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0915\u0930\u0928\u093e \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902
back.import.finished_searching_tweets=\u0916\u094b\u091c \u0938\u092e\u093e\u092a\u094d\u0924,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u092c\u0930\u093e\u0915 \u0913\u092c\u093e\u092e\u093e</span> \u0915\u0947 \u0909\u092a \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091c\u094b \u092c\u093f\u0921\u0947\u0928 \u0925\u0947
gaze.network_builder.two_options=\u0926\u094b \u0935\u093f\u0915\u0932\u094d\u092a\: \u0938\u0942\u091a\u093f\u092f\u094b\u0902 \u092e\u0947\u0902 \u0938\u0939-\u0918\u091f\u0928\u093e\u090f\u0902 \u092f\u093e \u0938\u092e\u093e\u0928\u0924\u093e\u090f\u0902
highlighter.tool.input1=\u092e\u0948\u0902 <span style\="background-color\: black;color\:whitesmoke;">\u092a\u0947\u0930\u093f\u0938</span> \u091a\u0932\u093e \u0917\u092f\u093e \u0939\u0942\u0901
index.datapolicy.forallotherfunctions.details=\u0928\u0940\u0924\u093f \u0938\u0930\u0932 \u0939\u0948\: \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0921\u0947\u091f\u093e \u0915\u092d\u0940 \u092d\u0940 \u0938\u0902\u0917\u094d\u0930\u0939\u0940\u0924, \u0938\u093e\u091d\u093e \u092f\u093e \u092a\u0941\u0928\: \u0909\u092a\u092f\u094b\u0917 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u092e\u0947\u0902, \u0907\u0938\u0947 \u0907\u0938 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u0938\u0947 \u090f\u0938\u090f\u0938\u090f\u0932 (https) \u0915\u0947 \u0938\u093e\u0925 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u0930 \u092a\u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u092d\u0947\u091c\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0935\u0939\u093e\u0902 \u0907\u0938\u0915\u093e \u0924\u0941\u0930\u0902\u0924 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u092b\u093f\u0930, \u091c\u092c \u0906\u092a \u0935\u0947\u092c \u092a\u0947\u091c \u092c\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u092f\u0939 \u0928\u0937\u094d\u091f \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0907\u0938 \u0924\u0930\u0939 \u0938\u0930\u0932\u0964 \u092f\u0926\u093f \u0906\u092a \u0935\u0948\u0938\u0947 \u092d\u0940 \u0905\u092a\u0928\u093e \u0938\u093e\u0930\u093e \u0921\u0947\u091f\u093e \u0905\u092a\u0928\u0947 \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930 \u092a\u0930 \u0930\u0916\u0928\u093e \u092a\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a (\u092c\u093f\u0928\u093e \u0930\u0916\u0930\u0916\u093e\u0935 \u0915\u0947) \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0910\u092a (\u0915\u0947\u0935\u0932 \u092a\u0940\u0938\u0940 \u0914\u0930 \u0932\u093f\u0928\u0915\u094d\u0938) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u092f\u0939\u093e\u0901</a> \u0906\u091c\u093c\u092e\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0932\u093f\u0935\u0930\u092a\u0942\u0932 \u090f\u092b\u0938\u0940</span> \u090f\u0915 \u092a\u0947\u0936\u0947\u0935\u0930 \u092b\u0941\u091f\u092c\u0949\u0932 \u0915\u094d\u0932\u092c \u0939\u0948
general.message.make_viz_public_question=\u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u0930\u0947\u0902?
labelling_role.login_to_display_tasks=\u0909\u0928 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902 \u091c\u093f\u0928\u094d\u0939\u0947\u0902 \u0906\u092a \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
back.labelling.warning_annotator_exists=\u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u092f\u0939 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u092a\u0939\u0932\u0947 \u0938\u0947 \u092e\u094c\u091c\u0942\u0926 \u0939\u0948
pdfmatcher.tool.select_search_word=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u092e\u0947\u0902 \u0916\u094b\u091c\u0947 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0936\u092c\u094d\u0926 \u092f\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902
cowo.tool.argument4.details=\u092f\u0926\u093f \u0906\u092a\u0915\u093e \u092a\u093e\u0920 \u0938\u0939-\u0918\u091f\u0928\u093e\u0913\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u092f\u093e \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0939\u0948, \u0924\u094b \u0906\u092a Gaze \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u093e \u091a\u093e\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u091c\u094b <a href\="../gaze/network_builder_tool.html">\u0938\u0939-\u0918\u091f\u0928\u093e\u0913\u0902 \u0914\u0930 \u0938\u092e\u093e\u0928\u0924\u093e\u0913\u0902 \u0938\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947</a> \u0915\u0947 \u0932\u093f\u090f \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u090f\u0915 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0939\u0948\u0964
sidebar.report_bad_translation=\u0905\u0928\u0941\u0935\u093e\u0926 \u092e\u0947\u0902 \u0924\u094d\u0930\u0941\u091f\u093f \u0915\u0940 \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u0947\u0902?
general.message.opening_user_supplied_stopwords=\u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u094d\u0930\u0926\u0924\u094d\u0924 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0916\u094b\u0932\u0928\u093e
general.verbs.open_report=\u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0916\u094b\u0932\u0947\u0902
index.button.umigon=\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
link_prediction.predict_new_links=\u0928\u090f \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0947\u0902
labelling_task_definition_bws.actual_number_tasks_might_differ=\u092a\u094d\u0930\u0924\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0940 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0925\u094b\u0921\u093c\u0940 \u092d\u093f\u0928\u094d\u0928 \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948 - \u092f\u0939 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f \u0938\u092d\u0940 \u0906\u0907\u091f\u092e \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u0930\u0942\u092a \u0938\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0947\u0902 \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902\u0964 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0928\u0940\u091a\u0947 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0917\u0940\u0964
delight.results.tagline=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092e\u0947\u0902 &\#39;\u092a\u094d\u0930\u0938\u0928\u094d\u0928\u0924\u093e&\#39; \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0928\u093e - \u092a\u0930\u093f\u0923\u093e\u092e
index.button.cowo=\ufe0f \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u092c\u0926\u0932\u0928\u093e
index.button.pdfmatcher=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u092e\u0947\u0902 \u0936\u092c\u094d\u0926 \u0916\u094b\u091c\u0947\u0902
network_converter.limit_to_500_nodes.question=500 \u0928\u094b\u0921\u094d\u0938 \u0915\u0940 \u0938\u0940\u092e\u093e \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0915\u094d\u092f\u093e?
general.message.your_stopwords_replace=\u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u0940 \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f \u0938\u0942\u091a\u0940 *\u092a\u094d\u0930\u0924\u093f\u0938\u094d\u0925\u093e\u092a\u093f\u0924* \u0915\u0930\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u0924\u094b \u092f\u0939\u093e\u0902 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902
umigon.sentiment_analysis_tool.title=\u092d\u093e\u0935 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0909\u092a\u0915\u0930\u0923, \u092e\u0941\u092b\u093c\u094d\u0924 \u0914\u0930 \u0911\u0928\u0932\u093e\u0907\u0928\u0964 \u0917\u0948\u0930 \u0915\u094b\u0921\u0930 \u0915\u0947 \u0932\u093f\u090f \u0930\u093e\u092f \u0916\u0928\u0928
index.contact.details=\u092c\u0917 \u0930\u093f\u092a\u094b\u0930\u094d\u091f, \u0938\u0941\u0927\u093e\u0930, \u0938\u0941\u091d\u093e\u0935... Analysis@exploreyourdata.com \u092a\u0930 \u092d\u0947\u091c\u0947 \u091c\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u092f\u093e <a href\="https\://twitter.com/seinecle" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930 \u092a\u0930 \u092e\u0941\u091d\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902 - \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930
cowo.results.title=\u0915\u093e\u0909\u0913\: \u0905\u092a\u0928\u0947 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915-\u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902\u0964
labelling_task_management.manage_annotators.title=\u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u0947\u0902
link_prediction.short_explanation=<p>\u0935\u093f\u0927\u093f \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0924\u0940 \u0939\u0948 \u0915\u093f \u091c\u093f\u0928 \u0928\u094b\u0921\u094d\u0938 \u092e\u0947\u0902 \u0909\u091a\u094d\u091a\u0924\u092e <strong>\u0909\u0924\u094d\u092a\u093e\u0926</strong> \u0939\u094b\u0924\u093e \u0939\u0948 \u0909\u0928\u0915\u0947 \u0915\u0928\u0947\u0915\u094d\u091f \u0939\u094b\u0928\u0947 \u0915\u093e \u0909\u091a\u094d\u091a\u0924\u092e \u092e\u094c\u0915\u093e \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u0907\u0938 \u0927\u093e\u0930\u0923\u093e \u0915\u094b <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0905\u0927\u093f\u092e\u093e\u0928\u094d\u092f \u0932\u0917\u093e\u0935</a></strong> \u0915\u0939\u093e \u091c\u093e\u0924\u093e \u0939\u0948\: \u091c\u093f\u0928 \u0928\u094b\u0921\u094d\u0938 \u092e\u0947\u0902 \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u092c\u0938\u0947 \u0905\u0927\u093f\u0915 \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902, \u0935\u0947 \u0928\u090f \u0938\u0902\u092c\u0902\u0927 \u092c\u0928\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964</p>
general.message.password_will_be_sent_to_email=\u092f\u0939 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0906\u092a\u0915\u0947 \u0908\u092e\u0947\u0932 \u092a\u0924\u0947 \u092a\u0930 \u092d\u0947\u091c\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0905\u092a\u0928\u0947 \u0938\u094d\u092a\u0948\u092e \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902\!
general.message.several_files_possible=\u0906\u092a \u090f\u0915 \u0938\u093e\u0925 *\u0915\u0908* \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u093f\u0938\u0940 \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u092e\u0947\u0902 \u0938\u092d\u0940 \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u0916\u094b\u0932\u0947\u0902 \u0914\u0930 \u0909\u0928 \u0938\u092d\u0940 \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u092f\u093e &\#39;Cmd&\#39; \u0915\u0941\u0902\u091c\u093f\u092f\u094b\u0902 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902 \u091c\u093f\u0928\u094d\u0939\u0947\u0902 \u0906\u092a \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902\u0964
labelling_role.curious_bws=[&quot;\u092c\u0947\u0938\u094d\u091f-\u0935\u0930\u094d\u0938\u094d\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917&quot; (\u092c\u0940\u0921\u092c\u094d\u0932\u094d\u092f\u0942\u090f\u0938) \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0909\u0924\u094d\u0938\u0941\u0915? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0907\u0938 \u0938\u0902\u0915\u094d\u0937\u093f\u092a\u094d\u0924 \u092c\u094d\u0932\u0949\u0917 \u092a\u094b\u0938\u094d\u091f \u0915\u094b \u092a\u0922\u093c\u0947\u0902 \u091c\u093f\u0938\u092e\u0947\u0902 \u092c\u0924\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0915\u093f BWS \u092a\u093e\u0930\u0902\u092a\u0930\u093f\u0915 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 / \u0930\u0948\u0902\u0915\u093f\u0902\u0917 \u0935\u093f\u0927\u093f\u092f\u094b\u0902 \u0938\u0947 \u0915\u0948\u0938\u0947 \u092d\u093f\u0928\u094d\u0928 \u0939\u0948</a> ]
general.message.vosviewer.long_title=VOSviewer - \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0940 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u093e\u0907\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0938\u0947 \u0932\u0947\u0915\u0930 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0935\u093e\u0926\u0940 \u0910\u092a \u0924\u0915
organic.general.model_short_description=\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u092a\u093e\u0920 \u0915\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0936\u092c\u094d\u0926 \u0915\u0940 \u091c\u093e\u0902\u091a \u0915\u0930\u0924\u093e \u0939\u0948 \u0914\u0930 \u0928\u093f\u092f\u092e\u094b\u0902 \u0915\u0940 \u090f\u0915 \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0932\u093e\u0917\u0942 \u0915\u0930\u0924\u093e \u0939\u0948 (\u0907\u0938 \u0938\u0902\u0926\u0930\u094d\u092d \u092e\u0947\u0902, \u0936\u092c\u094d\u0926 \u0915\u093e\u0930\u094d\u092c\u0928\u093f\u0915 \u092f\u093e \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \u0939\u0948?) \u092f\u0939 \u092a\u0930\u093f\u0923\u093e\u092e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f <strong>\u0907\u092e\u094b\u091c\u0940</strong> , \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928, <strong>\u0939\u0948\u0936\u091f\u0948\u0917</strong> , \u092c\u0921\u093c\u0947 \u0905\u0915\u094d\u0937\u0930\u094b\u0902 \u092e\u0947\u0902 \u0932\u093f\u0916\u0947 \u0917\u090f \u0936\u092c\u094d\u0926\u094b\u0902... \u092a\u0930 \u092d\u0940 \u0935\u093f\u091a\u093e\u0930 \u0915\u0930\u0924\u093e \u0939\u0948\u0964
general.message.try_it_just_click_on_link=\u0907\u0938\u0947 \u0906\u091c\u093c\u092e\u093e\u090f\u0902, \u092c\u0938 \u0932\u093f\u0902\u0915 \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\:
back.labelling.no_annotator_selected=\u0915\u094b\u0908 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0928\u0939\u0940\u0902 \u091a\u0941\u0928\u093e \u0917\u092f\u093e
general.message.make_viz_public_details=<p>\u091c\u092c \u0906\u092a \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u094b \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u090f\u0915 \u0938\u094d\u0925\u093e\u092f\u0940 \u0932\u093f\u0902\u0915 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u0906\u092a \u0907\u0938\u0947 \u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0938\u093e\u091d\u093e \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/><p> \u0905\u0928\u094d\u092f\u0925\u093e, \u092b\u093c\u093e\u0907\u0932 \u090f\u0915 \u0918\u0902\u091f\u0947 \u0915\u0947 \u092c\u093e\u0926 \u0939\u091f\u093e \u0926\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948\u0964</p>
back.bwsbean.warning.task_exists_details=\u0915\u0943\u092a\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u092b\u093f\u0930 \u0938\u0947 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902, \u092b\u093f\u0930 \u0906\u092a \u0907\u0938\u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0915\u093e\u0930\u094d\u092f \u0921\u093f\u091c\u093e\u0907\u0928 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0938\u0915\u094d\u0937\u092e \u0939\u094b\u0902\u0917\u0947\u0964
general.languages.greek=\u092f\u0942\u0928\u093e\u0928\u0940
general.message.confirm_and_back_to_menu=\u0905\u092a\u0928\u0947 \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u0940 \u092a\u0941\u0937\u094d\u091f\u093f \u0915\u0930\u0947\u0902 \u0914\u0930 \u092e\u0941\u0916\u094d\u092f \u092a\u0948\u0928\u0932 \u092a\u0930 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902
acknowledgements.title=\u0906\u092d\u093e\u0930 - \u0909\u0928 \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926 \u091c\u094b Nocode \u0915\u0947 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u0938\u0902\u092d\u0935 \u092c\u0928\u093e\u0924\u0947 \u0939\u0948\u0902
highlighter.results.download=\u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u092b\u093c\u093e\u0907\u0932 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
index.pricing.details=\u0910\u092a \u092a\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u092e\u0941\u092b\u094d\u0924 \u0939\u0948 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0909\u092a\u092f\u094b\u0917 \u0915\u0940 \u0915\u094b\u0908 \u0938\u0940\u092e\u093e \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0926\u0947\u0916\u0947\u0902 <a href\="why.html">\u0915\u094d\u092f\u094b\u0902</a> \u0964
umigon.sentiment_analysis_tool.argument3.title=\u0924\u0947\u091c \u0914\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u093e\u0930\u0940
support.phonecall.details=\u092b\u094b\u0928 \u092a\u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u0926\u0947\u0928\u093e <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0907\u0938 \u0915\u0939\u093e\u0928\u0940 \u092a\u0930 \u0906\u0927\u093e\u0930\u093f\u0924</a> \u090f\u0915 \u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0948\u0964 \u0906\u0907\u090f \u0926\u0947\u0916\u0947\u0902 \u0915\u093f \u092f\u0939 \u0915\u0939\u093e\u0902 \u091c\u093e\u0924\u093e \u0939\u0948\u0964
back.labelling.annotator_not_found=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u093e
umigon.sentiment_analysis_tool.argument6.details=<p>\u0915\u0941\u091b \u0909\u092a\u0915\u0930\u0923 \u092d\u093e\u0935\u0928\u093e \u0915\u0940 \u0924\u093e\u0915\u0924 \u0915\u094b \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u094d\u0915\u094b\u0930\u093f\u0902\u0917 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\: \u090f\u0915 \u092c\u0939\u0941\u0924 \u0939\u0940 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092c\u0921\u093c\u093e \u092e\u0942\u0932\u094d\u092f, \u0914\u0930 \u090f\u0915 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0915\u0947 \u0932\u093f\u090f \u092c\u0939\u0941\u0924 \u0915\u092e \u092e\u0942\u0932\u094d\u092f\u0964 \u0936\u0942\u0928\u094d\u092f \u090f\u0915 \u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e \u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u092e\u0947\u0930\u0947 \u0905\u0928\u0941\u092d\u0935 \u092e\u0947\u0902, \u0938\u094d\u092a\u0937\u094d\u091f \u092e\u093e\u092e\u0932\u094b\u0902 \u0915\u094b \u091b\u094b\u0921\u093c\u0915\u0930, \u092f\u0947 \u0938\u094d\u0915\u094b\u0930\u093f\u0902\u0917 \u0938\u0941\u092a\u0930 \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0928\u0939\u0940\u0902 \u0939\u0948\u0902\u0964 &quot;\u092d\u092f\u093e\u0928\u0915&quot; \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0915\u092e \u0938\u094d\u0915\u094b\u0930 \u0915\u0930\u0947\u0917\u093e, \u0914\u0930 &quot;\u0905\u0926\u094d\u092d\u0941\u0924&quot; \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0909\u091a\u094d\u091a \u0938\u094d\u0915\u094b\u0930 \u0915\u0930\u0947\u0917\u093e\u0964 \u0932\u0947\u0915\u093f\u0928 \u092c\u0940\u091a \u092e\u0947\u0902, \u091a\u0940\u091c\u0947\u0902 \u0915\u092e \u0938\u0940\u0927\u0940 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902 \u0914\u0930 \u0938\u094d\u0915\u094b\u0930\u093f\u0902\u0917 \u0915\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0915\u0930\u0928\u093e \u092c\u0939\u0941\u0924 \u0915\u0920\u093f\u0928 \u0939\u094b\u0924\u093e \u0939\u0948 - \u092e\u0948\u0902 \u0909\u0928 \u092a\u0930 \u092d\u0930\u094b\u0938\u093e \u0915\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093e\u0939 \u0928\u0939\u0940\u0902 \u0926\u0942\u0902\u0917\u093e\u0964 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915/\u0924\u091f\u0938\u094d\u0925/\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u094d\u0930\u0947\u0923\u093f\u092f\u094b\u0902 \u0938\u0947 \u092a\u0930\u0947, \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u0940 \u092c\u093e\u0930\u0940\u0915 \u092c\u093e\u0930\u0940\u0915\u093f\u092f\u094b\u0902 \u0915\u094b \u091b\u0947\u0921\u093c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f <strong>\u092d\u093e\u0935\u0928\u093e\u0913\u0902</strong> \u0915\u094b \u092a\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u093e \u090f\u0915 \u0905\u0927\u093f\u0915 \u0906\u0936\u093e\u091c\u0928\u0915 \u092e\u093e\u0930\u094d\u0917 \u0939\u094b\u0917\u093e\u0964 \u092f\u0926\u093f \u0906\u092a \u0936\u094b\u0927 \u0915\u0940 \u0907\u0938 \u0926\u093f\u0936\u093e \u092e\u0947\u0902 \u0930\u0941\u091a\u093f \u0930\u0916\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b admin@clementlevallois.net \u092a\u0930 \u090f\u0915 \u0908\u092e\u0947\u0932 \u092d\u0947\u091c\u0947\u0902\u0964</p>
general.languages.arabic=\u0905\u0930\u092c\u0940
labelling_role.tagline=\ufe0f \u0921\u0947\u091f\u093e \u0932\u0947\u092c\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u091f\u0942\u0932
cowo.cowo.remove_smaller_words=\u091b\u094b\u091f\u0947 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u094b \u0939\u091f\u093e \u0926\u0947\u0902\u0964 \u0915\u093f\u0938\u0940 \u0936\u092c\u094d\u0926 \u0915\u0947 \u0932\u093f\u090f \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0935\u0930\u094d\u0923 \u0939\u0948
general.verbs.send=\u092d\u0947\u091c\u0928\u093e
highlighter.tool.what_it_does_question=\u0907\u0938 \u0938\u092e\u093e\u0930\u094b\u0939 \u0915\u093e \u0932\u0915\u094d\u0937\u094d\u092f \u0915\u094d\u092f\u093e \u0939\u0948?
gaze.results.tagline=\ufe0f\ufe0f\ufe0f \u091f\u0915\u091f\u0915\u0940\: \u0938\u0902\u092f\u094b\u0917 \u092f\u093e \u0938\u092e\u093e\u0928\u0924\u093e \u0938\u0947 \u090f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 - \u092a\u0930\u093f\u0923\u093e\u092e
general.message.use_own_stopwords=\u0905\u092a\u0928\u0947 \u0938\u094d\u0935\u092f\u0902 \u0915\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0915\u0930\u0947\u0902
acknowledgements.argument1.title=\u0909\u092a\u0915\u0930\u0923 \u0914\u0930 \u0938\u0939\u093e\u092f\u0924\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u0947 \u0914\u0930 \u0905\u092a\u0928\u093e \u091c\u094d\u091e\u093e\u0928 \u0938\u093e\u091d\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0926\u0947\u0935 \u0938\u092e\u0941\u0926\u093e\u092f \u0915\u094b \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964 \u092f\u0939 \u0910\u092a \u0907\u0928 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0913\u0902 \u0915\u093e \u0932\u093e\u092d \u0909\u0920\u093e\u0924\u093e \u0939\u0948\:
import_data.structured_data.title=\u090f\u0915 \u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902 - csv \u092f\u093e \u0924\u093e\u0932\u093f\u0915\u093e \u092a\u094d\u0930\u093e\u0930\u0942\u092a \u092e\u0947\u0902
link_prediction.how_many_links=\u0906\u092a \u0915\u093f\u0924\u0928\u0947 \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?
organic.tagline=Twitter, Instagram \u0914\u0930 \u0909\u0938\u0938\u0947 \u0906\u0917\u0947 \u0915\u0947 \u0932\u093f\u090f \u0917\u094d\u0930\u093e\u0939\u0915 \u0915\u0940 \u0911\u0930\u094d\u0917\u0947\u0928\u093f\u0915 \u0906\u0935\u093e\u091c\u093c \u0915\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
general.nouns.item=\u092e\u0926
general.message.choose_vosviewer_file=\u090f\u0915 json \u092b\u093c\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902 (VOSviewer)
who.argument1.details=<p>\u0928\u092e\u0938\u094d\u0924\u0947\! \u092e\u0948\u0902 \u092a\u0947\u0930\u093f\u0938 \u092e\u0947\u0902 \u0938\u094d\u0925\u093f\u0924 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u090f\u0915 \u092a\u094d\u0930\u094b\u092b\u0947\u0938\u0930</a> \u0939\u0942\u0902, \u091c\u093f\u0938\u0947 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0914\u0930 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u0932\u0928\u0947 \u0915\u093e \u0936\u094c\u0915 \u0939\u0948\u0964 \u091f\u094d\u0935\u093f\u091f\u0930 \u0914\u0930 <a href\="https\://gephi.org" target\="_blank">\u0917\u0947\u092b\u0940</a> \u092e\u0947\u0930\u0947 \u092a\u0938\u0902\u0926\u0940\u0926\u093e \u0916\u0947\u0932 \u0915\u0947 \u092e\u0948\u0926\u093e\u0928 \u0939\u0948\u0902\u0964 \u092e\u0948\u0902 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u0924\u094d\u0930\u093f\u0915\u093e\u0913\u0902</a> \u092e\u0947\u0902 \u0905\u0927\u094d\u092f\u092f\u0928 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0915\u0930\u0924\u093e \u0939\u0942\u0902\u0964</p><p> \u0906\u092a \u092e\u0941\u091d\u0947 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0917\u0947\u092b\u0940 \u0915\u0947 \u0932\u093f\u090f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a</a> \u092a\u0930 \u091a\u0930\u094d\u091a\u093e \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u092f\u093e <a href\="https\://twitter.com/seinecle" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930 \u092a\u0930 \u091f\u0947\u0915 \u0914\u0930 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0938\u092e\u093e\u091a\u093e\u0930\u094b\u0902 \u092a\u0930</a> \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u092f\u093e <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0932\u093f\u0902\u0915\u094d\u0921\u0907\u0928 \u092a\u0930 \u092a\u0947\u0936\u0947\u0935\u0930 \u0938\u092e\u093e\u091a\u093e\u0930\u094b\u0902 \u092a\u0930</a> \u091a\u0930\u094d\u091a\u093e \u0915\u0930\u0924\u0947 \u0939\u0941\u090f \u092a\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0913\u0939, \u0914\u0930 \u092f\u0939 <a href\="https\://clementlevallois.net" target\="_blank">\u092e\u0947\u0930\u0940 \u0935\u0947\u092c\u0938\u093e\u0907\u091f \u0939\u0948</a> \u0964 \u0935\u0939\u093e\u0901 \u092e\u093f\u0932\u0924\u0947 \u0939\u0948\u0902\!</p>
validation.email_not_valid=\u0935\u093f\u0926\u094d\u092f\u0941\u0924\u0921\u093e\u0915 \u092e\u093e\u0928\u094d\u092f \u0928\u0939\u0940\u0902 \u0939\u0948
general.nouns.link=\u0932\u093f\u0902\u0915 (\u0915\u093f\u0928\u093e\u0930\u0947)
labelling.report_categorization.title=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u092a\u0930 \u0930\u093f\u092a\u094b\u0930\u094d\u091f
highlighter.tool.which_color_background=\u0936\u092c\u094d\u0926 \u0915\u094b \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094c\u0928 \u0938\u093e \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f \u0930\u0902\u0917?
labelling_task_definition_bws.nb_times.details=\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0906\u0907\u091f\u092e \u0915\u094b \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u0942\u092a \u0938\u0947 \u0915\u092e \u0938\u0947 \u0915\u092e \u090f\u0915 \u092c\u093e\u0930 \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948\u0964 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u0940 \u0938\u091f\u0940\u0915\u0924\u093e \u092c\u0922\u093c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u0906\u0907\u091f\u092e \u0915\u094b \u0915\u0908 \u092c\u093e\u0930 (\u0905\u0932\u0917-\u0905\u0932\u0917 \u092c\u094d\u0932\u0949\u0915 \u092e\u0947\u0902) \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u0930\u0928\u093e \u092c\u0947\u0939\u0924\u0930 \u0939\u094b\u0924\u093e \u0939\u0948, \u0938\u0902\u092d\u0935\u0924\u0903 \u0905\u0932\u0917-\u0905\u0932\u0917 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f\u0964<br/><br/> 4 \u0917\u0941\u0928\u093e \u0915\u093e \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f \u092e\u093e\u0928 \u092c\u0939\u0941\u0924 \u0905\u091a\u094d\u091b\u0940 \u0938\u091f\u0940\u0915\u0924\u093e \u0926\u0947\u0924\u093e \u0939\u0948\u0964 \u0907\u0938 \u092e\u093e\u0928 \u0915\u094b \u092c\u0922\u093c\u093e\u0928\u0947 \u0938\u0947 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u094d\u0938 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u0915\u0908 \u0914\u0930 \u0924\u0941\u0932\u0928\u093e\u090f\u0902 \u0915\u0940 \u091c\u093e\u090f\u0902\u0917\u0940 (\u0928\u0940\u091a\u0947 \u0915\u0940 \u0917\u093f\u0928\u0924\u0940 \u0926\u0947\u0916\u0947\u0902)\u0964
back.labelling.select_annotator=\u0915\u0943\u092a\u092f\u093e \u090f\u0915 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u091a\u0941\u0928\u0947\u0902
labelling_task_definition_bws.nb_blocks_given_item=\u0915\u093f\u0938\u0940 \u0926\u093f\u090f \u0917\u090f \u0906\u0907\u091f\u092e \u0935\u093e\u0932\u0947 \u092c\u094d\u0932\u0949\u0915 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
topics.topics_extraction_tool.description=100% \u092e\u0941\u092b\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u093f\u0937\u092f \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u0923 \u0909\u092a\u0915\u0930\u0923 \u0917\u0948\u0930 \u0915\u094b\u0921\u0930 \u0915\u0947 \u0932\u093f\u090f, \u0915\u094b\u0908 \u092a\u0902\u091c\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 csv, Excel \u0914\u0930 Google \u0938\u094d\u092a\u094d\u0930\u0948\u0921\u0936\u0940\u091f \u092e\u0947\u0902 Twitter \u0938\u0947 \u0905\u092a\u0928\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902. \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092a\u093e\u092f\u0925\u0928 \u091f\u0942\u0932\u094d\u0938 \u091c\u093f\u0924\u0928\u093e \u0939\u0940 \u0905\u091a\u094d\u091b\u093e \u092f\u093e \u092c\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u092e\u0947\u0902 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u0932\u093e\u090f\u0901\u0964 \u090f\u0915\u094d\u0938\u0947\u0932 \u092e\u0947\u0902 \u0905\u092a\u0928\u093e \u0930\u093f\u091c\u0932\u094d\u091f \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902\u0964
general.small_words.and_then_capitalized=\u0914\u0930 \u092b\u093f\u0930
general.languages.catalan=\u0915\u093e\u0924\u093e\u0932\u093e\u0928
highlighter.tool.which_color_word=\u0936\u092c\u094d\u0926 \u0915\u094b \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094c\u0928 \u0938\u093e \u0930\u0902\u0917?
general.verbs.signal_error=\u090f\u0915 \u0924\u094d\u0930\u0941\u091f\u093f \u0938\u0902\u0915\u0947\u0924
gaze.results.title=\u092a\u0930\u093f\u0923\u093e\u092e - \u0938\u0902\u092f\u094b\u0917\u094b\u0902 \u092f\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0913\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0938\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u090f\u0902
labelling_role.what_task_annotate_question=\u0906\u092a \u0915\u093f\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0947\u0902\u0917\u0947?
index.datapolicy.forallotherfunctions=\u0905\u0928\u094d\u092f \u0938\u092d\u0940 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930 \u092a\u0930 \u0938\u092e\u0941\u0926\u093e\u092f\u094b\u0902 \u0914\u0930 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0915\u0948\u0938\u0947 \u0916\u094b\u091c\u093e \u091c\u093e\u090f</a> , \u0907\u0938\u0915\u093e \u0905\u0927\u094d\u092f\u092f\u0928 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0907\u0938 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u092e\u0947\u0902 \u091f\u0942\u0932 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0938\u093f\u0926\u094d\u0927\u093e\u0902\u0924\u094b\u0902 \u0915\u093e \u0935\u0930\u094d\u0923\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u092a\u094d\u0930\u094c\u0926\u094d\u092f\u094b\u0917\u093f\u0915\u0940 \u0907\u0928 \u091a\u0930\u0923\u094b\u0902 \u0915\u093e \u092a\u093e\u0932\u0928 \u0915\u0930\u0924\u0940 \u0939\u0948\:</p><ol><li> \u092a\u093e\u0920 \u0915\u0940 \u0938\u092b\u093e\u0908\: ASCII \u0915\u094b \u0938\u092e\u0924\u0932 \u0915\u0930\u0928\u093e, url \u0915\u094b \u0939\u091f\u093e\u0928\u093e, \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928\u094b\u0902 \u0915\u094b \u0939\u091f\u093e\u0928\u093e\u0964</li><li> \u0932\u0947\u092e\u0947\u091f\u093e\u0907\u091c\u093c\u0947\u0936\u0928</li><li> \u091a\u093e\u0930 \u0917\u094d\u0930\u093e\u092e \u0924\u0915 n-\u0917\u094d\u0930\u093e\u092e \u092e\u0947\u0902 \u092a\u093e\u0920 \u0915\u093e \u0905\u092a\u0918\u091f\u0928, \u0915\u092e \u092a\u094d\u0930\u093e\u0938\u0902\u0917\u093f\u0915 n-\u0917\u094d\u0930\u093e\u092e \u0915\u094b \u0939\u091f\u093e\u0928\u093e\u0964 \u092f\u0939 \u091a\u0930\u0923 \u0909\u0938\u0940 \u0915\u0947 \u0938\u092e\u093e\u0928 \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u092c\u093e\u0926 <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u0930\u094d\u092f</a> \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948</li><li> \u0938\u0939-\u0918\u091f\u0928\u093e\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\: \u092a\u093e\u0920 \u0915\u0940 \u0938\u092e\u093e\u0928 \u092a\u0902\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u092e\u0947\u0902 n-\u0917\u094d\u0930\u093e\u092e \u0915\u0947 \u0915\u094c\u0928 \u0938\u0947 \u091c\u094b\u0921\u093c\u0947 \u0905\u0915\u094d\u0938\u0930 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902?</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0939\u0935\u0930\u094d\u0924\u0940 n-\u0917\u094d\u0930\u093e\u092e \u0915\u0940 \u0938\u0942\u091a\u0940 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\: \u092f\u0939 \u0938\u092c\u0938\u0947 \u0905\u0927\u093f\u0915 \u092c\u093e\u0930 n-\u0917\u094d\u0930\u093e\u092e \u0938\u0947 \u092c\u0928\u093e \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u0926\u094b n-\u0917\u094d\u0930\u093e\u092e \u091c\u0941\u0921\u093c\u0947 \u0939\u0941\u090f \u0939\u0948\u0902 \u092f\u0926\u093f \u0935\u0947 \u0905\u0915\u094d\u0938\u0930 \u0938\u0939\u0935\u0930\u094d\u0924\u0940 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092a\u0930 \u090f\u0915 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092a\u0939\u091a\u093e\u0928 \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0925\u094d\u092e \u0932\u093e\u0917\u0942 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\: \u0932\u094c\u0935\u0947\u0928 \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0925\u092e, \u091c\u094b \u0924\u0947\u091c \u0914\u0930 \u092c\u0939\u0941\u0924 \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u0939\u0948\u0964</li><li> \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0926\u094d\u0935\u093e\u0930\u093e \u091a\u0941\u0928\u093e \u0917\u092f\u093e \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u093e \u0939\u0948\: \u090f\u0915 \u092c\u0921\u093c\u093e \u092e\u093e\u0928 \u0915\u0941\u091b \u092c\u0921\u093c\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u094b\u0902 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u090f\u0917\u093e\u0964 \u090f\u0915 \u091b\u094b\u091f\u093e \u092e\u0942\u0932\u094d\u092f \u0915\u0908 \u091b\u094b\u091f\u0947 \u0938\u092e\u0941\u0926\u093e\u092f\u094b\u0902 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u090f\u0917\u093e\u0964</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0938\u092e\u0941\u0926\u093e\u092f (\u092f\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930) \u090f\u0915 \u0935\u093f\u0937\u092f \u0939\u0948\u0964 \u0935\u093f\u0937\u092f \u092e\u0947\u0902 \u092a\u094d\u0930\u092e\u0941\u0916 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0915\u094d\u0932\u0938\u094d\u091f\u0930 \u092e\u0947\u0902 \u0928\u093f\u0939\u093f\u0924 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0939\u0948\u0902\u0964</li></ol>
general.nouns.label=\u0932\u0947\u092c\u0932
why.argument1.details=<p>\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0914\u0930 \u0938\u094b\u0936\u0932 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0938\u093e\u0925 \u0921\u0947\u091f\u093e \u092e\u093e\u0907\u0928\u093f\u0902\u0917 \u092e\u0947\u0902 \u0930\u0941\u091a\u093f \u0930\u0916\u0928\u0947 \u0935\u093e\u0932\u0947 \u090f\u0915 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902, \u092e\u0948\u0902\u0928\u0947 \u0905\u092a\u0928\u0947 \u0905\u0927\u094d\u092f\u092f\u0928 \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u094b <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u092a\u0924\u094d\u0930\u093f\u0915\u093e\u0913\u0902 \u092e\u0947\u0902 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924</a> \u0932\u0947\u0916\u094b\u0902 \u092e\u0947\u0902 \u0938\u093e\u091d\u093e \u0915\u093f\u092f\u093e \u0939\u0948\u0964 \u0928\u094b\u0915\u094b\u0921 \u092b\u093c\u0902\u0915\u094d\u0936\u0902\u0938 \u0915\u0947 \u0938\u093e\u0925, <strong>\u092e\u0948\u0902 \u0905\u092a\u0928\u0947 \u0936\u094b\u0927 \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u090f \u091c\u093e \u0930\u0939\u0947 \u0938\u092c\u0938\u0947 \u0909\u092a\u092f\u094b\u0917\u0940 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0947 \u092e\u0941\u092b\u094d\u0924, \u0928\u094b\u0915\u094b\u0921 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u094b\u0902 \u0915\u0940 \u092a\u0947\u0936\u0915\u0936 \u0915\u0930\u0915\u0947 \u0935\u094d\u092f\u093e\u092a\u0915 \u0926\u0930\u094d\u0936\u0915\u094b\u0902 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a\u0928\u093e \u091a\u093e\u0939\u0924\u093e \u0939\u0942\u0902</strong> \u0964</p><br/><p> \u092a\u093f\u091b\u0932\u0947 \u0915\u0941\u091b \u0935\u0930\u094d\u0937\u094b\u0902 \u092e\u0947\u0902, \u092e\u0948\u0902\u0928\u0947 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0915\u0947 \u0910\u0938\u0947 \u091f\u0941\u0915\u0921\u093c\u0947 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0915\u0908 \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u093f\u090f \u0939\u0948\u0902 \u091c\u094b \u0910\u0938\u093e \u0939\u0940 \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u0932\u0947\u0915\u093f\u0928 \u092e\u0941\u091d\u0947 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0905\u0928\u0941\u092d\u0935 \u0928\u0939\u0940\u0902 \u0925\u093e, \u0914\u0930 \u0936\u093e\u092f\u0926 \u092c\u0939\u0941\u0924 \u0905\u0927\u0940\u0930\: \u0910\u092a\u094d\u0938 \u0905\u0927\u0942\u0930\u0947 \u0925\u0947 \u0914\u0930 \u0909\u0928\u094d\u0939\u0947\u0902 \u092c\u0928\u093e\u090f \u0930\u0916\u0928\u093e \u092e\u0941\u0936\u094d\u0915\u093f\u0932 \u0925\u093e\u0964 Nocode \u0915\u093e\u0930\u094d\u092f \u0905\u0932\u0917 \u0939\u0948\: \u092e\u0948\u0902 \u0907\u0938\u0947 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u092e\u092f \u0932\u0947\u0924\u093e \u0939\u0942\u0902, \u0914\u0930 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u092e\u0948\u0902 10 \u0938\u093e\u0932 \u092f\u093e \u0909\u0938\u0938\u0947 \u0905\u0927\u093f\u0915 \u0915\u0940 \u092f\u093e\u0924\u094d\u0930\u093e \u0936\u0941\u0930\u0942 \u0915\u0930\u0924\u093e \u0939\u0942\u0902\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u091c\u093e\u0935\u093e \u092e\u0947\u0902 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0909\u0938\u0915\u093e \u0915\u094b\u0921 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u092a\u0930 \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930 \u0930\u0942\u092a \u0938\u0947</a> \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948\u0964 \u0907\u0938\u0915\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0939\u0948 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092f\u0939 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u092a\u093e\u0930\u094d\u091f-\u0911\u092b-\u0938\u094d\u092a\u0940\u091a \u091f\u0948\u0917\u093f\u0902\u0917 (\u092a\u0940\u0913\u090f\u0938 \u091f\u0948\u0917\u093f\u0902\u0917)</a> \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u091c\u094b \u0907\u0938\u0947 \u0924\u0947\u091c \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0938\u092e\u0935\u0930\u094d\u0924\u0940 \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u093f\u0902\u0917</a> \u0924\u0915\u0928\u0940\u0915\u094b\u0902 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0909\u092a-\u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0914\u0930 \u0938\u092e\u0917\u094d\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092a\u0930 \u092c\u0939\u0941\u0924 \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964
import_data.option2.click_to_select_source=\u0907\u0938 \u0915\u0949\u0932\u092e \u0915\u094b \u0938\u094d\u0930\u094b\u0924 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u091a\u0941\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u0939\u093e\u0902 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0905\u0902\u0924\u093f\u092e \u091a\u0930\u0923\: \u0935\u093f\u0937\u092f / \u0938\u092e\u0941\u0926\u093e\u092f \u0922\u0942\u0902\u0922\u0928\u093e
gaze.network_builder.description=\u0938\u0942\u091a\u093f\u092f\u094b\u0902 \u0938\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f 100% \u092e\u0941\u092b\u093c\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932
import_data.general.preview_your_data=\u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0940 \u0917\u0908 \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0921\u0947\u091f\u093e \u0915\u093e \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928
back.labelling.annotator_deleted=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0939\u091f\u093e \u0926\u093f\u092f\u093e \u0917\u092f\u093e
general.message.wrong_password=\u0917\u0932\u0924 \u092a\u093e\u0938\u0935\u0930\u094d\u0921
labelling_task_definition_categorization.tagline=\ufe0f \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u094b \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930
pdfmatcher.tool.tagline=\u0909\u0928 \u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0947\u0902 \u091c\u093f\u0928\u092e\u0947\u0902 \u0938\u0902\u0926\u0930\u094d\u092d \u0915\u0947 \u0938\u093e\u0925 \u0930\u0941\u091a\u093f\u0915\u0930 \u0936\u092c\u094d\u0926 \u0939\u094b\u0902
cowo.tool.title=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u0915\u0930\u0923, \u092e\u0941\u092b\u093c\u094d\u0924 \u0914\u0930 \u0911\u0928\u0932\u093e\u0907\u0928\u0964 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u0915\u094b \u0930\u0947\u0916\u093e\u0902\u0915\u0928 \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902\u0964
topics.results.title=\u0905\u092a\u0928\u0947 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092e\u0947\u0902 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0947\u0902 - \u092a\u0930\u093f\u0923\u093e\u092e
back.labelling.error_go_back=\u0908\u092e\u0947\u0932 \u092e\u0947\u0902 \u0924\u094d\u0930\u0941\u091f\u093f, \u092f\u093e \u0938\u0924\u094d\u0930 \u0915\u093e \u0938\u092e\u092f \u0938\u092e\u093e\u092a\u094d\u0924 \u0939\u094b \u0917\u092f\u093e? \u0915\u0943\u092a\u092f\u093e \u0939\u094b\u092e \u092a\u0947\u091c \u092a\u0930 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902 \u0914\u0930 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u094b \u092b\u093f\u0930 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902
labelling_task_definition_bws.block_size.title=\u092a\u094d\u0930\u0924\u093f \u092c\u094d\u0932\u0949\u0915 \u092e\u0926\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u090f\u0915 \u092c\u094d\u0932\u0949\u0915 \u0915\u093e \u0906\u0915\u093e\u0930)
import_data.general.read_data=\u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0921\u0947\u091f\u093e \u092a\u0922\u093c\u0947\u0902
general.languages.italian=\u0907\u0924\u093e\u0932\u0935\u0940
import_data.option1.description=\u0907\u0928\u092a\u0941\u091f \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u0941\u091b \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 \u091c\u0939\u093e\u0902 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0902\u0915\u094d\u0924\u093f \u0915\u0940 \u091c\u093e\u0902\u091a \u0915\u0940 \u091c\u093e\u090f\u0917\u0940, \u0914\u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0902\u0915\u094d\u0924\u093f \u0915\u0947 \u092d\u0940\u0924\u0930 \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u090f\u0915 \u0938\u0942\u091a\u0940 \u0939\u0948\u0964 \u092f\u0939 \u0906\u092f\u093e\u0924 \u092a\u0943\u0937\u094d\u0920 \u0910\u0938\u0940 \u092b\u093e\u0907\u0932\u0947\u0902 \u092a\u0922\u093c\u0924\u093e \u0939\u0948
general.message.back_to_menu=\u092e\u0948\u0928\u094d\u092f\u0942 \u092e\u0947\u0902 \u0935\u093e\u092a\u0938
labelling_role.h2=\u0935\u0947\u092c \u0914\u0930 \u092e\u094b\u092c\u093e\u0907\u0932 \u092a\u0930 \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092e\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u093f\u090f \u0917\u090f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u094d\u0938 \u0926\u094d\u0935\u093e\u0930\u093e \u0906\u092a\u0915\u0947 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u094b \u0938\u0941\u092a\u0930 \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u0932\u0947\u092c\u0932 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948, \u092f\u093e \u092f\u0939\u093e\u0902 \u0924\u0915 \u0915\u093f \u0907\u0938\u0947 \u090f\u0915 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u092d\u0940 \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964
back.bwsbean.warning.task_exists_title=\u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0915\u093e\u0930\u094d\u092f \u092a\u0939\u0932\u0947 \u0939\u0940 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u093f\u092f\u093e \u091c\u093e \u091a\u0941\u0915\u093e \u0939\u0948\u0964
index.togetstarted=\u0906\u0930\u0902\u092d \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u0906\u092a\u0915\u094b \u0915\u0947\u0935\u0932 \u090f\u0915 \u092b\u093c\u093e\u0907\u0932 (Excel, pdf, csv, txt...) \u092f\u093e \u0915\u0941\u091b \u092a\u093e\u0920 \u0935\u093e\u0932\u0940 Google \u0938\u094d\u092a\u094d\u0930\u0948\u0921\u0936\u0940\u091f \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948\u0964
import_data.general.my_data_has_headers=\u092e\u0947\u0930\u0947 \u0921\u0947\u091f\u093e \u092e\u0947\u0902 \u0939\u0947\u0921\u0930 \u0939\u0948\u0902
gaze.network_builder.tips_and_tricks.title=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u0947 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092f\u0941\u0915\u094d\u0924\u093f\u092f\u093e\u0901 \u0914\u0930 \u0924\u0930\u0915\u0940\u092c\u0947\u0902
index.title=\u0928\u094b\u0915\u094b\u0921 \u092b\u093c\u0902\u0915\u094d\u0936\u0928\: \u0917\u0948\u0930 \u0915\u094b\u0921\u0930\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924 \u0921\u0947\u091f\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
labelling.annotators_management.add_annotator=\u090f\u0915 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u091c\u094b\u0921\u093c\u0947\u0902
organic.general.argument1.title=\ud83d\ude80 \u0924\u0947\u091c \u0914\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u093e\u0930\u0940
link_prediction.explanation.title=\u0924\u0930\u091c\u0940\u0939\u0940 \u0905\u091f\u0948\u091a\u092e\u0947\u0902\u091f - \u090f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u0928\u090f &quot;\u0938\u0902\u092d\u093e\u0935\u093f\u0924&quot; \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0940 \u090f\u0915 \u0935\u093f\u0927\u093f
general.verbs.remove=\u0928\u093f\u0915\u093e\u0932\u0928\u093e
back.import.one_file_uploaded=\u090f\u0915 \u092b\u093c\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0940 \u0917\u0908
labelling_task_definition_bws.actuallambda=<strong>\u0932\u0948\u092e\u094d\u092c\u094d\u0921\u093e</strong> \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u0942\u0932\u094d\u092f \u0915\u093e \u092e\u0924\u0932\u092c \u0939\u0948 \u0915\u093f \u0914\u0938\u0924\u0928, \u0926\u094b \u0906\u0907\u091f\u092e \u090f\u0915 \u0939\u0940 \u092c\u094d\u0932\u0949\u0915 \u092e\u0947\u0902 \u0907\u0938 \u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0947\u0902 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\:
umigon.sentiment_analysis_tool.argument6.title=\u0938\u094d\u0915\u094b\u0930\u093f\u0902\u0917, \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0914\u0930 \u092d\u093e\u0935\u0928\u093e\u090f\u0902?
general.nouns.delight=\u0906\u0928\u0902\u0926
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u092c\u094d\u0932\u0949\u0915 \u092c\u0928\u093e\u090f \u0917\u090f \u0939\u0948\u0902\u0964 \u0905\u0917\u0932\u0947 \u091a\u0930\u0923\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0921\u0947\u091f\u093e \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0915\u0947 \u0938\u0940\u0927\u0947 \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902\:
topics.topics_extraction_tool.argument2.details=\u092f\u0926\u093f \u0906\u092a\u0915\u094b \u092c\u0921\u093c\u0947 (&quot;\u092e\u0948\u0915\u094d\u0930\u094b&quot;) \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0916\u094b\u091c\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948, \u092f\u093e \u0907\u0938\u0915\u0947 \u092c\u091c\u093e\u092f \u092f\u0926\u093f \u0906\u092a \u0915\u0908 &quot;\u0938\u0942\u0915\u094d\u0937\u094d\u092e&quot; (\u091b\u094b\u091f\u0947) \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0928\u093e \u092a\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0924\u0915\u0928\u0940\u0915 \u092e\u0947\u0902 \u0938\u0942\u0915\u094d\u0937\u094d\u092e\u0924\u093e \u0938\u0947 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 &quot;\u0938\u091f\u0940\u0915&quot; \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0964
labelling.general.free_comment_invitation=\u092f\u0926\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u091c\u094b\u0921\u093c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0939\u0948, \u0924\u094b \u0909\u0938\u0947 \u092f\u0939\u093e\u0902 \u0932\u093f\u0916\u0947\u0902\:
labelling.item_eval.bws.description=\u092f\u0939 \u0935\u0939 \u091c\u0917\u0939 \u0939\u0948 \u091c\u0939\u093e\u0902 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917 \u0915\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948
highlighter.results.title=CSS \u0915\u0947 \u0938\u093e\u0925 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092e\u0947\u0902 \u0915\u093f\u0938\u0940 \u0936\u092c\u094d\u0926 \u0915\u094b \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u091f\u0942\u0932 - \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
general.message.get_in_touch_if_need_support_new_language=(\u092f\u0926\u093f \u0906\u092a\u0915\u094b \u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093f\u0938\u0940 \u0928\u0908 \u092d\u093e\u0937\u093e \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b \u0924\u094b \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902)
labelling_task_management.description=\u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0924\u092f \u0915\u093f\u090f \u0917\u090f \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u0947\u0902 (\u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902, \u0939\u091f\u093e\u090f\u0902)
general.message.user_exists.instructions=\u0915\u0943\u092a\u092f\u093e &\#39;\u0928\u090f \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e&\#39; \u0915\u094b \u0905\u091a\u092f\u0928\u093f\u0924 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0938\u093e\u0925 \u0932\u0949\u0917\u093f\u0928 \u0915\u0930\u0947\u0902
labelling_task_definition_bws.fixed_param.title=\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930\: \u092e\u0926\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u090f\u0928\u094b\u091f\u0930
gaze.results.long_explanation=<h3>\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0928\u0947 \u090f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u092f\u093e \u0939\u0948 \u091c\u0939\u093e\u0902\:</h3><ul><li> <strong>\u092f\u0926\u093f \u0906\u092a\u0928\u0947 \u0935\u093f\u0915\u0932\u094d\u092a 1 (\u0938\u0939-\u0918\u091f\u0928\u093e) \u091a\u0941\u0928\u093e \u0939\u0948</strong> \: \u091c\u092c 2 \u092d\u093e\u0935 \u090f\u0915 \u092f\u093e \u0915\u0908 \u092a\u0902\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u092a\u0930 \u0938\u0939-\u0918\u091f\u093f\u0924 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0935\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u091c\u0941\u0921\u093c\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902</li><li> <strong>\u092f\u0926\u093f \u0906\u092a\u0928\u0947 \u0935\u093f\u0915\u0932\u094d\u092a 2 (\u0938\u094d\u0930\u094b\u0924 \u0914\u0930 \u0932\u0915\u094d\u0937\u094d\u092f) \u091a\u0941\u0928\u093e \u0939\u0948</strong> \: \u091c\u092c 2 \u0938\u094d\u0930\u094b\u0924\u094b\u0902 \u092e\u0947\u0902 \u0915\u092e \u0938\u0947 \u0915\u092e \u090f\u0915 \u0932\u0915\u094d\u0937\u094d\u092f \u0938\u092e\u093e\u0928 \u0939\u094b\u0924\u093e \u0939\u0948, \u0924\u094b \u0935\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092e\u0947\u0902 \u091c\u0941\u0921\u093c\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964</li></ul><h3> Gephi, VOSviewer \u092f\u093e Gephisto \u0915\u0947 \u0938\u093e\u0925 \u0917\u094d\u0930\u093e\u092b\u093c \u0915\u094b \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c \u0915\u0930\u0947\u0902</h3><p> \u0906\u092a \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u093e\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0915\u0947 \u0938\u093e\u0925 \u090f\u0915 <strong>gexf \u092b\u093c\u093e\u0907\u0932</strong> \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u092a\u0942\u0930\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 (\u0915\u0908 \u0914\u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925) \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 <strong>Gexf \u092b\u093e\u0907\u0932\u0947\u0902</strong> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u0947 \u0932\u093f\u090f \u0905\u0917\u094d\u0930\u0923\u0940 \u092e\u0941\u092b\u094d\u0924 \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0915\u0947 \u0938\u093e\u0925 \u0916\u094b\u0932\u0940 \u0914\u0930 \u0916\u094b\u091c\u0940 \u091c\u093e \u0938\u0915\u0924\u0940 \u0939\u0948\u0902\u0964</p><br/><p> \u0906\u092a \u0932\u0940\u0921\u0947\u0928 \u092f\u0942\u0928\u093f\u0935\u0930\u094d\u0938\u093f\u091f\u0940 \u0915\u0947 \u0938\u0947\u0902\u091f\u0930 \u092b\u0949\u0930 \u0938\u093e\u0907\u0902\u0938 \u090f\u0902\u0921 \u091f\u0947\u0915\u094d\u0928\u094b\u0932\u0949\u091c\u0940 \u0938\u094d\u091f\u0921\u0940\u091c (\u0938\u0940\u0921\u092c\u094d\u0932\u094d\u092f\u0942\u091f\u0940\u090f\u0938) \u092e\u0947\u0902 \u0928\u0940\u0938 \u091c\u0947\u0928 \u0935\u0948\u0928 \u090f\u0915 \u0914\u0930 \u0932\u0942\u0921\u094b \u0935\u093e\u0932\u094d\u091f\u092e\u0948\u0928 \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u0915\u0938\u093f\u0924 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930, <a href\="https\://www.vosviewer.com/" target\="_blank">\u0935\u0940\u0913\u090f\u0938\u0935\u094d\u092f\u0942\u0905\u0930</a> \u0911\u0928\u0932\u093e\u0907\u0928 \u0915\u0947 \u0938\u093e\u0925 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0940 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0930\u0942\u092a \u0938\u0947 \u0915\u0932\u094d\u092a\u0928\u093e \u092d\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/><p> \u0905\u0902\u0924 \u092e\u0947\u0902, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u090f\u0915 \u0935\u0947\u092c \u090f\u092a\u094d\u0932\u093f\u0915\u0947\u0936\u0928 \u0939\u0948 \u091c\u094b \u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u092e\u0947\u0902 \u092c\u0928\u093e\u0924\u093e \u0939\u0948, \u091c\u093f\u0938\u0947 \u0906\u092a PNG \u092b\u093c\u093e\u0907\u0932 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/>
import_data.twitter.connect=\u091f\u094d\u0935\u093f\u091f\u0930 \u0938\u0947 \u091c\u0941\u0921\u093c\u0947\u0902
labelling_task_definition_bws.in_practice=<p>2. \u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u092e\u0947\u0902, \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 v, r, k \u0914\u0930 \u0932\u0948\u092e\u094d\u092c\u094d\u0921\u093e \u0915\u0947 \u0938\u092d\u0940 \u0938\u0902\u092f\u094b\u091c\u0928\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0942\u0930\u094d\u0923 BIBD \u0939\u092e\u0947\u0936\u093e \u0938\u0902\u092d\u0935 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u091c\u0948\u0938\u093e \u0915\u093f v (\u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e) \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0939\u0948, k, r \u0914\u0930 \u0932\u0948\u092e\u094d\u092c\u094d\u0921\u093e \u0938\u0902\u092d\u0935\u0924\u0903 \u0909\u0928\u0915\u0947 \u0938\u0948\u0926\u094d\u0927\u093e\u0902\u0924\u093f\u0915 \u092e\u0942\u0932\u094d\u092f\u094b\u0902 \u0938\u0947 \u092d\u093f\u0928\u094d\u0928 \u0939\u094b\u0902\u0917\u0947\u0964</p><p> \u0905\u092d\u0940 \u092c\u0928\u093e\u090f \u0917\u090f \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u0939\u0948\u0902\:</p>
labelling_role.login_to_list_tasks_created=\u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u093e\u090f \u0917\u090f \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u0930\u0928\u0947 \u0914\u0930 \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u0947\u0902
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0905\u092a\u0928\u0947 \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u0940 \u092a\u0941\u0937\u094d\u091f\u093f \u0915\u0930\u0947\u0902 \u0914\u0930 \u092c\u094d\u0932\u0949\u0915 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0947\u0902
network_converter.creating_a_bridge.title=Gephi \u0914\u0930 VOSviewer \u0915\u0947 \u092c\u0940\u091a \u090f\u0915 \u092a\u0941\u0932 \u092c\u0928\u093e\u0928\u093e
labelling_task_definition_bws.nb_annotators.details=<p>\u090f\u0915 \u092c\u093e\u0930 \u091c\u092c \u0906\u092a \u0907\u0938 \u092a\u0943\u0937\u094d\u0920 \u0915\u094b \u091b\u094b\u0921\u093c \u0926\u0947\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u0907\u091f\u092e \u0915\u0940 \u0907\u0938 \u0938\u0942\u091a\u0940 \u0915\u0947 \u0932\u093f\u090f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0915\u094b \u092c\u0926\u0932\u093e \u0928\u0939\u0940\u0902 \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948\u0964 <strong>\u0915\u0943\u092a\u092f\u093e \u0927\u094d\u092f\u093e\u0928 \u0938\u0947 \u091a\u0941\u0928\u0947\u0902</strong> \u0964</p><br/><br/> \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\:
general.message.finding_key_terms=\ud83c\udfaf \u092a\u094d\u0930\u092e\u0941\u0916 \u0936\u092c\u094d\u0926 \u0914\u0930 \u092d\u093e\u0935 \u0922\u0942\u0901\u0922\u0928\u093e...
general.languages.russian=\u0930\u0942\u0938\u0940
general.languages.spanish=\u0938\u094d\u092a\u0947\u0928\u093f\u0936
pdfmatcher.tool.title=\u0907\u0928\u092a\u0941\u091f \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u090f\u0915 \u0936\u092c\u094d\u0926 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0938\u0947 \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0940 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0940 \u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u092e\u0947\u0902 \u0916\u094b\u091c\u0947\u0902
general.languages.norwegian=\u0928\u093e\u0930\u094d\u0935\u0947\u091c\u093f\u092f\u0928
network_converter.warning_not_gephi_file=\u092b\u093c\u093e\u0907\u0932 \u090f\u0915 <strong>.gexf \u092b\u093c\u093e\u0907\u0932</strong> \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f, .gephi <strong>\u092b\u093c\u093e\u0907\u0932</strong> \u0928\u0939\u0940\u0902 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0938\u092d\u0940 \u0935\u093f\u0935\u0930\u0923 \u092f\u0939\u093e\u0902 \u0926\u0947\u0916\u0947\u0902</a><br/> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 500 \u092f\u093e \u0909\u0938\u0938\u0947 \u0915\u092e \u0928\u094b\u0921\u094d\u0938 \u0915\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f - \u0905\u0928\u094d\u092f\u0925\u093e \u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u094b \u092a\u0922\u093c\u0928\u093e \u0905\u0938\u0902\u092d\u0935 \u0939\u094b\u0917\u093e\u0964 \u0935\u093f\u0935\u0930\u0923 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u0926\u0947\u0916\u0947\u0902\u0964<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u092f\u0926\u093f \u0906\u092a &\#39;\u0939\u093e\u0902&\#39; \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0907\u0938 \u0915\u0949\u0932\u092e \u092a\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e
labelling_task_management.tagline=\ufe0f \u0921\u0947\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\: \u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u092c\u0902\u0927\u0928 \u092a\u0943\u0937\u094d\u0920
general.message.back_to_the_menu=\u092e\u0947\u0928\u0942 \u092a\u0930 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902
import_data.option2.title=\u0938\u094d\u0930\u094b\u0924\u094b\u0902 \u0914\u0930 \u0932\u0915\u094d\u0937\u094d\u092f\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0943\u0937\u094d\u0920
general.message.your_password=\u0906\u092a\u0915\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0907\u0938 \u0909\u092a\u0915\u0930\u0923 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0938\u093f\u0926\u094d\u0927\u093e\u0902\u0924\u094b\u0902 \u0915\u093e \u0935\u0930\u094d\u0923\u0928 \u0907\u0938 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u092e\u0947\u0902 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948, \u091c\u094b \u090f\u0938\u094b\u0938\u093f\u090f\u0936\u0928 \u092b\u0949\u0930 \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u0947\u0936\u0928\u0932 \u0932\u093f\u0902\u0917\u094d\u0935\u093f\u0938\u094d\u091f\u093f\u0915\u094d\u0938 \u0915\u0947 \u0938\u0902\u0915\u0932\u0928 \u092e\u0947\u0902 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0939\u0941\u0906 \u0939\u0948</a> \u0964 \u0909\u092a\u0915\u0930\u0923 \u0907\u0928 \u091a\u0930\u0923\u094b\u0902 \u0915\u093e \u092a\u093e\u0932\u0928 \u0915\u0930\u0924\u093e \u0939\u0948\:</p><ol><li> \u092a\u093e\u0920 \u0915\u0940 \u0932\u0902\u092c\u093e\u0908 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902\: \u092f\u0926\u093f \u092f\u0939 \u0915\u0947\u0935\u0932 \u0915\u0941\u091b \u0936\u092c\u094d\u0926 \u091b\u094b\u091f\u093e \u0939\u0948, \u0924\u094b \u0907\u0938\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e</li><li> \u092f\u0942\u0906\u0930\u090f\u0932 \u0915\u094b \u0939\u091f\u093e\u0928\u093e, \u0909\u0926\u094d\u0927\u0930\u0923\u094b\u0902 \u092e\u0947\u0902 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u094b \u0939\u091f\u093e\u0928\u093e, \u090f\u092a\u094b\u0938\u094d\u091f\u094d\u0930\u094b\u092b \u0915\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0940\u0915\u0930\u0923</li><li> \u092a\u093e\u0920 \u0915\u0947 \u0926\u094b \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902\: \u090f\u0915 \u091c\u0939\u093e\u0902 \u0938\u092d\u0940 \u0909\u091a\u094d\u091a\u093e\u0930\u0923 \u0914\u0930 \u0935\u093f\u0936\u0947\u0937 \u0935\u0930\u094d\u0923 \u0939\u091f\u093e \u0926\u093f\u090f \u091c\u093e\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u090f\u0915 \u091c\u0939\u093e\u0902 \u0909\u0928\u094d\u0939\u0947\u0902 \u092c\u0930\u0915\u0930\u093e\u0930 \u0930\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0928\u093f\u092e\u094d\u0928\u0932\u093f\u0916\u093f\u0924 \u0938\u092d\u0940 \u091a\u0930\u0923 \u092a\u093e\u0920 \u0915\u0947 \u0926\u094b\u0928\u094b\u0902 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u094b\u0902 \u092a\u0930 \u0932\u093e\u0917\u0942 \u0939\u094b\u0902\u0917\u0947\u0964</li><li> <strong>\u0907\u092e\u094b\u091c\u0940, \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928\u094d\u0938 \u0914\u0930 \u0913\u0928\u094b\u092e\u0947\u091f\u094b\u092a\u093f\u092f\u093e</strong> \u0915\u0940 \u091c\u093e\u0902\u091a \u0915\u0930\u0947\u0902\u0964 \u0909\u0928\u094d\u0939\u0947\u0902 \u0939\u091f\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u092a\u094d\u0930\u0940\u092a\u094d\u0930\u094b\u0938\u0947\u0938 \u0928 \u0915\u0930\u0947\u0902, \u0935\u0947 \u092d\u093e\u0935\u0928\u093e \u092a\u0930 \u0909\u092a\u092f\u094b\u0917\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\!</li><li> \u0939\u0948\u0936\u091f\u0948\u0917 \u0915\u0940 \u091c\u093e\u0902\u091a \u0915\u0930\u0947\u0902, \u092f\u0926\u093f \u0915\u094b\u0908 \u0939\u094b</li><li> \u091a\u093e\u0930 \u0917\u094d\u0930\u093e\u092e \u0924\u0915 n-\u0917\u094d\u0930\u093e\u092e \u092e\u0947\u0902 \u092a\u093e\u0920 \u0915\u093e \u0905\u092a\u0918\u091f\u0928</li><li> \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0915\u0947 \u0932\u093f\u090f\:<ul><li> \u0907\u0938\u0947 \u091b\u094b\u0921\u093c \u0926\u0947\u0902 \u092f\u0926\u093f \u092f\u0939 \u0938\u094d\u091f\u0949\u092a \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0940 \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940 \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0939\u0948</li><li> \u0926\u094b\u0939\u0930\u093e\u090f \u0917\u090f \u0935\u0930\u094d\u0923\u094b\u0902 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902 \u0914\u0930 \u0909\u0928\u094d\u0939\u0947\u0902 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u0928\u0941\u0938\u093e\u0930 \u0939\u091f\u093e \u0926\u0947\u0902 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u091c\u093e\u0902\u091a\u0947\u0902 \u0915\u093f \u0915\u094d\u092f\u093e \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0938\u0902\u092d\u093e\u0935\u093f\u0924 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0940 \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0928\u093f\u0939\u093f\u0924 \u0939\u0948\u0964 \u092f\u0926\u093f \u0910\u0938\u093e \u0939\u0948, \u0924\u094b \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u0905\u0915\u094d\u0938\u0930 \u0928\u093f\u092f\u092e \u0909\u0924\u0928\u093e \u0939\u0940 \u0938\u0930\u0932 \u0939\u094b\u0924\u093e \u0939\u0948 \u091c\u093f\u0924\u0928\u093e \u0915\u093f &quot;\u090f\u0915 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092a\u093e\u0920 \u0915\u094b \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0926\u0947\u0924\u093e \u0939\u0948&quot;, \u0932\u0947\u0915\u093f\u0928 \u0905\u0927\u093f\u0915 \u091c\u091f\u093f\u0932 \u0928\u093f\u092f\u092e \u092d\u0940 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964</li><li> \u091c\u093e\u0902\u091a\u0947\u0902 \u0915\u093f \u0915\u094d\u092f\u093e \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0938\u0902\u092d\u093e\u0935\u093f\u0924 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0940 \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0928\u093f\u0939\u093f\u0924 \u0939\u0948\u0964 \u0935\u0939\u0940 \u0924\u0930\u094d\u0915 \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u093e \u0939\u0948</li></ul></li><li> \u0905\u0902\u0924\u093f\u092e \u091c\u093e\u0902\u091a\: \u0935\u093e\u0915\u094d\u092f \u092e\u0947\u0902 \u092e\u0927\u094d\u092f\u0938\u094d\u0925\u094b\u0902 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0928\u093e (&quot;\u0932\u0947\u0915\u093f\u0928&quot;, &quot;\u0939\u093e\u0932\u093e\u0902\u0915\u093f&quot;, &quot;\u092f\u0939\u093e\u0902 \u0924\u0915 \u0915\u093f \u0905\u0917\u0930&quot;, \u0906\u0926\u093f)\u0964 \u0907\u0928 \u092e\u0949\u0921\u0930\u0947\u091f\u0930\u094b\u0902 \u0915\u0947 \u092a\u0939\u0932\u0947 \u092f\u093e \u092c\u093e\u0926 \u092e\u0947\u0902 \u0930\u0916\u0947 \u0917\u090f \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092f\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0942\u0932\u094d\u092f\u094b\u0902 \u0915\u094b \u0930\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u092f\u093e \u0939\u091f\u093e \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964</li><li> \u092a\u093f\u091b\u0932\u0947 \u091a\u0930\u0923\u094b\u0902 \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u091c\u091f\u093f\u0932 \u0928\u093f\u092f\u092e\u094b\u0902 \u0915\u0947 \u092c\u093e\u0926 \u0905\u0902\u0924\u093f\u092e \u0928\u093f\u0930\u094d\u0923\u092f\u0964</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928 \u0938\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0916\u094b\u0932\u0928\u093e \u0914\u0930 \u0909\u0928\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u093e
index.academic.citations=\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0925\u092e <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0915\u094b 24 \u0938\u092e\u093e\u0927\u093e\u0928\u094b\u0902 \u092e\u0947\u0902 \u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0938\u094d\u0925\u093e\u0928</a> \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0907\u0938 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0938\u092e\u092f, \u0915\u0943\u092a\u092f\u093e \u0907\u0938 \u0938\u0902\u0926\u0930\u094d\u092d \u0915\u093e \u0939\u0935\u093e\u0932\u093e \u0926\u0947\u0902\:<br/> <i>\u0932\u0947\u0935\u0932\u094b\u0907\u0938, \u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f\u0964 &quot;\u0909\u092e\u0940\u0917\u0949\u0928\: \u0936\u092c\u094d\u0926 \u0938\u0942\u091a\u093f\u092f\u094b\u0902 \u0914\u0930 \u0905\u0928\u0941\u092e\u093e\u0928\u094b\u0902 \u092a\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u091f\u094d\u0935\u0940\u091f\u094d\u0938 \u092a\u0930 \u0938\u0947\u0902\u091f\u0940\u092e\u0947\u0902\u091f \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923&quot;\u0964 \u0905\u0930\u094d\u0925\u092a\u0942\u0930\u094d\u0923 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u092a\u0930 7\u0935\u0940\u0902 \u0905\u0902\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0932\u093e \u0915\u0940 \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940 (SemEval), 2013, \u0905\u091f\u0932\u093e\u0902\u091f\u093e, \u091c\u0949\u0930\u094d\u091c\u093f\u092f\u093e\u0964</i>
labelling.annotators_management.delete_annotator=\u090f\u0915 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0939\u091f\u093e\u090f\u0902
sidebar.suggestion_new_feature=\u0915\u094d\u092f\u093e \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u090f\u0915 \u0928\u0908 \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u0938\u0941\u091d\u093e\u0935 \u0939\u0948?
link_prediction.choose_gexf_or_read_below=\u090f\u0915 \u091c\u0947\u090f\u0915\u094d\u0938\u090f\u092b \u092b\u093c\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902 \u091c\u0939\u093e\u0902 \u0928\u090f \u0932\u093f\u0902\u0915 \u0915\u0940 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0940 \u091c\u093e\u090f\u0917\u0940 \u092f\u093e \u0915\u093e\u0930\u094d\u092f\u092a\u094d\u0930\u0923\u093e\u0932\u0940 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0940\u091a\u0947 \u092a\u0922\u093c\u093e \u091c\u093e\u090f\u0917\u093e
labelling.general.skip_previous=\u091b\u094b\u0921\u093c\u0947\u0902 \u0914\u0930 \u092a\u093f\u091b\u0932\u0947 \u0906\u0907\u091f\u092e \u092a\u0930 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902
delight.tool.description=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0915\u0947 \u092a\u093e\u0920\u094b\u0902 \u092e\u0947\u0902 \u090f\u0915 \u092d\u093e\u0935\u0928\u093e \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 &\#39;\u0916\u0941\u0936\u0940&\#39; \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923\u0964
general.languages.german=\u091c\u0930\u094d\u092e\u0928
labelling.report_categorization.description=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u092a\u0930 \u092a\u0942\u0930\u0940 \u0930\u093f\u092a\u094b\u0930\u094d\u091f
back.import.reading_sheet=\u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u092a\u0922\u093c\u0928\u093e
import_data.option1.for_Excel_files=\u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0906\u0907\u091f\u092e \u090f\u0915 \u0915\u0949\u0932\u092e \u092e\u0947\u0902 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f\:
labelling_task_definition_bws.or_make_public=\u092f\u093e, \u0905\u092a\u0928\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u094b &\#39;\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915&\#39; \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u092c\u0949\u0915\u094d\u0938 \u0915\u094b \u091a\u0947\u0915 \u0915\u0930\u0947\u0902\: \u092f\u0939 \u090f\u0915 url \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0947\u0917\u093e, <strong>\u091c\u093f\u0938\u0915\u0947 \u092a\u093e\u0938 \u0932\u093f\u0902\u0915 \u0939\u094b\u0917\u093e \u0935\u0939 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0938\u0915\u094d\u0937\u092e \u0939\u094b\u0917\u093e</strong> \u0964
general.message.see_more_details=\u0905\u0927\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940\:
umigon.results.tagline=\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0915\u0947 \u0932\u093f\u090f \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\: \u092a\u0930\u093f\u0923\u093e\u092e
network_converter.option2=\u0935\u093f\u0915\u0932\u094d\u092a 2\: VOSviewer json \u092b\u093c\u093e\u0907\u0932 \u0915\u094b Gephi \u092b\u093c\u093e\u0907\u0932 (.gexf \u0938\u094d\u0935\u0930\u0942\u092a) \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902
network_converter.option1=\u0935\u093f\u0915\u0932\u094d\u092a 1\: Gephi gexf \u092b\u093c\u093e\u0907\u0932 \u0915\u094b VOSviewer json \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902 [\u0914\u0930 \u0935\u0948\u0915\u0932\u094d\u092a\u093f\u0915 \u0930\u0942\u092a \u0938\u0947, \u092b\u093c\u093e\u0907\u0932 \u0915\u094b \u0924\u0941\u0930\u0902\u0924 \u0935\u0947\u092c \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0938\u093e\u091d\u093e \u0915\u0930\u0947\u0902]
link_prediction.warning_size=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 1000 \u0928\u094b\u0921\u094d\u0938 \u092f\u093e \u0909\u0938\u0938\u0947 \u0915\u092e \u0915\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f - \u0905\u0928\u094d\u092f\u0925\u093e \u0917\u0923\u0928\u093e \u092c\u0939\u0941\u0924 \u0927\u0940\u092e\u0940 \u0917\u0924\u093f \u0938\u0947 \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0940 \u0939\u0948\u0964 \u0935\u093f\u0935\u0930\u0923 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u0926\u0947\u0916\u0947\u0902\u0964
organic.title=\u0917\u094d\u0930\u093e\u0939\u0915 \u0915\u0940 \u0906\u0935\u093e\u091c\u093c \u0915\u094b \u0911\u0930\u094d\u0917\u0947\u0928\u093f\u0915 \u0938\u0941\u0928\u0928\u093e\: \u092e\u0941\u092b\u093c\u094d\u0924 \u0914\u0930 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932\u0964
index.button.topics=\ud83d\udd26 \u0905\u092a\u0928\u0947 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092e\u0947\u0902 \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0937\u092f \u0916\u094b\u091c\u0947\u0902
organic.general.soundspromoted=\u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f / \u092a\u094d\u0930\u093e\u092f\u094b\u091c\u093f\u0924 \u0906\u0935\u093e\u091c
general.message.switch_to_desktop=\u0915\u0943\u092a\u092f\u093e \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u0930 \u092a\u0930 \u092c\u094d\u0930\u093e\u0909\u091c\u093c\u0930 \u092e\u0947\u0902 \u0938\u094d\u0935\u093f\u091a \u0915\u0930\u0947\u0902\u0964
general.nouns.no_delight=\u0915\u094b\u0908 \u0916\u0941\u0936\u0940 \u0928\u0939\u0940\u0902
labelling_task_definition_bws.block_size.details=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u091b\u094b\u091f\u0947 \u0938\u092e\u0942\u0939\u094b\u0902 \u092e\u0947\u0902 \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u090f\u0915 \u0938\u092e\u0942\u0939 \u092e\u0947\u0902 \u0915\u093f\u0924\u0928\u0940 \u0935\u0938\u094d\u0924\u0941\u090f\u0901 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f? (\u090f\u0915 &\#39;\u092c\u094d\u0932\u0949\u0915&\#39; \u092e\u0947\u0902)?<br/><br/> <strong>\u090f\u0915 \u092c\u094d\u0932\u0949\u0915 \u0915\u093e \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f, \u092e\u093e\u0928\u0915 \u0906\u0915\u093e\u0930 4 \u0939\u0948\: \u090f\u0915 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u090f\u0915 \u092c\u093e\u0930 \u092e\u0947\u0902 4 \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0947\u0917\u093e\u0964</strong>
highlighter.tool.explanation1=<p>\u0930\u0902\u0917 \u092a\u094d\u0930\u092d\u093e\u0935 \u090f\u0915 HTML \u091f\u0948\u0917 \u091c\u094b\u0921\u093c\u0928\u0947 \u0915\u093e \u092a\u0930\u093f\u0923\u093e\u092e \u0939\u0948\: &lt;span&gt; \u0914\u0930 \u0907\u0938\u0915\u0947 \u092d\u0940\u0924\u0930 \u0938\u0940\u090f\u0938\u090f\u0938 \u0938\u094d\u091f\u093e\u0907\u0932\u0964</p><br/><br/><p> \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0930\u0902\u0917 \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u0915\u093f\u090f \u091c\u093e \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\: \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u093e \u0930\u0902\u0917 \u0914\u0930 \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f \u0915\u093e \u0930\u0902\u0917 (\u0928\u0940\u091a\u0947 \u0926\u0947\u0916\u0947\u0902)\u0964</p>
labelling_task_definition_categorization.which_categories_question=\u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u094b \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u0909\u0928\u094d\u0939\u0947\u0902 \u0915\u093f\u0928 \u0936\u094d\u0930\u0947\u0923\u093f\u092f\u094b\u0902 \u092e\u0947\u0902 \u0938\u0947 \u091a\u0941\u0928\u0928\u093e \u091a\u093e\u0939\u093f\u090f?
general.message.wait_long_operation=\u0907\u0938 \u0911\u092a\u0930\u0947\u0936\u0928 \u092e\u0947\u0902 \u0915\u0941\u091b \u0938\u092e\u092f \u0932\u0917 \u0938\u0915\u0924\u093e \u0939\u0948\u0964 \u0915\u0943\u092a\u092f\u093e \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0940\u091c\u093f\u092f\u0947\u0964
labelling_task_definition_bws.if_too_many_tasks=(\u092f\u0926\u093f \u092f\u0939 \u092e\u093e\u0928 \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u0939\u0948 - \u092a\u094d\u0930\u0924\u093f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u092c\u0939\u0941\u0924 \u0905\u0927\u093f\u0915 \u0915\u093e\u092e\! - \u090a\u092a\u0930 \u0926\u093f\u090f \u0917\u090f \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u092c\u0926\u0932\u0947\u0902\u0964 \u092f\u093e \u0906\u0907\u091f\u092e \u0915\u0940 \u090f\u0915 \u091b\u094b\u091f\u0940 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902...)
general.message.text_in_bulk_pdf_only=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902
general.message.check_spam=\u0915\u0943\u092a\u092f\u093e \u0938\u094d\u092a\u0948\u092e \u092b\u093c\u094b\u0932\u094d\u0921\u0930 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902
import_data.bulk.title=\u0905\u092a\u0928\u0947 \u0921\u0947\u091f\u093e \u0915\u094b \u0938\u093e\u0926\u0947 \u092a\u093e\u0920 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902
back.import.twitter_credentials_not\ found=Twitter \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u0930\u0947\u0921\u0947\u0902\u0936\u093f\u092f\u0932 \u0928\u0939\u0940\u0902 \u092e\u093f\u0932\u0947
general.message.providing_own_stopwords.details3=\u0907\u0938 \u092c\u0949\u0915\u094d\u0938 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902 \u092f\u0926\u093f \u0906\u092a \u0938\u0939\u092e\u0924 \u0939\u0948\u0902 \u0915\u093f \u0907\u0928 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938 \u0915\u094b \u0938\u093e\u091d\u093e \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0914\u0930 \u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0910\u092a \u0915\u094b \u092c\u0947\u0939\u0924\u0930 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u0941\u0928\: \u0909\u092a\u092f\u094b\u0917 \u0915\u093f\u092f\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \ud83d\ude4f\u0964
general.message.providing_own_stopwords.details2=\u092f\u0926\u093f \u0907\u0938 \u0938\u0942\u091a\u0940 \u0915\u094b \u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0938\u0942\u091a\u0940 \u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f (\u092c\u091c\u093e\u092f \u0907\u0938\u092e\u0947\u0902 \u091c\u094b\u0921\u093c\u0947\u0902) \u0924\u094b \u0907\u0938 \u092c\u0949\u0915\u094d\u0938 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0947\u0902\u0964
general.message.providing_own_stopwords.details1=\u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902\u0964 \u092f\u0939 \u090f\u0915 .txt \u092b\u093c\u093e\u0907\u0932 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f \u091c\u093f\u0938\u092e\u0947\u0902 \u092a\u094d\u0930\u0924\u093f \u092a\u0902\u0915\u094d\u0924\u093f \u090f\u0915 \u0936\u092c\u094d\u0926 \u0939\u094b\u0964
organic.general.tone_of_voice=\u0906\u0935\u093e\u091c\u093c \u0915\u093e \u0932\u0939\u091c\u093c\u093e
index.testsentimentanalysisuk=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092a\u093e\u0920 \u092a\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
general.message.remove_science_stopwords=&\#39;\u0935\u093f\u091c\u094d\u091e\u093e\u0928&\#39; \u0915\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0939\u091f\u093e\u090f\u0902
general.verbs.confirm=\u092a\u0941\u0937\u094d\u091f\u093f \u0915\u0930\u0928\u093e
labelling.item_eval.categorization.title=\u0936\u094d\u0930\u0947\u0923\u0940 \u0932\u0947\u092c\u0932\u093f\u0902\u0917 - \u0906\u0907\u091f\u092e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928
index.calltochooseafunction=\u090f\u0915 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u091a\u0941\u0928\u0947\u0902\:
cowo.tool.argument3.title=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u0947 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091f\u093f\u092a\u094d\u0938 \u0914\u0930 \u091f\u094d\u0930\u093f\u0915\u094d\u0938
topics.topics_extraction_tool.model_short_description.details=\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0940 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0902\u0915\u094d\u0924\u093f \u092e\u0947\u0902 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u091c\u094b\u0921\u093c\u0947 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u0907\u0928 \u092f\u0941\u0917\u094d\u092e\u094b\u0902 \u0915\u094b \u0938\u0939\u0938\u0902\u092f\u094b\u091c\u0928 \u0915\u0939\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0938\u092d\u0940 \u092f\u0941\u0917\u094d\u092e\u094b\u0902 \u0915\u094b \u092e\u093f\u0932\u093e\u0915\u0930 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u093e \u090f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u0948\u092f\u093e\u0930 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u094b \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u094b\u0902 \u092e\u0947\u0902 \u0915\u093e\u091f \u0926\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948, \u0914\u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u090f\u0915 \u0935\u093f\u0937\u092f \u0938\u0947 \u092e\u0947\u0932 \u0916\u093e\u0924\u093e \u0939\u0948\u0964
labelling.annotators_management.delete_annotator_select=\u0939\u091f\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u091a\u0941\u0928\u0947\u0902 (\u0938\u093f\u0930\u094d\u092b \u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u0947 \u0932\u093f\u090f)
umigon.sentiment_analysis_tool.tagline=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0914\u0930 \u092b\u094d\u0930\u0947\u0902\u091a \u092e\u0947\u0902 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0915\u0947 \u0932\u093f\u090f \u092b\u094d\u0930\u0940 \u0938\u0947\u0902\u091f\u0940\u092e\u0947\u0902\u091f \u090f\u0928\u093e\u0932\u093f\u0938\u093f\u0938 \u091f\u0942\u0932
cowo.tool.argument3.details=<p><strong>\u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0940 \u0938\u0902\u0930\u091a\u0928\u093e \u0914\u0930 \u092a\u094d\u0930\u093e\u0930\u0942\u092a</strong> \: \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u090f\u0915 \u0939\u0940 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0932\u093e\u0907\u0928 \u092a\u0930 \u0926\u093f\u0916\u093e\u0908 \u0926\u0947\u0928\u0947 \u0935\u093e\u0932\u0947 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u091c\u094b\u0921\u093c\u0947 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0915\u0930 \u092c\u0928\u093e\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0907\u0938\u0932\u093f\u090f \u0906\u092a\u0915\u094b \u0938\u093e\u0935\u0927\u093e\u0928 \u0930\u0939\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0915\u093f \u0906\u092a\u0915\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0948\u0938\u0947 \u0935\u093f\u092d\u093e\u091c\u093f\u0924 \u0939\u0948\u0964 \u0906\u0926\u0930\u094d\u0936 \u0930\u0942\u092a \u0938\u0947, \u092f\u0939 \u0905\u092a\u0947\u0915\u094d\u0937\u093e\u0915\u0943\u0924 \u091b\u094b\u091f\u0947 \u092a\u0948\u0930\u093e\u0917\u094d\u0930\u093e\u092b \u0938\u0947 \u092c\u0928\u093e \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0915 \u092a\u0902\u0915\u094d\u0924\u093f \u092a\u0930\u0964 \u092f\u0926\u093f \u0906\u092a \u090f\u0915 \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093c\u093e\u0907\u0932 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u0924\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0948\u0930\u093e\u0917\u094d\u0930\u093e\u092b \u092f\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u093e \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u094d\u0932\u0949\u0915 \u090f\u0915 \u0905\u0932\u0917 \u092a\u0902\u0915\u094d\u0924\u093f \u092e\u0947\u0902 \u0926\u093f\u0916\u0928\u093e \u091a\u093e\u0939\u093f\u090f\u0964<br/><br/> <strong>\u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u093e \u092a\u094d\u0930\u0940-\u092a\u094d\u0930\u094b\u0938\u0947\u0938\u093f\u0902\u0917</strong> \: \u0907\u0938 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u0906\u092a\u0915\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u092a\u094d\u0930\u0940-\u092a\u094d\u0930\u094b\u0938\u0947\u0938 \u0915\u0930\u0928\u0947 \u092f\u093e \u0938\u093e\u092b\u093c \u0915\u0930\u0928\u0947 \u0915\u0940 \u0915\u094b\u0908 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948\u0964<br/><br/> <strong>\u0917\u094d\u0930\u093e\u092b\u093c \u0915\u0940 \u0916\u094b\u091c</strong> \: \u0939\u092e \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0940 \u0916\u094b\u091c \u0915\u0947 \u0932\u093f\u090f \u0926\u094b \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u092a\u0947\u0936\u0947\u0935\u0930 \u0917\u094d\u0930\u0947\u0921 \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0915\u0940 \u0905\u0928\u0941\u0936\u0902\u0938\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0906\u092a\u0915\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092a\u0930 \u0935\u0930\u094d\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0917\u094d\u0930\u093e\u092b\u093c \u0906\u0901\u0915\u0921\u093c\u094b\u0902 \u0915\u094b \u092b\u093c\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0928\u0947, \u0930\u0902\u0917\u0928\u0947, \u0906\u0915\u093e\u0930 \u092c\u0926\u0932\u0928\u0947 \u0914\u0930 \u091a\u0932\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948 (\u091c\u0948\u0938\u0947 \u0915\u093f <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u092c\u0940\u091a \u0915\u0940 \u0915\u0947\u0902\u0926\u094d\u0930\u0940\u092f\u0924\u093e</a> )\u0964 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0910\u0938\u0947 \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u094b \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u0938\u092c\u0938\u0947 \u0938\u094d\u0935\u091a\u094d\u091b \u0914\u0930 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u0906\u0938\u093e\u0928 \u0939\u0948\u0902\u0964 VOSviewer \u0915\u094b \u092a\u0939\u0932\u0947 \u0909\u092a\u092f\u094b\u0917 \u0915\u0947 \u092e\u093e\u092e\u0932\u0947 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0938\u093e\u0907\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u0947 \u0938\u093e\u0925 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u092f\u0939 \u0915\u093f\u0938\u0940 \u092d\u0940 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u094b\u0917\u0940 \u0939\u0948\u0964</p>
back.import.term_text_different_columns=\u0936\u092c\u094d\u0926 \u0914\u0930 \u092a\u093e\u0920 \u0905\u0932\u0917-\u0905\u0932\u0917 \u0915\u0949\u0932\u092e \u092e\u0947\u0902 \u0939\u094b\u0928\u0947 \u091a\u093e\u0939\u093f\u090f
network_converter.click_to_convert=\u0905\u092c, \u0907\u0938\u0947 \u0915\u0928\u094d\u0935\u0930\u094d\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u092c\u091f\u0928 \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964
support.tagline=\u0915\u094b\u0908 \u092e\u0941\u0926\u094d\u0926\u093e \u092f\u093e \u0938\u0941\u091d\u093e\u0935? \u0938\u0902\u092a\u0930\u094d\u0915 \u092e\u0947\u0902 \u0930\u0939\u094b\!
network_converter.howto=\u0907\u0938 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0915\u093f Gephi \u0938\u0947 \u090f\u0915 gexf \u092b\u093c\u093e\u0907\u0932 \u0915\u0948\u0938\u0947 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902? \u0907\u0938 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932 \u092a\u0930 \u091c\u093e\u090f\u0901 \u0915\u093f \u0915\u0948\u0938\u0947 Gephi \u0938\u0947 VOSviewer \u0915\u0947 \u0938\u093e\u0925 \u0935\u0947\u092c \u0935\u093f\u091c\u093c\u0941\u0905\u0932\u093e\u0907\u091c\u093c\u0947\u0936\u0928 \u092a\u0930 \u091c\u093e\u0928\u093e \u0939\u0948</a> \u0964
organic.general.model_long_description=<p>\u0932\u093e\u0917\u0942 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0928\u093f\u092f\u092e\u094b\u0902 \u0915\u094b \u091b\u094b\u0921\u093c\u0915\u0930, \u091f\u0942\u0932 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0938\u093f\u0926\u094d\u0927\u093e\u0902\u0924 <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0915\u0947</a> \u0938\u092e\u093e\u0928 \u0939\u0948\u0902\u0964 \u0909\u092a\u0915\u0930\u0923 \u0907\u0928 \u091a\u0930\u0923\u094b\u0902 \u0915\u093e \u092a\u093e\u0932\u0928 \u0915\u0930\u0924\u093e \u0939\u0948\:</p><ol><li> \u092a\u093e\u0920 \u0915\u0940 \u0932\u0902\u092c\u093e\u0908 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902\: \u092f\u0926\u093f \u092f\u0939 \u0915\u0947\u0935\u0932 \u0915\u0941\u091b \u0936\u092c\u094d\u0926 \u091b\u094b\u091f\u093e \u0939\u0948, \u0924\u094b \u0907\u0938\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e</li><li> \u092f\u0942\u0906\u0930\u090f\u0932 \u0915\u094b \u0939\u091f\u093e\u0928\u093e, \u0909\u0926\u094d\u0927\u0930\u0923\u094b\u0902 \u092e\u0947\u0902 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u094b \u0939\u091f\u093e\u0928\u093e, \u090f\u092a\u094b\u0938\u094d\u091f\u094d\u0930\u094b\u092b \u0915\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0940\u0915\u0930\u0923</li><li> \u092a\u093e\u0920 \u0915\u0947 \u0926\u094b \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902\: \u090f\u0915 \u091c\u0939\u093e\u0902 \u0938\u092d\u0940 \u0909\u091a\u094d\u091a\u093e\u0930\u0923 \u0914\u0930 \u0935\u093f\u0936\u0947\u0937 \u0935\u0930\u094d\u0923 \u0939\u091f\u093e \u0926\u093f\u090f \u091c\u093e\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u090f\u0915 \u091c\u0939\u093e\u0902 \u0909\u0928\u094d\u0939\u0947\u0902 \u092c\u0930\u0915\u0930\u093e\u0930 \u0930\u0916\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u0928\u093f\u092e\u094d\u0928\u0932\u093f\u0916\u093f\u0924 \u0938\u092d\u0940 \u091a\u0930\u0923 \u092a\u093e\u0920 \u0915\u0947 \u0926\u094b\u0928\u094b\u0902 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u094b\u0902 \u092a\u0930 \u0932\u093e\u0917\u0942 \u0939\u094b\u0902\u0917\u0947\u0964</li><li> <strong>\u0907\u092e\u094b\u091c\u0940, \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928\u094d\u0938 \u0914\u0930 \u0913\u0928\u094b\u092e\u0947\u091f\u094b\u092a\u093f\u092f\u093e</strong> \u0915\u0940 \u091c\u093e\u0902\u091a \u0915\u0930\u0947\u0902\u0964 \u0909\u0928\u094d\u0939\u0947\u0902 \u0939\u091f\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u092a\u094d\u0930\u0940\u092a\u094d\u0930\u094b\u0938\u0947\u0938 \u0928 \u0915\u0930\u0947\u0902, \u0935\u0947 \u092d\u093e\u0935\u0928\u093e \u092a\u0930 \u0909\u092a\u092f\u094b\u0917\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\!</li><li> \u0939\u0948\u0936\u091f\u0948\u0917 \u0915\u0940 \u091c\u093e\u0902\u091a \u0915\u0930\u0947\u0902, \u092f\u0926\u093f \u0915\u094b\u0908 \u0939\u094b</li><li> \u091a\u093e\u0930 \u0917\u094d\u0930\u093e\u092e \u0924\u0915 n-\u0917\u094d\u0930\u093e\u092e \u092e\u0947\u0902 \u092a\u093e\u0920 \u0915\u093e \u0905\u092a\u0918\u091f\u0928</li><li> \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0915\u0947 \u0932\u093f\u090f\:<ul><li> \u0907\u0938\u0947 \u091b\u094b\u0921\u093c \u0926\u0947\u0902 \u092f\u0926\u093f \u092f\u0939 \u0938\u094d\u091f\u0949\u092a \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0940 \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940 \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0939\u0948</li><li> \u0926\u094b\u0939\u0930\u093e\u090f \u0917\u090f \u0935\u0930\u094d\u0923\u094b\u0902 \u0915\u0940 \u091c\u093e\u0901\u091a \u0915\u0930\u0947\u0902 \u0914\u0930 \u0909\u0928\u094d\u0939\u0947\u0902 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u0928\u0941\u0938\u093e\u0930 \u0939\u091f\u093e \u0926\u0947\u0902 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u091c\u093e\u0902\u091a\u0947\u0902 \u0915\u093f \u0915\u094d\u092f\u093e \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0936\u092c\u094d\u0926\u093e\u0935\u0932\u0940 / \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 / \u0936\u0948\u0932\u0940 \u0938\u0902\u0915\u0947\u0924 &quot;\u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f \u092d\u093e\u0937\u0923&quot; \u0915\u0940 \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0928\u093f\u0939\u093f\u0924 \u0939\u0948\u0964 \u092f\u0926\u093f \u0910\u0938\u093e \u0939\u0948, \u0924\u094b \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u093e \u0939\u0948\u0964</li></ul></li><li> \u0905\u0902\u0924\u093f\u092e \u0928\u093f\u0930\u094d\u0923\u092f, \u092a\u093f\u091b\u0932\u0947 \u091a\u0930\u0923\u094b\u0902 \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930\u0964</li></ol>
back.labelling.all_annotators_provisioned=\u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u0938\u092d\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u093e \u092a\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0925\u093e\u0964 \u0906\u0907\u090f \u091c\u093e\u0902\u091a \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
cowo.tool.argument4.title=\u091c\u092c \u0906\u092a\u0915\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0938\u094d\u091f\u094d\u0930\u0915\u094d\u091a\u0930\u094d\u0921 \u0939\u094b, \u0906\u0907\u091f\u092e\u094d\u0938 \u0915\u0940 \u0932\u093f\u0938\u094d\u091f \u0915\u0947 \u0938\u093e\u0925
index.datapolicy.dataannotationfunction=\u092b\u093c\u0902\u0915\u094d\u0936\u0928 &quot;\u0921\u0947\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928&quot; \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
labelling_task_definition_bws.results_total.details=<p>\u090f\u0928\u094b\u091f\u0947\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u094d\u0932\u0949\u0915 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u092f\u093e &\#39;\u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0907\u091f\u092e\u094b\u0902 \u0915\u0947 \u0938\u092e\u0942\u0939&\#39;) \u0938\u0940\u0927\u0947 \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u090a\u092a\u0930 \u0938\u0947\u091f \u0915\u093f\u090f \u0917\u090f 3 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u0940 \u0939\u0948\:</p><ul><li> \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u0940 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0940 \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u0928\u093f\u0936\u094d\u091a\u093f\u0924, \u0906\u092a\u0915\u0947 \u0926\u094d\u0935\u093e\u0930\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0940 \u0917\u0908 \u092b\u093c\u093e\u0907\u0932 \u092e\u0947\u0902 \u0924\u0924\u094d\u0935\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0915\u0930\u0924\u0940 \u0939\u0948</li><li> \u090f\u0915 \u0938\u093e\u0925 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0926\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e, \u092f\u093e &\#39;\u092c\u094d\u0932\u0949\u0915 \u0915\u093e \u0906\u0915\u093e\u0930&\#39;</li><li> \u0915\u093f\u0938\u0940 \u0906\u0907\u091f\u092e \u0915\u094b \u0915\u093f\u0924\u0928\u0940 \u092c\u093e\u0930 \u090f\u0928\u094b\u091f\u0947\u091f \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f</li></ul><br/> <strong>\u090f\u0915 \u0938\u093e\u0925 \u0930\u0916\u0947\u0902, \u092f\u0947 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 (\u092f\u093e &\#39;\u092c\u094d\u0932\u0949\u0915&\#39;) \u0915\u0940 \u0915\u0941\u0932 \u0938\u0902\u0916\u094d\u092f\u093e \u0915\u0940 \u0913\u0930 \u0932\u0947 \u091c\u093e\u0924\u0947 \u0939\u0948\u0902\: &quot;</strong>
link_prediction.explanation.details=<p>\u092f\u0939 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u092e\u0947\u0902 \u092e\u093e\u0907\u0915\u0932 \u0939\u0947\u0928\u093f\u0902\u0917\u0930 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u0930\u094d\u092f\u0935\u0947\u0915\u094d\u0937\u0923 \u0915\u093f\u090f \u0917\u090f \u092e\u093e\u0930\u094d\u0915\u094b \u0930\u094b\u092e\u093e\u0928\u0941\u091f\u094d\u091f\u0940 \u0914\u0930 \u0938\u093e\u0938\u094d\u0915\u093f\u092f\u093e \u0936\u0942\u0932\u0930</a> \u0926\u094d\u0935\u093e\u0930\u093e Gephi \u092a\u094d\u0932\u0917\u0907\u0928 \u0915\u093e \u090f\u0915 \u0938\u0940\u0927\u093e \u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0948\u0964</p><br/><p> \u0909\u0928\u0915\u093e \u0915\u094b\u0921 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u092a\u0930</a> \u0926\u093f\u0916\u093e\u0908 \u0926\u0947 \u0930\u0939\u093e \u0939\u0948\u0964</p><br/><p> \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0905\u0927\u093f\u092e\u093e\u0928\u094d\u092f \u0932\u0917\u093e\u0935</a> \u092a\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u0939\u0948\u0964 \u092f\u0939 \u0905\u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937, \u092c\u093f\u0928\u093e \u092d\u093e\u0930 \u0935\u093e\u0932\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u0915 \u0938\u0940\u092e\u093f\u0924 \u0939\u0948\u0964 \u0924\u0930\u094d\u0915 \u0938\u0930\u0932 \u0939\u0948\: \u092c\u0928\u093e\u092f\u093e \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u093e \u0938\u092c\u0938\u0947 \u0938\u0902\u092d\u093e\u0935\u093f\u0924 \u0932\u093f\u0902\u0915 \u0926\u094b \u0928\u094b\u0921\u094d\u0938 \u0915\u0947 \u092c\u0940\u091a \u090f\u0915 \u0939\u0948 \u091c\u093f\u0938\u092e\u0947\u0902 \u0938\u092c\u0938\u0947 \u0905\u0927\u093f\u0915 \u092a\u0921\u093c\u094b\u0938\u0940 \u0939\u0948\u0902, \u0932\u0947\u0915\u093f\u0928 \u0905\u092d\u0940 \u0924\u0915 \u0915\u094b\u0908 \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964</p><br/><p> \u0907\u0938 \u0932\u093f\u0902\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902? \u0932\u093f\u0902\u0915 \u0915\u0940 \u0905\u0928\u0941\u092a\u0938\u094d\u0925\u093f\u0924\u093f \u0915\u093e \u092e\u0924\u0932\u092c \u092f\u0939 \u0939\u094b \u0938\u0915\u0924\u093e \u0939\u0948 \u0915\u093f\:<br/><ol><li> \u0907\u0938 \u0932\u093f\u0902\u0915 \u0915\u0947 \u0932\u093f\u090f \u0915\u094b\u0908 \u0938\u0902\u092d\u093e\u0935\u0928\u093e \u0928\u0939\u0940\u0902 \u0939\u0948 (\u092f\u0939 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u0928\u094b\u0921\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f &quot;\u092a\u094d\u0930\u093e\u0938\u0902\u0917\u093f\u0915&quot; \u0928\u0939\u0940\u0902 \u0939\u0948)</li><li> \u0907\u0938 \u0915\u0921\u093c\u0940 \u0915\u0947 \u092c\u0928\u0928\u0947 \u0915\u0940 \u0938\u0902\u092d\u093e\u0935\u0928\u093e \u0939\u0948, \u0914\u0930 \u092f\u0939 \u0915\u094d\u0937\u092e\u0924\u093e \u0905\u092d\u0940 \u0924\u0915 \u0938\u093e\u0915\u093e\u0930 \u0928\u0939\u0940\u0902 \u0939\u0941\u0908 \u0939\u0948</li><li> \u0932\u093f\u0902\u0915 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0915\u094d\u0937\u092e\u0924\u093e \u0939\u0948 \u0932\u0947\u0915\u093f\u0928 \u0926\u094b \u0928\u094b\u0921\u094d\u0938 \u0932\u093f\u0902\u0915 \u0915\u094b \u0938\u093e\u0915\u093e\u0930 \u0928\u0939\u0940\u0902 \u0915\u0930\u0928\u093e \u091a\u0941\u0928\u0924\u0947 \u0939\u0948\u0902</li></ol><br/> \u0907\u0938\u0915\u093e \u092e\u0924\u0932\u092c \u0939\u0948 \u0915\u093f \u090f\u0915 \u0932\u093f\u0902\u0915 &quot;\u092a\u0942\u0930\u094d\u0935\u093e\u0928\u0941\u092e\u093e\u0928&quot; \u0907\u0928 \u0924\u0940\u0928 \u092e\u093e\u092e\u0932\u094b\u0902 \u092e\u0947\u0902 \u0938\u0947 \u090f\u0915 \u0915\u094b \u0938\u0902\u092c\u094b\u0927\u093f\u0924 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948\u0964<br/><br/> \u0932\u093f\u0902\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092a\u0930 \u0936\u094b\u0927 \u0906\u0915\u0930\u094d\u0937\u0915 \u0939\u0948\u0964 \u092f\u0926\u093f \u0906\u092a nocodefunctions.com \u092a\u0930 \u090f\u0915 \u0928\u0908 \u0932\u093f\u0902\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092a\u0926\u094d\u0927\u0924\u093f \u0932\u093e\u0917\u0942 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094b \u0939\u092e\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902\!</p>
topics.topics_extraction_tool.argument4.title=\u092a\u093e\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0915\u094b \u0915\u0948\u0938\u0947 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0930\u0947\u0902? \u0915\u094d\u092f\u093e \u092f\u0939 \u090f\u0915 \u0905\u091a\u094d\u091b\u0940 \u091a\u0940\u091c \u0939\u0948?
labelling.annotators_management.email_new=\u0928\u090f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0915\u093e \u0908\u092e\u0947\u0932 (\u0938\u091f\u0940\u0915 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0909\u0928\u094d\u0939\u0947\u0902 \u090f\u0915 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0917\u093e)
pdfmatcher.results.tagline=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094b\u0902 \u092e\u0947\u0902 \u0930\u0941\u091a\u093f \u0915\u0940 \u0936\u0930\u094d\u0924\u094b\u0902 \u0915\u093e \u092e\u093f\u0932\u093e\u0928 \u0915\u0930\u0947\u0902 - \u092a\u0930\u093f\u0923\u093e\u092e
link_prediction.success=\u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u093f\u092f\u093e\u0902 \u0906 \u0930\u0939\u0940 \u0939\u0948\u0902\! \u0906\u092a \u0928\u0940\u091a\u0947 \u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924 \u0932\u093f\u0902\u0915 \u0915\u0940 \u0938\u0942\u091a\u0940 \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u090f\u0915 gexf \u092b\u093c\u093e\u0907\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0940 \u0917\u0908 \u0939\u0948, \u0907\u0938\u092e\u0947\u0902 \u092e\u0942\u0932 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0936\u0940\u0930\u094d\u0937 \u092a\u0930 \u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924 \u0932\u093f\u0902\u0915 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0902\u0964
general.nouns.items=\u0906\u0907\u091f\u092e
labelling_task_definition.nb_annotators=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\:
labelling.annotators_management.reminder=\u0905\u0928\u0941\u0938\u094d\u092e\u093e\u0930\u0915\: \u0907\u0938 \u092a\u0943\u0937\u094d\u0920 \u092a\u0930 \u092c\u0928\u093e\u090f \u092f\u093e \u0939\u091f\u093e\u090f \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930 \u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0938\u0947 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0939\u0948\u0902\:
general.message.reading_csv_file=\u0938\u0940\u090f\u0938\u0935\u0940 \u092b\u093c\u093e\u0907\u0932 \u092a\u0922\u093c\u0928\u093e
import_data.general.preview_your_tweets=\u091f\u094d\u0935\u093f\u091f\u0930 \u092a\u0930 \u0916\u094b\u091c \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u093e \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928
general.nouns.categories=\u0936\u094d\u0930\u0947\u0923\u093f\u092f\u093e\u0901
labelling.item_eval.categorization.description=\u0935\u0939 \u092a\u0943\u0937\u094d\u0920 \u091c\u0939\u093e\u0902 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948, \u0935\u0938\u094d\u0924\u0941\u0913\u0902 \u0915\u094b \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f
network_converter.convert_to_gephi=Gephi \u092e\u0947\u0902 \u0915\u0928\u0935\u0930\u094d\u091f \u0915\u0930\u0947\u0902 (\u090f\u0915 gexf \u092b\u093c\u093e\u0907\u0932 \u092c\u0928\u093e\u090f\u0902)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0938\u0939-\u0918\u091f\u0928\u093e\u0913\u0902 \u092f\u093e \u0938\u0942\u091a\u093f\u092f\u094b\u0902 \u0938\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923
back.import.two_columns_needed=\ud83d\ude15 \u0926\u094b \u0905\u0932\u0917-\u0905\u0932\u0917 \u0915\u0949\u0932\u092e \u091a\u0941\u0928\u0947 \u091c\u093e\u0928\u0947 \u091a\u093e\u0939\u093f\u090f\: \u090f\u0915 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f, \u0926\u0942\u0938\u0930\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0947 \u0932\u093f\u090f
back.import.files_uploaded=\u0905\u092a\u0932\u094b\u0921 \u0915\u0940 \u0917\u0908 \u092b\u093c\u093e\u0907\u0932\u0947\u0902
cowo.tool.tagline=\ufe0f \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0917\u094d\u0930\u093e\u092b\u093c \u092e\u0947\u0902 \u092c\u0926\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u093c\u094d\u0924 \u091f\u0942\u0932
highlighter.tool.description=\u0938\u0940\u090f\u0938\u090f\u0938 \u0938\u094d\u091f\u093e\u0907\u0932 \u0935\u093e\u0932\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092e\u0947\u0902 \u0915\u093f\u0938\u0940 \u0936\u092c\u094d\u0926 \u0915\u094b \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f 100% \u092e\u0941\u092b\u093c\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932\u0964 \u092a\u0902\u091c\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b csv \u092f\u093e Excel \u092e\u0947\u0902 \u0906\u092f\u093e\u0924 \u0915\u0930\u0947\u0902\u0964
import_data.general.select_two_columns_below=\u0926\u094b \u0915\u0949\u0932\u092e \u091a\u0941\u0928\u0947\u0902 (\u0928\u0940\u091a\u0947)
organic.general.argument1.details=\u091f\u0942\u0932 \u0915\u094b \u091c\u093e\u0935\u093e \u0915\u0947 \u0938\u093e\u0925 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u093f\u0938\u0915\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092d\u0940 \u0938\u092e\u093e\u0928 \u0939\u0948, \u092f\u093e <strong>\u092a\u093e\u092f\u0925\u0928</strong> \u0938\u0947 \u092c\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u092f\u0939 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u092a\u093e\u0930\u094d\u091f-\u0911\u092b-\u0938\u094d\u092a\u0940\u091a \u091f\u0948\u0917\u093f\u0902\u0917 (\u092a\u0940\u0913\u090f\u0938 \u091f\u0948\u0917\u093f\u0902\u0917)</a> \u092a\u0930 \u0928\u093f\u0930\u094d\u092d\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948, \u091c\u094b \u0907\u0938\u0947 \u0914\u0930 \u092d\u0940 \u0924\u0947\u091c\u093c \u092c\u0928\u093e\u0924\u093e \u0939\u0948\u0964 \u0938\u092e\u093e\u0928\u093e\u0902\u0924\u0930 \u0915\u0902\u092a\u094d\u092f\u0942\u091f\u093f\u0902\u0917 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0938\u092c\u092b\u0902\u0915\u094d\u0936\u0928 \u092e\u0947\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948 \u0914\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092a\u0930 \u092c\u0939\u0941\u0924 \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964
labelling.annotators_management.tagline=\ufe0f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u093e \u092a\u094d\u0930\u092c\u0902\u0927\u0928
who.tagline=\u0928\u092e\u0938\u094d\u0915\u093e\u0930\! \u092e\u0948\u0902 \u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f \u0932\u0947\u0935\u0932\u094b\u0907\u0938 \u0939\u0942\u0902
cowo.tool.argument2.details=\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u090f\u0915 \u092a\u0948\u0930\u093e\u092e\u0940\u091f\u0930 \u0932\u0947\u0924\u093e \u0939\u0948 (\u092a\u093e\u0920 \u0915\u0940 \u092d\u093e\u0937\u093e \u0915\u094d\u092f\u093e \u0939\u0948?) \u0914\u0930 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u0915\u0947 \u0938\u093e\u0925 \u091a\u0932\u0924\u093e \u0939\u0948\:
back.categorizationbean.categories_are_saved=\u0936\u094d\u0930\u0947\u0923\u093f\u092f\u093e\u0902 \u0938\u0939\u0947\u091c\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948\u0902
labelling_role.login_succcessful_pick_a_task=\u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0923 \u092a\u094d\u0930\u0935\u0947\u0936\! \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u0921\u094d\u0930\u0949\u092a\u0921\u093e\u0909\u0928 \u092e\u0947\u0928\u0942 \u092e\u0947\u0902 \u0915\u094b\u0908 \u0915\u093e\u0930\u094d\u092f \u091a\u0941\u0928\u0947\u0902
network_converter.creating_a_bridge.details_second_part=<p>\u091c\u094b \u091a\u0940\u091c \u091a\u0940\u091c\u094b\u0902 \u0915\u094b \u0905\u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u092c\u0928\u093e\u0924\u0940 \u0939\u0948, \u0935\u0939 \u092f\u0939 \u0939\u0948 \u0915\u093f \u0938\u092d\u0940 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0905\u0930\u094d\u0925\u093e\u0924 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0938\u092d\u0940 \u092a\u094d\u0930\u093e\u0930\u0942\u092a\u094b\u0902 \u0915\u094b \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947\:<ul><li> Gephi gexf \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u094b \u0906\u092f\u093e\u0924 \u0914\u0930 \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948, \u0932\u0947\u0915\u093f\u0928 \u092f\u0939 VOSviewer json \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u094b \u0928\u0939\u0940\u0902 \u092a\u0939\u091a\u093e\u0928\u0924\u093e \u0939\u0948</li><li> VOSviewer VOSviewer json \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u094b \u0906\u092f\u093e\u0924 \u0914\u0930 \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948, \u0932\u0947\u0915\u093f\u0928 \u092f\u0939 gexf \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u094b \u0928\u0939\u0940\u0902 \u092a\u0939\u091a\u093e\u0928\u0924\u093e \u0939\u0948</li></ul></p><p> \u0907\u0938 \u092a\u0943\u0937\u094d\u0920 \u092a\u0930 \u092a\u0947\u0936 \u0915\u093f\u090f \u0917\u090f gexf \u0914\u0930 VOSviewer json \u092b\u093c\u093e\u0907\u0932\u094b\u0902 \u0915\u0947 \u092c\u0940\u091a \u0915\u0928\u0935\u0930\u094d\u091f\u0930 \u090f\u0915 \u092c\u094d\u0930\u093f\u091c \u0939\u0948 \u091c\u094b \u092e\u0941\u091d\u0947 \u0906\u0936\u093e \u0939\u0948 \u0915\u093f \u0926\u094b\u0928\u094b\u0902 \u0938\u0949\u092b\u093c\u094d\u091f\u0935\u0947\u092f\u0930 \u0915\u0947 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0913\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u092a\u092f\u094b\u0917\u0940 \u092a\u093e\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964</p>
general.message.are_not_connected=\u091c\u0941\u0921\u093c\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
labelling.report_categorization.tagline=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\: \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u092a\u0930 \u092a\u0942\u0930\u0940 \u0930\u093f\u092a\u094b\u0930\u094d\u091f
labelling_role.for_annotators=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f
acknowledgements.argument2.title=Umigon - \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0915\u0947 \u0932\u093f\u090f \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0909\u092a\u0915\u0930\u0923\: \u0917\u0932\u0924 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u092a\u0930 \u0915\u0908 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964 \u0915\u094d\u092f\u0942\u092c\u0947\u0915 \u0936\u092c\u094d\u0926\u093e\u0935\u0932\u0940 \u092e\u0947\u0902 \u0909\u0928\u0915\u0947 \u092f\u094b\u0917\u0926\u093e\u0928 \u0915\u0947 \u0932\u093f\u090f \u0917\u093e\u0907\u0932\u094d\u0938 \u092e\u093e\u0932\u094d\u091f\u0948\u0938 \u0915\u094b \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964
import_data.option2.confirm_this_column_is_source=\u092f\u0939 \u0938\u094d\u0924\u0902\u092d \u0938\u094d\u0930\u094b\u0924 \u0939\u0948, \u0914\u0930 \u0926\u093e\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0938\u094d\u0924\u0902\u092d \u0932\u0915\u094d\u0937\u094d\u092f \u0939\u0948\u0902\u0964 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f &\#39;\u0939\u093e\u0902&\#39; \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964
topics.topics_extraction_tool.argument3.title=\u0935\u093f\u0937\u092f \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0928\u0947 \u092e\u0947\u0902 \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u092f\u0941\u0915\u094d\u0924\u093f\u092f\u093e\u0901 \u0914\u0930 \u0924\u0930\u0915\u0940\u092c\u0947\u0902
labelling_task_definition_bws.nb_blocks=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u094d\u0932\u0949\u0915\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
general.message.reportsent=\u0930\u093f\u092a\u094b\u0930\u094d\u091f \u092d\u0947\u091c\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948
support.phonecall.title=\u092b\u093c\u094b\u0928 \u0915\u0949\u0932
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0915\u092e\u094d\u092a\u094d\u092f\u0942\u091f\u093f\u0902\u0917 \u091c\u094b\u0921\u093c\u0947 \u0938\u092e\u093e\u092a\u094d\u0924\u0964 \u0915\u092e \u092c\u093e\u0930 \u0935\u093e\u0932\u0947 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u0939\u091f\u093e\u0928\u093e
general.message.almost_done=\u0932\u0917\u092d\u0917 \u0939\u094b \u0917\u092f\u093e
labelling_task_definition_bws.instructions.part2=<p><strong>\u092f\u0939 \u0928\u093f\u0930\u094d\u0926\u0947\u0936 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\:</strong></p><br/><p> &quot;\u091c\u093f\u0938 \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0928\u0947 \u0906\u092a\u0915\u094b \u0907\u0938 \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092c\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u092e\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u093f\u092f\u093e \u0939\u0948, \u0909\u0938\u0928\u0947 \u092f\u0939 \u092c\u0924\u093e\u092f\u093e \u0939\u094b\u0917\u093e \u0915\u093f \u0906\u092a \u092f\u0939\u093e\u0902 \u0915\u093f\u0938 \u0927\u093e\u0930\u0923\u093e \u0915\u093e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 <strong>\u0906\u092a\u0915\u0940 \u092d\u0942\u092e\u093f\u0915\u093e \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 2 \u0906\u0907\u091f\u092e \u091a\u0941\u0928\u0928\u0947 \u0915\u0940 \u0939\u0948\:</strong> \u0935\u0939 \u0906\u0907\u091f\u092e \u091c\u094b \u0907\u0938 \u0927\u093e\u0930\u0923\u093e \u0915\u094b \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u092b\u093f\u091f \u092c\u0948\u0920\u0924\u093e \u0939\u0948, \u0914\u0930 \u0935\u0939 \u0906\u0907\u091f\u092e \u091c\u094b \u0907\u0938 \u0927\u093e\u0930\u0923\u093e \u0915\u094b \u092b\u093f\u091f \u0915\u0930\u0924\u093e \u0939\u0948 \u0915\u092e \u0938\u0947 \u0915\u092e\u0964</p><br/><p> &quot;\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0906\u0907\u091f\u092e \u091a\u0941\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u0938\u0942\u091a\u0940 \u0915\u0947 \u0936\u0940\u0930\u094d\u0937 \u092a\u0930 \u092e\u093e\u0909\u0938 \u0915\u0947 \u0938\u093e\u0925 <strong>\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920 \u0906\u0907\u091f\u092e \u0915\u094b \u0938\u094d\u0932\u093e\u0907\u0921</strong> \u0915\u0930\u0947\u0902 (\u092f\u093e \u092e\u094b\u092c\u093e\u0907\u0932 \u092a\u0930 \u0938\u094d\u0915\u094d\u0930\u0940\u0928 \u0915\u094b \u0938\u094d\u092a\u0930\u094d\u0936 \u0915\u0930\u0947\u0902)\u0964 \u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0906\u0907\u091f\u092e \u0915\u094b \u0938\u0942\u091a\u0940 \u0915\u0947 <strong>\u0928\u0940\u091a\u0947 \u0938\u094d\u0932\u093e\u0907\u0921</strong> \u0915\u0930\u0947\u0902\u0964</p>
topics.topics_extraction_tool.argument1.details=\u092f\u0939 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u090f\u0915 \u092a\u093e\u0920 \u092e\u0947\u0902 \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948, \u090f\u0915 \u0911\u092a\u0930\u0947\u0936\u0928 \u091c\u093f\u0938\u0947 <strong>\u0935\u093f\u0937\u092f \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u0923</strong> \u092f\u093e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0935\u093f\u0937\u092f \u092e\u0949\u0921\u0932\u093f\u0902\u0917</a></strong> \u0915\u0939\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0932\u093e\u0907\u0928 \u0915\u093e \u0932\u093e\u0907\u0928 \u0938\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0924\u093e \u0939\u0948 \u0914\u0930 \u0936\u092c\u094d\u0926\u094b\u0902 \u0914\u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0915\u0947 \u0938\u092e\u0942\u0939\u094b\u0902 \u0915\u094b \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u094b \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u092c\u0928\u093e\u0924\u0947 \u0939\u0941\u090f \u090f\u0915 \u0938\u093e\u0925 <strong>\u0915\u094d\u0932\u0938\u094d\u091f\u0930</strong> \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964<br/> \u092f\u0939 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 \u092d\u093e\u0937\u093e\u0913\u0902 (\u0917\u0948\u0930 \u0932\u0948\u091f\u093f\u0928 \u0935\u0930\u094d\u0923\u092e\u093e\u0932\u093e \u0915\u0947 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u0938\u0939\u093f\u0924) \u092e\u0947\u0902 \u0932\u093f\u0916\u0947 \u0917\u090f \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092a\u0930 \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0905\u0928\u0941\u092a\u092f\u094b\u0917\u0940 \u0936\u093f\u0915\u094d\u0937\u0923 \u0915\u0947 \u0938\u093f\u0926\u094d\u0927\u093e\u0902\u0924\u094b\u0902 \u0915\u093e \u092a\u093e\u0932\u0928 \u0915\u0930\u0924\u093e \u0939\u0948, \u091c\u094b \u090f\u0915 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0940 <strong>\u092e\u0936\u0940\u0928 \u0932\u0930\u094d\u0928\u093f\u0902\u0917 \u0939\u0948</strong> \u0964<br/><br/> \u092f\u0926\u093f \u0906\u092a \u0907\u0938 \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0938\u0902\u0926\u0930\u094d\u092d (\u0905\u0928\u0941\u0938\u0902\u0927\u093e\u0928 \u092f\u093e \u0905\u0927\u094d\u092f\u092f\u0928) \u092e\u0947\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a\u0915\u094b \u0907\u0938\u0947 \u0905\u092a\u0928\u0940 \u0917\u094d\u0930\u0902\u0925 \u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0905\u0935\u0936\u094d\u092f \u0938\u0902\u0926\u0930\u094d\u092d\u093f\u0924 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f\:<br/><br/> \u092c\u0947\u0928\u092c\u0921\u0947\u0932\u0915\u094d\u0930\u093f\u092e, \u090f\u092e\u0964, \u0932\u0947\u0935\u0932\u094b\u0907\u0938, \u0938\u0940\u0964, \u0938\u0935\u093f\u0928\u093f\u092f\u0928, \u091c\u0947\u0964, \u0914\u0930 \u0930\u094b\u092c\u093e\u0930\u094d\u0921\u0947\u091f, \u0938\u0940\u0964 (2020)\u0964 \u0913\u092a\u0928\u093f\u0902\u0917 \u092b\u0940\u0932\u094d\u0921\u094d\u0938\: \u0905\u0928\u092c\u093e\u0909\u0902\u0921 \u0930\u093f\u0932\u0947\u0936\u0928\u0932 \u0911\u0930\u094d\u0921\u0930 \u092e\u0947\u0902 \u0935\u093f\u0937\u092e \u0905\u092d\u093f\u0928\u0947\u0924\u093e\u0913\u0902 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0926\u094d\u0927\u0924\u093f\u0917\u0924 \u092f\u094b\u0917\u0926\u093e\u0928\u0964 \u090f\u092e@\u090f\u0928@\u091c\u0947\u092e\u0947\u0902\u091f, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u094b \u090f\u0915 \u0938\u093e\u0925 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u0908 \u092e\u0926\u094b\u0902 \u092e\u0947\u0902 \u0938\u0947 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0914\u0930 \u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0935\u093f\u0915\u0932\u094d\u092a \u091a\u0941\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0939\u093e \u091c\u093e\u090f\u0917\u093e\u0964</p><p> \u0939\u092e \u0921\u094d\u0930\u0948\u0917 \u090f\u0902\u0921 \u0921\u094d\u0930\u0949\u092a \u0907\u092b\u0947\u0915\u094d\u091f \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\: \u090f\u0928\u094b\u091f\u0947\u091f\u0930 <strong>\u092e\u093e\u0909\u0938 \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0915\u0947 \u0914\u0930 \u0907\u0938\u0947 \u0936\u0940\u0930\u094d\u0937 \u092a\u0930 \u0932\u0947 \u091c\u093e\u0915\u0930</strong> \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0935\u093f\u0915\u0932\u094d\u092a \u091a\u0941\u0928\u0924\u093e \u0939\u0948, \u0914\u0930 \u0938\u092c\u0938\u0947 \u0916\u0930\u093e\u092c \u0935\u093f\u0915\u0932\u094d\u092a \u0915\u094b \u0928\u0940\u091a\u0947 \u0932\u0947 \u091c\u093e\u0924\u093e \u0939\u0948, \u091c\u0948\u0938\u0947\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0905\u0917\u0930 \u0906\u092a\u0915\u093e \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092b\u094d\u0930\u0947\u0902\u091a \u092e\u0947\u0902 \u0939\u0948 \u0924\u094b \u092c\u0938 url \u092e\u0947\u0902 &quot; <span style\="color\:red">en</span> &quot; \u0915\u094b &quot; <span style\="color\:red">fr</span> &quot; \u0938\u0947 \u092c\u0926\u0932\u0947\u0902\u0964 \u0906\u092a\u0915\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0939\u0948\!
delight.tool.title=\u092e\u0941\u0915\u094d\u0924 \u0914\u0930 \u0911\u0928\u0932\u093e\u0907\u0928, \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092e\u0947\u0902 \u092d\u093e\u0935\u0928\u093e &\#39;\u092a\u094d\u0930\u0938\u0928\u094d\u0928\u0924\u093e&\#39; \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0947\u0902\u0964 \u0917\u0948\u0930 \u0915\u094b\u0921\u0930 \u0915\u0947 \u0932\u093f\u090f \u0930\u093e\u092f \u0916\u0928\u0928\u0964
gaze.network_builder.apply_pmi_correction=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0915\u0928\u0947\u0915\u094d\u0936\u0928\u094b\u0902 \u092e\u0947\u0902 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u092a\u094d\u0935\u093e\u0907\u0902\u091f\u0935\u093e\u0907\u091c \u092e\u094d\u092f\u0942\u091a\u0941\u0905\u0932 \u0915\u0930\u0947\u0915\u094d\u0936\u0928 (\u092a\u0940\u090f\u092e\u0906\u0908) \u0938\u0941\u0927\u093e\u0930</a> \u0932\u093e\u0917\u0942 \u0915\u0930\u0947\u0902\u0964
import_data.general.choose_pdf=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932 \u091a\u0941\u0928\u0947\u0902
general_message.empty_network_no_connection=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u093e \u0915\u094b\u0908 \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948
general.languages.french=\u092b\u094d\u0930\u0947\u0902\u091a
umigon.general.positivesentiment=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935
labelling_task_definition_bws.nb_items=\u092e\u0926\u094b\u0902 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
who.argument2.details=\u092e\u0948\u0902\u0928\u0947 \u0907\u0938 \u092a\u094d\u0930\u0936\u094d\u0928 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0943\u0937\u094d\u0920 \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u0915\u093f\u092f\u093e \u0939\u0948, <a href\="why.html">\u0932\u093f\u0902\u0915 \u0915\u093e \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0930\u0947\u0902\!</a>
import_data.option2.description=\u0915\u0941\u091b \u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u0907\u0928\u092a\u0941\u091f \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u092a\u0930 \u0924\u0930\u094d\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u091c\u093f\u0938\u092e\u0947\u0902 &\#39;\u0938\u094d\u0930\u094b\u0924&\#39; \u0907\u0915\u093e\u0907\u092f\u093e\u0901 \u0914\u0930 &\#39;\u0932\u0915\u094d\u0937\u094d\u092f&\#39; \u0907\u0915\u093e\u0907\u092f\u093e\u0901 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902\u0964 \u092f\u0939 \u092a\u0943\u0937\u094d\u0920 \u0907\u0938 \u0906\u092f\u093e\u0924 \u0915\u0940 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u0947\u0924\u093e \u0939\u0948
topics.topics_extraction_tool.argument2.title=\u0905\u092d\u093f\u0928\u0935\: \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u0930\u0947\u0902 \u0915\u093f \u0935\u093f\u0937\u092f \u0915\u093f\u0924\u0928\u0947 &quot;\u092c\u0921\u093c\u0947&quot; \u092f\u093e &quot;\u0938\u0942\u0915\u094d\u0937\u094d\u092e&quot; \u0939\u094b\u0902\u0917\u0947
highlighter.results.tagline=\ufe0f\ufe0f \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u092e\u0947\u0902 \u0915\u093f\u0938\u0940 \u0936\u092c\u094d\u0926 \u0915\u094b \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u091f\u0942\u0932 - \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
back.labelling_description_needed=\u0915\u0943\u092a\u092f\u093e \u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u0947 \u0932\u093f\u090f \u0935\u093f\u0935\u0930\u0923 \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902
index.tagline=\u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u092a\u0930 \u0905\u092a\u0928\u093e \u0921\u0947\u091f\u093e \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930 \u0915\u0930\u0947\u0902
network_converter.customize_legend.title=\u0935\u0948\u0915\u0932\u094d\u092a\u093f\u0915\: \u0905\u092a\u0928\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u0947 \u0924\u0924\u094d\u0935\u094b\u0902 \u092e\u0947\u0902 \u0915\u093f\u0902\u0935\u0926\u0902\u0924\u093f\u092f\u094b\u0902 \u0915\u094b \u091c\u094b\u0921\u093c\u0947\u0902\u0964
umigon.sentiment_analysis_tool.model_short_description.details=\u092b\u093c\u0902\u0915\u094d\u0936\u0928 \u092a\u093e\u0920 \u0915\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0936\u092c\u094d\u0926 \u0915\u0940 \u091c\u093e\u0902\u091a \u0915\u0930\u0924\u093e \u0939\u0948 \u0914\u0930 \u092d\u093e\u0935\u0928\u093e \u092a\u0930 \u092a\u094d\u0930\u092d\u093e\u0935 \u0915\u094b \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u092f\u092e\u094b\u0902 \u0915\u0940 \u090f\u0915 \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0932\u093e\u0917\u0942 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u094b \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f <strong>\u0907\u092e\u094b\u091c\u0940</strong> , \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928, <strong>\u0939\u0948\u0936\u091f\u0948\u0917</strong> , \u0935\u0930\u094d\u0924\u0928\u0940 \u092e\u0947\u0902 \u092c\u0926\u0932\u093e\u0935, \u092c\u0921\u093c\u0947 \u0905\u0915\u094d\u0937\u0930\u094b\u0902 \u092e\u0947\u0902 \u0936\u092c\u094d\u0926\u094b\u0902... \u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0930\u0942\u092a \u0938\u0947 \u092e\u093e\u0928\u0924\u093e \u0939\u0948\u0964
general.message.language_of_text_to_analyze=\u091a\u0941\u0928\u0947\u0902 \u0915\u093f \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0940 \u092d\u093e\u0937\u093e \u0915\u094c\u0928 \u0938\u0940 \u0939\u0948\:
index.testorganic.analysisforFR=\u092b\u094d\u0930\u0947\u0902\u091a \u092a\u093e\u0920 \u092a\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
link_prediction.how_to_interpret.question=\u0907\u0938 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092e\u0942\u0932\u094d\u092f \u0915\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902?
labelling_task_definition_bws.complete_list_reference=\u0938\u0902\u0926\u0930\u094d\u092d \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u0930\u094d\u092f \u0915\u0947 \u0932\u093f\u090f \u092e\u093e\u092a\u0926\u0902\u0921\u094b\u0902 \u0915\u0940 \u092a\u0942\u0930\u0940 \u0938\u0942\u091a\u0940\u0964
labelling_task_management.manage_annotators.button=\u091c\u093e\u0913 \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u0947\u0902
labelling_role.description=\u092e\u0941\u092b\u094d\u0924 \u0921\u0947\u091f\u093e \u0932\u0947\u092c\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f \u091c\u094b \u0911\u0928\u0932\u093e\u0907\u0928 \u0914\u0930 \u092e\u094b\u092c\u093e\u0907\u0932 \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u092a\u0930 \u091a\u0932\u0924\u0947 \u0939\u0948\u0902\u0964 \u0906\u092a\u0915\u0947 \u0921\u0947\u091f\u093e \u0915\u0947 \u0932\u093f\u090f \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930 \u0914\u0930 \u0938\u092e\u094d\u092e\u093e\u0928\u091c\u0928\u0915\u0964
labelling.annotators_management.max_annotators_this_task=\u0907\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u0930\u094d\u092f \u0907\u0938 \u0905\u0927\u093f\u0915\u0924\u092e \u0938\u0902\u0916\u094d\u092f\u093e \u092e\u0947\u0902 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u094d\u0938 \u0915\u0947 \u0932\u093f\u090f \u0938\u0947\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\:
index.ordosometestshere=\u092f\u093e \u0938\u0940\u0927\u0947 \u092f\u0939\u093e\u0902 \u0915\u0941\u091b \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0930\u0947\u0902\:
general.message.your_description_here=\u0906\u092a\u0915\u093e \u0935\u093f\u0935\u0930\u0923 \u092f\u0939\u093e\u0901
cowo.tool.argument1.title=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 - \u0905\u092a\u0928\u0947 \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u094b \u0917\u094d\u0930\u093e\u092b\u093c \u092e\u0947\u0902 \u092c\u0926\u0932\u0947\u0902
general.nouns.success=\u0938\u092b\u0932\u0924\u093e
import_data.two_columns.description=\u092f\u0939 \u092a\u0943\u0937\u094d\u0920 \u0906\u092a\u0915\u094b \u090f\u0915 \u092b\u093c\u093e\u0907\u0932 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0928\u0947, \u0909\u0938\u0947 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0914\u0930 \u092b\u093f\u0930 \u0909\u0928 \u0926\u094b \u0938\u094d\u0924\u0902\u092d\u094b\u0902 \u0915\u093e \u091a\u092f\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u0947\u0924\u093e \u0939\u0948 \u091c\u0939\u093e\u0902 \u0930\u0941\u091a\u093f \u0915\u093e \u0921\u0947\u091f\u093e \u0938\u094d\u0925\u093f\u0924 \u0939\u0948
general.message.upload_your_data=\u0905\u092a\u0928\u093e \u0921\u0947\u091f\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
index.button.gaze=\ud83d\udd27 \u0938\u0942\u091a\u093f\u092f\u094b\u0902 \u0938\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u090f\u0902
index.button.organic=\u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u090f\u0902
labelling_task_management.title=\u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f - \u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u092c\u0902\u0927\u0928
general.message.the_product_of=\u0915\u093e \u0909\u0924\u094d\u092a\u093e\u0926
organic.description=\u091f\u094d\u0935\u093f\u091f\u0930, \u0907\u0902\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u0914\u0930 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u092a\u0930 \u091c\u0948\u0935\u093f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f 100% \u092e\u0941\u092b\u094d\u0924 \u0911\u0928\u0932\u093e\u0907\u0928 \u091f\u0942\u0932\u0964 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u092a\u0930 \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \u092c\u0928\u093e\u092e \u0938\u094d\u0935\u0924\u0903\u0938\u094d\u092b\u0942\u0930\u094d\u0924 \u091f\u093f\u092a\u094d\u092a\u0923\u093f\u092f\u094b\u0902 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u090f\u0902\u0964
general.nouns.page=\u092a\u0943\u0937\u094d\u0920
labelling.annotators_management.title=\u0932\u0947\u092c\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f - \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u093e \u092a\u094d\u0930\u092c\u0902\u0927\u0928
index.button.labelling=\ufe0f \u0921\u0947\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u0947 \u0932\u093f\u090f \u091f\u0942\u0932
topics.topics_extraction_tool.argument1.title=\u0935\u093f\u0937\u092f \u0928\u093f\u0937\u094d\u0915\u0930\u094d\u0937\u0923 - \u0905\u092a\u0928\u0947 \u0917\u094d\u0930\u0902\u0925\u094b\u0902 \u092e\u0947\u0902 \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u094b \u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924 \u0915\u0930\u0947\u0902
labelling_task_general.instructions_for_annotators.title=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u093e\u0930\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0928\u093f\u0930\u094d\u0926\u0947\u0936
general.message.empty_line=
