#Thu May 12 17:40:11 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
organic.general.soundsorganic=\u0C38\u0C39\u0C1C\u0C2E\u0C48\u0C28 / \u0C28\u0C3F\u0C1C\u0C2E\u0C48\u0C28 \u0C38\u0C4D\u0C35\u0C30\u0C02
index.togettheresults=\u0C2E\u0C40\u0C30\u0C41 \u0C2A\u0C47\u0C1C\u0C40\u0C32\u0C4B \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 \u0C1A\u0C42\u0C38\u0C4D\u0C24\u0C3E\u0C30\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
labelling.item_eval.categorization.annotate_injunction=\u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\! \u0C08 \u0C05\u0C02\u0C36\u0C02 \u0C0F \u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C1A\u0C46\u0C02\u0C26\u0C3F\u0C28\u0C26\u0C3F? \u0C12\u0C15\u0C1F\u0C3F \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C28\u0C47\u0C15 \u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F (\u0C32\u0C47\u0C26\u0C3E \u0C0F\u0C26\u0C40 \u0C32\u0C47\u0C26\u0C41\!)
gaze.network_builder.go_with_option=\u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0C15\u0C40\u0C32\u0C15 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C28\u0C41 \u0C36\u0C41\u0C2D\u0C4D\u0C30\u0C2A\u0C30\u0C1A\u0C21\u0C02...
pdfmatcher.pdfmatcher.tagline=\u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C4D\u0C30\u0C24\u0C4D\u0C2F\u0C47\u0C15 \u0C2A\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C3F \u0C32\u0C47\u0C26\u0C41. \u0C15\u0C4A\u0C28\u0C38\u0C3E\u0C17\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2C\u0C1F\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F.
who.title=\u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u0C32 \u0C35\u0C46\u0C28\u0C41\u0C15 \u0C0E\u0C35\u0C30\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C41?
general.verbs.save=\u0C38\u0C47\u0C35\u0C4D
general.nouns.file=\u0C2B\u0C48\u0C32\u0C4D
general.message.text_in_bulk=\u0C38\u0C3E\u0C26\u0C3E \u0C35\u0C1A\u0C28\u0C02 (txt \u0C32\u0C47\u0C26\u0C3E pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C41)
general.message.visualize_with_vosviewer=VOSviewer\u0C24\u0C4B \u0C26\u0C43\u0C36\u0C4D\u0C2F\u0C2E\u0C3E\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
index.academic.title=\u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C24\u0C40\u0C38\u0C41\u0C15\u0C4B\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
general.message.finished_reading_data=\u2B50 \u0C21\u0C47\u0C1F\u0C3E \u0C1A\u0C26\u0C35\u0C21\u0C02 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C2F\u0C3F\u0C02\u0C26\u0C3F
network_converter.convert_to_vosviewer=VOSviewer json \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C15\u0C3F \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F
general.nouns.topics=\u0C35\u0C3F\u0C37\u0C2F\u0C3E\u0C32\u0C41
import_data.twitter.launch_the_search=\u0C36\u0C4B\u0C27\u0C28\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
general.nouns.status=\u0C39\u0C4B\u0C26\u0C3E
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0C05\u0C28\u0C47\u0C26\u0C3F \u0C38\u0C48\u0C02\u0C1F\u0C4B\u0C2E\u0C46\u0C1F\u0C4D\u0C30\u0C3F\u0C15\u0C4D\u0C38\u0C4D \u0C21\u0C4A\u0C2E\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C05\u0C27\u0C41\u0C28\u0C3E\u0C24\u0C28 \u0C38\u0C3E\u0C2E\u0C30\u0C4D\u0C25\u0C4D\u0C2F\u0C3E\u0C32\u0C24\u0C4B \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C26\u0C43\u0C36\u0C4D\u0C2F\u0C2E\u0C3E\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C12\u0C15 \u0C09\u0C1A\u0C3F\u0C24 \u0C21\u0C46\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C1F\u0C3E\u0C2A\u0C4D \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D (\u0C07\u0C26\u0C3F \u0C15\u0C4D\u0C32\u0C41\u0C2A\u0C4D\u0C24\u0C02\u0C17\u0C3E <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0C1A\u0C46\u0C2A\u0C4D\u0C2A\u0C3E\u0C32\u0C02\u0C1F\u0C47</a> , \u0C36\u0C3E\u0C38\u0C4D\u0C24\u0C4D\u0C30\u0C40\u0C2F \u0C15\u0C3E\u0C30\u0C4D\u0C2F\u0C3E\u0C1A\u0C30\u0C23 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C15\u0C4A\u0C32\u0C24 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F).</p><p> 2021 \u0C35\u0C47\u0C38\u0C35\u0C3F\u0C32\u0C4B, VOSviewer \u0C21\u0C46\u0C35\u0C32\u0C2A\u0C30\u0C4D\u200C\u0C32\u0C41 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41</a> \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C3E\u0C30\u0C41, \u0C26\u0C40\u0C28\u0C3F \u0C35\u0C32\u0C28 \u0C26\u0C3E\u0C28\u0C3F\u0C2A\u0C48 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C2D\u0C3E\u0C17\u0C38\u0C4D\u0C35\u0C3E\u0C2E\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C21\u0C02 \u0C1A\u0C3E\u0C32\u0C3E \u0C06\u0C1A\u0C30\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15\u0C2E\u0C48\u0C28\u0C26\u0C3F.</p><p> \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C2E\u0C48\u0C28 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C41\: \u0C35\u0C28\u0C30\u0C41\u0C32 \u0C38\u0C47\u0C15\u0C30\u0C23\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C47 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer\u0C24\u0C4B \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C21\u0C02</a> .</p>
organic.details=\u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C2E\u0C40 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C32\u0C41\u0C17\u0C3E \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:<ul><li> <strong>\u0C06\u0C30\u0C4D\u0C17\u0C3E\u0C28\u0C3F\u0C15\u0C4D</strong> \: \u0C35\u0C1A\u0C28\u0C02 \u0C38\u0C39\u0C1C\u0C2E\u0C48\u0C28, \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C3F\u0C17\u0C24\u0C2E\u0C48\u0C28, \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C3F\u0C17\u0C24\u0C2E\u0C48\u0C28 \u0C36\u0C48\u0C32\u0C3F\u0C32\u0C4B \u0C35\u0C4D\u0C30\u0C3E\u0C2F\u0C2C\u0C21\u0C3F\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41.</li><li> <strong>\u0C2A\u0C4D\u0C30\u0C2E\u0C4B\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F</strong> \: \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C15\u0C3E\u0C30\u0C4D\u0C2A\u0C4A\u0C30\u0C47\u0C1F\u0C4D, \u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C4B\u0C1C\u0C3F\u0C24, \u0C15\u0C43\u0C24\u0C4D\u0C30\u0C3F\u0C2E \u0C36\u0C48\u0C32\u0C3F\u0C32\u0C4B \u0C35\u0C4D\u0C30\u0C3E\u0C2F\u0C2C\u0C21\u0C3F\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41.</li></ul> \u0C07\u0C26\u0C3F Twitter \u0C15\u0C4B\u0C38\u0C02 \u0C1F\u0C4D\u0C35\u0C40\u0C1F\u0C4D\u200C\u0C32\u0C41, Instagram \u0C2A\u0C4B\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C2A\u0C48 \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D\u200C\u0C32\u0C4B \u0C1A\u0C3E\u0C32\u0C3E \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C41 \u0C35\u0C02\u0C1F\u0C3F <strong>\u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E\u0C32\u0C4B</strong> \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C02\u0C17\u0C3E \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.<br/> 2020\u0C32\u0C4B \u0C2A\u0C41\u0C1F\u0C4D\u0C1F\u0C3F\u0C28 \u0C08 \u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C28\u0C3F\u0C30\u0C02\u0C24\u0C30 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F\u0C32\u0C4B \u0C09\u0C02\u0C26\u0C3F.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C21\u0C46\u0C35\u0C32\u0C2A\u0C30\u0C4D\u200C\u0C15\u0C41 \u0C2A\u0C02\u0C2A\u0C21\u0C02 - \u0C24\u0C4D\u0C35\u0C30\u0C32\u0C4B \u0C35\u0C3F\u0C32\u0C40\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C27\u0C28\u0C4D\u0C2F\u0C35\u0C3E\u0C26\u0C3E\u0C32\u0C41\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C28\u0C41</a></strong> \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C26\u0C40\u0C28\u0C3F\u0C28\u0C3F \u0C12\u0C2A\u0C40\u0C28\u0C3F\u0C2F\u0C28\u0C4D \u0C2E\u0C48\u0C28\u0C3F\u0C02\u0C17\u0C4D \u0C05\u0C28\u0C3F \u0C15\u0C42\u0C21\u0C3E \u0C05\u0C02\u0C1F\u0C3E\u0C30\u0C41. \u0C07\u0C26\u0C3F \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C24\u0C1F\u0C38\u0C4D\u0C25\u0C02\u0C17\u0C3E, \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32\u0C02\u0C17\u0C3E \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C26\u0C4B \u0C32\u0C47\u0C26\u0C4B \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.<br/> \u0C07\u0C26\u0C3F Twitter \u0C15\u0C4B\u0C38\u0C02 \u0C1F\u0C4D\u0C35\u0C40\u0C1F\u0C4D\u200C\u0C32\u0C41, Instagram \u0C2A\u0C4B\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C2A\u0C48 \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D \u0C32\u0C47\u0C26\u0C3E \u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D\u200C\u0C32\u0C4B \u0C07\u0C24\u0C30 \u0C1A\u0C3E\u0C32\u0C3E \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C41 \u0C35\u0C02\u0C1F\u0C3F <strong>\u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E\u0C32\u0C4B</strong> \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C02\u0C17\u0C3E \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. 23 \u0C2A\u0C4D\u0C30\u0C24\u0C4D\u0C2F\u0C3E\u0C2E\u0C4D\u0C28\u0C3E\u0C2F\u0C3E\u0C32\u0C24\u0C4B \u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C3F\u0C24\u0C47, <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E\u0C32\u0C4B \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C08 \u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C38\u0C3E\u0C27\u0C28\u0C02\u0C17\u0C3E</a> \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F.<br/> 2012\u0C32\u0C4B \u0C1C\u0C28\u0C4D\u0C2E\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C08 \u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C28\u0C3F\u0C30\u0C02\u0C24\u0C30 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F\u0C32\u0C4B \u0C09\u0C02\u0C26\u0C3F.<br/><br/> \u0C2E\u0C40\u0C30\u0C41 \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02\u0C32\u0C4B (\u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C3E\u0C32\u0C41) \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C47, \u0C2E\u0C40\u0C30\u0C41 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C2E\u0C40 \u0C17\u0C4D\u0C30\u0C02\u0C25 \u0C2A\u0C1F\u0C4D\u0C1F\u0C3F\u0C15\u0C32\u0C4B \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C2A\u0C4D\u0C30\u0C38\u0C4D\u0C24\u0C3E\u0C35\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F\:<br/><br/> \u0C32\u0C46\u0C35\u0C32\u0C4D\u0C32\u0C4B\u0C2F\u0C3F\u0C38\u0C4D, \u0C15\u0C4D\u0C32\u0C46\u0C2E\u0C46\u0C02\u0C1F\u0C4D. &quot;\u0C09\u0C2E\u0C3F\u0C17\u0C3E\u0C28\u0C4D\: \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C39\u0C4D\u0C2F\u0C42\u0C30\u0C3F\u0C38\u0C4D\u0C1F\u0C3F\u0C15\u0C4D\u0C38\u0C4D \u0C06\u0C27\u0C3E\u0C30\u0C02\u0C17\u0C3E \u0C1F\u0C4D\u0C35\u0C40\u0C1F\u0C4D\u0C32\u0C2A\u0C48 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23&quot;. \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C2E\u0C42\u0C32\u0C4D\u0C2F\u0C3E\u0C02\u0C15\u0C28\u0C02\u0C2A\u0C48 7\u0C35 \u0C05\u0C02\u0C24\u0C30\u0C4D\u0C1C\u0C3E\u0C24\u0C40\u0C2F \u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C37\u0C3E\u0C2A\u0C4D \u0C2A\u0C4D\u0C30\u0C4A\u0C38\u0C40\u0C21\u0C3F\u0C02\u0C17\u0C4D\u0C38\u0C4D (SemEval), 2013, \u0C05\u0C1F\u0C4D\u0C32\u0C3E\u0C02\u0C1F\u0C3E, \u0C1C\u0C3E\u0C30\u0C4D\u0C1C\u0C3F\u0C2F\u0C3E.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3E\u0C23\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C15\u0C43\u0C24\u0C3F \: \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D</strong> \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C12\u0C15\u0C47 \u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C02\u0C1A\u0C47 \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C24\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C35\u0C46\u0C32\u0C3F\u0C15\u0C3F\u0C24\u0C40\u0C24 \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C15\u0C3E\u0C2C\u0C1F\u0C4D\u0C1F\u0C3F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C02 \u0C0E\u0C32\u0C3E \u0C2B\u0C3E\u0C30\u0C4D\u0C2E\u0C3E\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C4B \u0C2E\u0C40\u0C30\u0C41 \u0C1C\u0C3E\u0C17\u0C4D\u0C30\u0C24\u0C4D\u0C24\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F. \u0C06\u0C26\u0C30\u0C4D\u0C36\u0C35\u0C02\u0C24\u0C02\u0C17\u0C3E, \u0C07\u0C26\u0C3F \u0C38\u0C3E\u0C2A\u0C47\u0C15\u0C4D\u0C37\u0C02\u0C17\u0C3E \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2A\u0C47\u0C30\u0C3E\u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C32\u0C24\u0C4B \u0C24\u0C2F\u0C3E\u0C30\u0C41 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3E\u0C32\u0C3F, \u0C12\u0C15\u0C4D\u0C15\u0C4A\u0C15\u0C4D\u0C15\u0C1F\u0C3F \u0C12\u0C15 \u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B. \u0C2E\u0C40\u0C30\u0C41 Excel \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C1F\u0C47, \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C2A\u0C47\u0C30\u0C3E \u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C41\u0C16\u0C4D\u0C2F\u0C2E\u0C48\u0C28 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D \u0C35\u0C47\u0C30\u0C47 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C4B \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.<br/><br/> <strong>\u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C35\u0C3E\u0C32\u0C4D\u0C2F\u0C42\u0C2E\u0C4D</strong> \: \u0C2B\u0C4D\u0C30\u0C40\u0C15\u0C4D\u0C35\u0C46\u0C28\u0C4D\u0C38\u0C40\u0C32\u0C28\u0C41 \u0C15\u0C4A\u0C32\u0C35\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F\: \u0C0F \u0C1C\u0C24 \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35\u0C17\u0C3E \u0C15\u0C32\u0C3F\u0C38\u0C3F \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F? \u0C07\u0C26\u0C3F \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C24\u0C17\u0C3F\u0C28\u0C02\u0C24 \u0C2A\u0C4A\u0C21\u0C35\u0C41\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F, \u0C24\u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C08 \u0C17\u0C23\u0C28\u0C32\u0C41 \u0C05\u0C30\u0C4D\u0C25\u0C35\u0C02\u0C24\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F. \u0C35\u0C1A\u0C28\u0C02 \u0C0E\u0C02\u0C24 \u0C2A\u0C4A\u0C21\u0C35\u0C41\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C47 \u0C05\u0C02\u0C24 \u0C2E\u0C02\u0C1A\u0C3F\u0C26\u0C3F. \u0C15\u0C28\u0C40\u0C38\u0C02 5,000 \u0C2A\u0C26\u0C3E\u0C32 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C02\u0C1A\u0C3F \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C02 \u0C05\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</p>
index.datapolicy.dataannotationfunction.details=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C32\u0C41 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C47 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C02\u0C32\u0C4B \u0C21\u0C47\u0C1F\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C02 \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C05\u0C32\u0C3E\u0C17\u0C47 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E, \u0C35\u0C3E\u0C30\u0C3F \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3E\u0C30\u0C41 \u0C1A\u0C47\u0C38\u0C47 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C28\u0C3F\u0C32\u0C4D\u0C35 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C28\u0C3F \u0C07\u0C26\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.<br/> \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C30\u0C42\u0C2A\u0C15\u0C30\u0C4D\u0C24 \u0C12\u0C15 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C35\u0C3F\u0C35\u0C30\u0C23\u0C28\u0C41 \u0C38\u0C47\u0C35\u0C4D \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C3E\u0C21\u0C41. \u0C07\u0C35\u0C3F \u0C05\u0C32\u0C3E\u0C17\u0C47 \u0C28\u0C3F\u0C32\u0C4D\u0C35 \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F.<br/> \u0C21\u0C47\u0C1F\u0C3E (\u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E, \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C35\u0C3F\u0C35\u0C30\u0C23, \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C30\u0C42\u0C2A\u0C15\u0C30\u0C4D\u0C24 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D, \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3E\u0C1F\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C41) EU\u0C32\u0C4B\u0C28\u0C3F \u0C38\u0C41\u0C30\u0C15\u0C4D\u0C37\u0C3F\u0C24 \u0C38\u0C30\u0C4D\u0C35\u0C30\u0C4D \u0C2C\u0C47\u0C38\u0C4D\u200C\u0C32\u0C4B \u0C28\u0C3F\u0C32\u0C4D\u0C35 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F. \u0C07\u0C26\u0C3F \u0C0F \u0C2A\u0C4D\u0C30\u0C2F\u0C4B\u0C1C\u0C28\u0C02 \u0C15\u0C4B\u0C38\u0C02 \u0C2D\u0C3E\u0C17\u0C38\u0C4D\u0C35\u0C3E\u0C2E\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C26\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C26\u0C41.<br/> \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C30\u0C42\u0C2A\u0C15\u0C30\u0C4D\u0C24 \u0C0F \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B\u0C28\u0C48\u0C28\u0C3E \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41.<br/>
cowo.tool.model_short_details=\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F\u0C32\u0C4B \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C24\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C1C\u0C02\u0C1F\u0C32\u0C28\u0C41 \u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C41 \u0C05\u0C02\u0C1F\u0C3E\u0C30\u0C41. \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C1C\u0C24\u0C32 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C28\u0C41 \u0C38\u0C2E\u0C17\u0C4D\u0C30\u0C2A\u0C30\u0C1A\u0C21\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C47 \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C02, \u0C0F\u0C26\u0C48\u0C28\u0C3E \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C32\u0C3F\u0C38\u0C3F \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C47 \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.
acknowledgements.tagline=\u0C27\u0C28\u0C4D\u0C2F\u0C35\u0C3E\u0C26\u0C3E\u0C32\u0C41\!
import_data.general.choose_txt_or_pdf=.txt \u0C32\u0C47\u0C26\u0C3E pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
network_converter.creating_a_bridge.details_first_part=<p>\u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C35\u0C47\u0C30\u0C4D\u0C35\u0C47\u0C30\u0C41 \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3E\u0C2F\u0C3E\u0C32 \u0C2A\u0C4D\u0C30\u0C15\u0C3E\u0C30\u0C02 \u0C2B\u0C3E\u0C30\u0C4D\u0C2E\u0C3E\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41\: \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C0E\u0C2E\u0C4D\u200C\u0C0E\u0C32\u0C4D, \u0C21\u0C3F\u0C0E\u0C32\u0C4D \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C1C\u0C46\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D \u0C1A\u0C3E\u0C32\u0C3E \u0C38\u0C3E\u0C27\u0C3E\u0C30\u0C23\u0C2E\u0C48\u0C28 \u0C35\u0C3E\u0C1F\u0C3F\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C3F. \u0C08 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C2B\u0C48\u0C32\u0C4D \u0C2B\u0C3E\u0C30\u0C4D\u0C2E\u0C3E\u0C1F\u0C4D\u200C\u0C32 \u0C2A\u0C1F\u0C4D\u0C1F\u0C3F\u0C15</a> \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C2E\u0C48\u0C28 (\u0C05\u0C38\u0C02\u0C2A\u0C42\u0C30\u0C4D\u0C23\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C47) \u0C30\u0C40\u0C15\u0C4D\u0C2F\u0C3E\u0C2A\u0C4D\u200C\u0C28\u0C41 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:</p>
header.menu.whodevelopsit=\u0C0E\u0C35\u0C30\u0C41 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C3E\u0C30\u0C41?
gaze.network_builder.use_it_directly=\u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C26\u0C40\u0C28\u0C4D\u0C28\u0C3F \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\:
labelling_task_definition_categorization.description=\u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C23 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C38\u0C46\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C12\u0C15 \u0C2A\u0C47\u0C1C\u0C40
labelling_role.go_annotate=\u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\! \u270D
general.small_words.has=\u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C26\u0C3F
general.verbs.compute=\u0C17\u0C23\u0C3F\u0C02\u0C1A\u0C41
labelling_task_general.check_box_when_free_comment_allowed=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C41 \u0C24\u0C2E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C15\u0C41 <u>\u0C09\u0C1A\u0C3F\u0C24 \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C28\u0C41 \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C17\u0C32\u0C3F\u0C17\u0C3F\u0C24\u0C47</u> \u0C08 \u0C2A\u0C46\u0C1F\u0C4D\u0C1F\u0C46\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D\u200C\u0C32\u0C4B \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C15\u0C4B\u0C38\u0C02 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C06\u0C28\u0C02\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter\u0C32\u0C4B \u0C15\u0C2E\u0C4D\u0C2F\u0C42\u0C28\u0C3F\u0C1F\u0C40\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C0E\u0C32\u0C3E \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C3E\u0C32\u0C4B</a> \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C02 \u0C1A\u0C47\u0C38\u0C47 \u0C08 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C38\u0C02\u0C2C\u0C02\u0C27 \u0C2A\u0C4D\u0C30\u0C1A\u0C41\u0C30\u0C23\u0C32\u0C4B \u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C47 \u0C38\u0C42\u0C24\u0C4D\u0C30\u0C3E\u0C32\u0C41 \u0C35\u0C3F\u0C35\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F. \u0C38\u0C3E\u0C02\u0C15\u0C47\u0C24\u0C3F\u0C15\u0C24 \u0C08 \u0C26\u0C36\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:</p><ol><li> \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C36\u0C41\u0C2D\u0C4D\u0C30\u0C2A\u0C30\u0C1A\u0C21\u0C02\: ASCII\u0C15\u0C3F \u0C1A\u0C26\u0C41\u0C28\u0C41 \u0C1A\u0C47\u0C2F\u0C21\u0C02, url\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02, \u0C35\u0C3F\u0C30\u0C3E\u0C2E \u0C1A\u0C3F\u0C39\u0C4D\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02.</li><li> \u0C32\u0C46\u0C2E\u0C4D\u0C2E\u0C1F\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D.</li><li> \u0C28\u0C3E\u0C32\u0C41\u0C17\u0C41-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C35\u0C30\u0C15\u0C41 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C32\u0C4B</a> \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C15\u0C41\u0C33\u0C4D\u0C33\u0C3F\u0C2A\u0C4B\u0C35\u0C21\u0C02, \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3F\u0C24 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C2A\u0C41. \u0C08 \u0C26\u0C36 <a href\="../umigon/sentiment_analysis_tool.html">\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C47 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C24\u0C4B</a> \u0C38\u0C2E\u0C3E\u0C28\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32</a> \u0C17\u0C23\u0C28\: \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C12\u0C15\u0C47 \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C41\u0C32\u0C32\u0C4B \u0C0F \u0C1C\u0C24\u0C32 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C41 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F?</li><li> \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C15\u0C4B\u0C15\u0C30\u0C4D\u0C30\u0C3F\u0C02\u0C17\u0C4D n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F\: \u0C07\u0C26\u0C3F \u0C1A\u0C3E\u0C32\u0C3E \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C47 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C24\u0C4B \u0C24\u0C2F\u0C3E\u0C30\u0C41 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. \u0C30\u0C46\u0C02\u0C21\u0C41 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C41 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C15\u0C32\u0C3F\u0C38\u0C3F \u0C09\u0C02\u0C1F\u0C47 \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F.</li><li> \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32 \u0C2C\u0C32\u0C02 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0C2A\u0C3E\u0C2F\u0C3F\u0C02\u0C1F\u0C4D\u200C\u0C35\u0C48\u0C1C\u0C4D \u0C2E\u0C4D\u0C2F\u0C42\u0C1A\u0C41\u0C35\u0C32\u0C4D \u0C07\u0C28\u0C4D\u0C2B\u0C30\u0C4D\u0C2E\u0C47\u0C37\u0C28\u0C4D (PMI)</a> \u0C05\u0C28\u0C47 \u0C35\u0C3F\u0C27\u0C3E\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C3F \u0C38\u0C30\u0C3F\u0C26\u0C3F\u0C26\u0C4D\u0C26\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 \u0C0E\u0C15\u0C4D\u0C38\u0C46\u0C32\u0C4D \u0C38\u0C4D\u0C2A\u0C4D\u0C30\u0C46\u0C21\u0C4D\u200C\u0C37\u0C40\u0C1F\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02
general.message.min_word_length=\u0C15\u0C28\u0C40\u0C38 \u0C2A\u0C26\u0C02 \u0C2A\u0C4A\u0C21\u0C35\u0C41
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\: \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C2E\u0C48\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
index.acknowledgements.details=\u0C30\u0C38\u0C40\u0C26\u0C41\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
index.button.networkconverter=\u267B Gephi VOS\u0C35\u0C4D\u0C2F\u0C42\u0C2F\u0C30\u0C4D \u0C15\u0C28\u0C4D\u0C35\u0C30\u0C4D\u0C1F\u0C30\u0C4D
general.small_words.yes=\u0C05\u0C35\u0C41\u0C28\u0C41
general.message.gephi.long_title=Gephi - \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C12\u0C15 \u0C38\u0C3E\u0C27\u0C3E\u0C30\u0C23 \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D
network_converter.title=Gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 vosviewer json \u0C06\u0C15\u0C43\u0C24\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C46\u0C28\u0C41\u0C15\u0C15\u0C41 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0C21\u0C3E\u0C15\u0C4D\u0C2F\u0C41\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C1A\u0C3F\u0C24 \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C35\u0C46\u0C32\u0C3F\u0C15\u0C3F\u0C24\u0C40\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02
import_data.structured_data.click_for_this_column=\u0C08 \u0C15\u0C3E\u0C32\u0C2E\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
pdfmatcher.results.title=pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C28\u0C41 \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C02\u0C21\u0C3F - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41
labelling.annotators_management.annotators_to_create=\u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C41
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0C05\u0C28\u0C47\u0C26\u0C3F \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C26\u0C43\u0C36\u0C4D\u0C2F\u0C2E\u0C3E\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C21\u0C46\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C1F\u0C3E\u0C2A\u0C4D \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D. \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C15\u0C40 \u0C15\u0C4A\u0C32\u0C2E\u0C3E\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C1A\u0C4D\u0C1A\u0C41, \u0C32\u0C47\u0C05\u0C35\u0C41\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41, \u0C2B\u0C3F\u0C32\u0C4D\u0C1F\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41, \u0C30\u0C02\u0C17\u0C41\u0C28\u0C41 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41, \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C02 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C17\u0C23\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41.</p><p> \u0C07\u0C26\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C21\u0C47\u0C1F\u0C3E \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C26\u0C43\u0C36\u0C4D\u0C2F \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C23\u0C15\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C1F\u0C41\u0C35\u0C02\u0C1F\u0C3F \u0C21\u0C47\u0C1F\u0C3E \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C4D \u0C15\u0C2E\u0C4D\u0C2F\u0C42\u0C28\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D\u200C\u0C15\u0C41 \u0C38\u0C2E\u0C30\u0C4D\u0C25\u0C35\u0C02\u0C24\u0C2E\u0C48\u0C28 \u0C38\u0C3E\u0C27\u0C28\u0C02\u0C17\u0C3E \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</p><p> \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C2E\u0C48\u0C28 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C41\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0C15\u0C4B\u0C38\u0C02 \u0C1F\u0C4D\u0C2F\u0C41\u0C1F\u0C4B\u0C30\u0C3F\u0C2F\u0C32\u0C4D\u200C\u0C32\u0C41</a> \u0C2E\u0C30\u0C3F\u0C2F\u0C41 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41\u0C32 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C1A\u0C3E\u0C32\u0C3E \u0C15\u0C4D\u0C30\u0C3F\u0C2F\u0C3E\u0C36\u0C40\u0C32 Facebook \u0C38\u0C2E\u0C42\u0C39\u0C02</a> .</p>
general.nouns.text=\u0C35\u0C1A\u0C28\u0C02
general.message.you_annotated=\u0C2E\u0C40\u0C30\u0C41 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C30\u0C41
link_prediction.description=\u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2A\u0C4D\u0C30\u0C3F\u0C2B\u0C30\u0C46\u0C28\u0C4D\u0C37\u0C3F\u0C2F\u0C32\u0C4D \u0C05\u0C1F\u0C3E\u0C1A\u0C4D\u200C\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02
general.message.name_of_dataset=\u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C2A\u0C47\u0C30\u0C41
labelling_role.format_list_items=\u0C2E\u0C40 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C0F \u0C30\u0C15\u0C2E\u0C48\u0C28 \u0C2B\u0C48\u0C32\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2B\u0C3E\u0C30\u0C4D\u0C2E\u0C3E\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C09\u0C02\u0C26\u0C3F?
general.nouns.sentiment_neutral=\u0C24\u0C1F\u0C38\u0C4D\u0C25 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
general.title.model_short_description.title=\u0C2E\u0C4B\u0C21\u0C32\u0C4D - \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C35\u0C3F\u0C35\u0C30\u0C23
general.message.your_email=\u0C2E\u0C40 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D
general.message.text_in_bulk_one_item_per_line=\u0C38\u0C3E\u0C26\u0C3E .txt \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C41 - \u0C12\u0C15\u0C4D\u0C15\u0C4B \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F\u0C15\u0C3F \u0C12\u0C15 \u0C05\u0C02\u0C36\u0C02 \uD83D\uDCC4
general.nouns.occurrences=\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C41
sidebar.write_better_phrasing=\u0C2E\u0C46\u0C30\u0C41\u0C17\u0C48\u0C28 \u0C2A\u0C26\u0C1C\u0C3E\u0C32\u0C02 \u0C15\u0C4B\u0C38\u0C02 \u0C2E\u0C40 \u0C38\u0C42\u0C1A\u0C28\u0C28\u0C41 \u0C35\u0C4D\u0C30\u0C3E\u0C2F\u0C02\u0C21\u0C3F
general.message.use_own_stopwords.instructions=\u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C07\u0C26\u0C3F \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C12\u0C15 \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F\u0C15\u0C3F \u0C12\u0C15 \u0C2A\u0C26\u0C02 \u0C32\u0C47\u0C26\u0C3E n-gram \u0C09\u0C28\u0C4D\u0C28 .txt \u0C2B\u0C48\u0C32\u0C4D \u0C05\u0C2F\u0C3F \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F.
general.message.keep_it_short_exclamation=\u0C15\u0C4D\u0C32\u0C41\u0C2A\u0C4D\u0C24\u0C02\u0C17\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C4D\u0C2A\u0C37\u0C4D\u0C1F\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1A\u0C02\u0C21\u0C3F\!
header.menu.isitpopular=\u0C38\u0C02\u0C26\u0C30\u0C4D\u0C36\u0C28\u0C32 \u0C15\u0C4C\u0C02\u0C1F\u0C30\u0C4D
labelling_role.upload_dataset_create_new_task=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling_role.your_password=\u0C2E\u0C40 \u0C2A\u0C3E\u0C38\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D [ <span style\="color\:red">\u0C2E\u0C40\u0C30\u0C41 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C05\u0C02\u0C26\u0C41\u0C15\u0C41\u0C28\u0C4D\u0C28 \u0C06\u0C39\u0C4D\u0C35\u0C3E\u0C28\u0C02\u0C32\u0C4B \u0C2A\u0C3E\u0C38\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C02\u0C1F\u0C3E\u0C30\u0C41\!</span> ]
general.languages.portuguese=\u0C2A\u0C4B\u0C30\u0C4D\u0C1A\u0C41\u0C17\u0C40\u0C38\u0C4D
back.import.file_successful_upload.closing=&quot; \u0C35\u0C3F\u0C1C\u0C2F\u0C35\u0C02\u0C24\u0C02\u0C17\u0C3E \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
labelling.annotators_management.delete_annotator_warning=\u0C39\u0C46\u0C1A\u0C4D\u0C1A\u0C30\u0C3F\u0C15\: \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C35\u0C32\u0C28 \u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C35\u0C3E\u0C30\u0C3F \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C41 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F\!
general.message.user_exists=\uD83D\uDEA8 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41 \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C41
general.small_words.out_of=\u0C2C\u0C2F\u0C1F\u0C15\u0C41
general.message.text_structured=\u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C1F\u0C4D\u0C1F\u0C3F\u0C15\u0C32\u0C32\u0C4B \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3E\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15 \u0C35\u0C1A\u0C28\u0C02 (csv \u0C32\u0C47\u0C26\u0C3E Excel \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C41)
umigon.sentiment_analysis_tool.argument7.title=\u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32, \u0C24\u0C1F\u0C38\u0C4D\u0C25 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C2D\u0C3E\u0C35\u0C3E\u0C32\u0C41\: \u0C24\u0C26\u0C41\u0C2A\u0C30\u0C3F \u0C2A\u0C30\u0C3F\u0C36\u0C40\u0C32\u0C28\u0C32\u0C41
general.message.email_sent=\uD83D\uDCE7 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D \u0C2A\u0C02\u0C2A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
back.import.select_one_column_per_type=\uD83D\uDE15 \u0C12\u0C15\u0C4D\u0C15\u0C4B \u0C30\u0C15\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C12\u0C15 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
general.verbs.download_results=\u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
gaze.network_builder.tips_and_tricks.details=<strong>\u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C28\u0C3F \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C21\u0C02</strong><br/> \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C09\u0C24\u0C4D\u0C2A\u0C24\u0C4D\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C2E\u0C47\u0C2E\u0C41 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C3F\u0C2B\u0C3E\u0C30\u0C4D\u0C38\u0C41 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C2E\u0C41\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0C2E\u0C40 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C3F\u0C35\u0C30\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15 \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D \u0C17\u0C23\u0C3E\u0C02\u0C15\u0C3E\u0C32\u0C28\u0C41 \u0C2B\u0C3F\u0C32\u0C4D\u0C1F\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C30\u0C02\u0C17\u0C41\u0C32\u0C41 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C2B\u0C40\u0C1A\u0C30\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F (\u0C2E\u0C27\u0C4D\u0C2F\u0C35\u0C30\u0C4D\u0C24\u0C3F \u0C15\u0C47\u0C02\u0C26\u0C4D\u0C30\u0C40\u0C15\u0C30\u0C23 \u0C35\u0C02\u0C1F\u0C3F\u0C35\u0C3F).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C30\u0C3F\u0C36\u0C41\u0C2D\u0C4D\u0C30\u0C2E\u0C48\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C41\u0C32\u0C2D\u0C02\u0C17\u0C3E \u0C05\u0C30\u0C4D\u0C25\u0C02 \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C41\u0C28\u0C47 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. VOSviewer \u0C2E\u0C4A\u0C26\u0C1F\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02\u0C17\u0C3E \u0C38\u0C48\u0C02\u0C1F\u0C4B\u0C2E\u0C46\u0C1F\u0C4D\u0C30\u0C3F\u0C15\u0C4D\u0C38\u0C4D\u200C\u0C24\u0C4B \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F, \u0C05\u0C2F\u0C3F\u0C24\u0C47 \u0C07\u0C26\u0C3F \u0C0F \u0C30\u0C15\u0C2E\u0C48\u0C28 \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C15\u0C48\u0C28\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C2A\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0C39\u0C46\u0C35\u0C40 \u0C21\u0C4D\u0C2F\u0C42\u0C1F\u0C40 \u0C32\u0C46\u0C2E\u0C4D\u0C2E\u0C1F\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D.
general.message.import_your_data_get_results_example=\u0C2E\u0C40 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F, \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 \u0C2A\u0C4A\u0C02\u0C26\u0C02\u0C21\u0C3F\: \u0C12\u0C15 \u0C09\u0C26\u0C3E\u0C39\u0C30\u0C23
sidebar.report_error_in_app=\u0C2F\u0C3E\u0C2A\u0C4D\u200C\u0C32\u0C4B \u0C32\u0C4B\u0C2A\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
general.languages.bulgarian=\u0C2C\u0C32\u0C4D\u0C17\u0C47\u0C30\u0C3F\u0C2F\u0C28\u0C4D
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u0C38\u0C4D\u0C2A\u0C4D\u0C30\u0C46\u0C21\u0C4D\u200C\u0C37\u0C40\u0C1F\u0C4D\u200C\u0C28\u0C3F \u0C1A\u0C26\u0C35\u0C21\u0C02
labelling.chart_bws.title=&quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D&quot; - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32 \u0C1A\u0C3E\u0C30\u0C4D\u0C1F\u0C4D
header.menu.home=\u0C39\u0C4B\u0C2E\u0C4D
general.message.text_in_tables_one_item_per_line=\u0C2B\u0C48\u0C32\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C28\u0C3F\u0C30\u0C4D\u0C26\u0C3F\u0C37\u0C4D\u0C1F \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C41 (csv \u0C32\u0C47\u0C26\u0C3E Excel \u0C2B\u0C48\u0C32\u0C4D) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\: \u0C12\u0C15 \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
general.message.use_pmi=PMI \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
general.nouns.feedback=\u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C02
header.menu.pricing=\u0C27\u0C30 \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C02\u0C1A\u0C21\u0C02
import_data.option1.for_csv_files=\u0C38\u0C3E\u0C26\u0C3E \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 csv \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02, \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C32\u0C41 \u0C15\u0C3E\u0C2E\u0C3E\u0C24\u0C4B \u0C35\u0C47\u0C30\u0C41 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3E\u0C32\u0C3F \u0C32\u0C47\u0C26\u0C3E \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B (\u0C38\u0C4D\u0C2A\u0C47\u0C38\u0C4D, \u0C38\u0C46\u0C2E\u0C40 \u0C15\u0C4B\u0C32\u0C28\u0C4D, \u0C1F\u0C4D\u0C2F\u0C3E\u0C2C\u0C4D\u200C\u0C32\u0C41...) \u0C38\u0C4D\u0C25\u0C3F\u0C30\u0C02\u0C17\u0C3E \u0C09\u0C28\u0C4D\u0C28\u0C02\u0C24 \u0C35\u0C30\u0C15\u0C41 \u0C0F\u0C26\u0C48\u0C28\u0C3E \u0C07\u0C24\u0C30 \u0C38\u0C46\u0C2A\u0C30\u0C47\u0C1F\u0C30\u0C4D \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u0C2E\u0C40\u0C30\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28 &quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D&quot; \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C40\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C41
back.import.file_successful_upload.opening=\u2B50 \u0C2B\u0C48\u0C32\u0C4D &quot;
general.message.providing_own_stopwords.title=\u0C2E\u0C40 \u0C38\u0C4D\u0C35\u0C02\u0C24 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C02
general.small_words.no=\u0C38\u0C02\u0C16\u0C4D\u0C2F
topics.topics.parameter_precision.explanation=50 \u0C21\u0C3F\u0C2B\u0C3E\u0C32\u0C4D\u0C1F\u0C4D. <strong>\u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1A\u0C3F\u0C28\u0C4D\u0C28</strong> \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 <strong>\u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C46\u0C26\u0C4D\u0C26</strong> \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F\:<br/><br/> <small>\u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C32\u0C41 \=&gt; \u0C05\u0C28\u0C47\u0C15 &\#39;\u0C1A\u0C3F\u0C28\u0C4D\u0C28&\#39; \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C02\u0C21\u0C3F.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C4B\u0C28\u0C3F 2 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C02 \u0C2E\u0C40 \u0C2A\u0C3E\u0C24\u0C4D\u0C30\:</strong> \u0C08 \u0C2D\u0C3E\u0C35\u0C28\u0C15\u0C41 \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C02\u0C17\u0C3E \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C2F\u0C47 \u0C05\u0C02\u0C36\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C08 \u0C2D\u0C3E\u0C35\u0C28\u0C15\u0C41 \u0C15\u0C28\u0C40\u0C38\u0C02 \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C2F\u0C47 \u0C05\u0C02\u0C36\u0C02.<br/><p> \u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C2E\u0C4C\u0C38\u0C4D\u200C\u0C24\u0C4B (\u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C4A\u0C2C\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B \u0C38\u0C4D\u0C15\u0C4D\u0C30\u0C40\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C24\u0C3E\u0C15\u0C02\u0C21\u0C3F) \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C0E\u0C17\u0C41\u0C35\u0C15\u0C41 <strong>\u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C2E\u0C48\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C4D\u0C32\u0C48\u0C21\u0C4D</strong> \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C26\u0C3F\u0C17\u0C41\u0C35\u0C15\u0C41 <strong>\u0C38\u0C4D\u0C32\u0C48\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F</strong> .</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D&quot;\: \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D
highlighter.tool.title=css \u0C38\u0C4D\u0C1F\u0C48\u0C32\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C24\u0C4B \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C3E\u0C27\u0C28\u0C02
sidebar.copypaste_incorrect=\u0C38\u0C30\u0C3F\u0C15\u0C3E\u0C28\u0C3F \u0C2A\u0C26\u0C1C\u0C3E\u0C32\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C15\u0C3E\u0C2A\u0C40 \u0C2A\u0C47\u0C38\u0C4D\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
general.message.should_be=\u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F
general.languages.danish=\u0C21\u0C3E\u0C28\u0C3F\u0C37\u0C4D
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2A\u0C26\u0C3E\u0C32\u0C28\u0C41 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C4B\u0C02\u0C26\u0C3F
labelling_task_general.public_url=\u0C2E\u0C40 \u0C2A\u0C28\u0C3F\u0C28\u0C3F &\#39;\u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D&\#39; \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C08 \u0C2A\u0C46\u0C1F\u0C4D\u0C1F\u0C46\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F\: \u0C07\u0C26\u0C3F \u0C12\u0C15 url (\u0C35\u0C46\u0C2C\u0C4D \u0C32\u0C3F\u0C02\u0C15\u0C4D)\u0C28\u0C3F \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C24\u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E <u>\u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C09\u0C28\u0C4D\u0C28 \u0C0E\u0C35\u0C30\u0C48\u0C28\u0C3E</u> \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C30\u0C41 (\u0C05\u0C26\u0C3F \u0C1A\u0C3E\u0C32\u0C3E \u0C38\u0C4C\u0C15\u0C30\u0C4D\u0C2F\u0C35\u0C02\u0C24\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F\!)
general.nouns.sentiment=\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
import_data.option1.title=\u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F \u0C35\u0C3E\u0C30\u0C40\u0C17\u0C3E \u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C47 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C41\u0C28\u0C47 \u0C2A\u0C47\u0C1C\u0C40
why.tagline=\u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C0E\u0C02\u0C26\u0C41\u0C15\u0C41 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F?
labelling_task_definition_bws.canonical_bibd=1. \u0C15\u0C3E\u0C28\u0C3E\u0C28\u0C3F\u0C15\u0C32\u0C4D BIBD \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C41 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u0C38\u0C2E\u0C24\u0C41\u0C32\u0C4D\u0C2F \u0C05\u0C38\u0C02\u0C2A\u0C42\u0C30\u0C4D\u0C23 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D \u0C21\u0C3F\u0C1C\u0C48\u0C28\u0C4D&quot;)</a>
who.description=\u0C15\u0C4D\u0C32\u0C46\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C32\u0C46\u0C35\u0C32\u0C4D\u0C32\u0C4B\u0C2F\u0C3F\u0C38\u0C4D, \u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C46\u0C2C\u0C4D \u0C2F\u0C3E\u0C2A\u0C4D \u0C21\u0C46\u0C35\u0C32\u0C2A\u0C30\u0C4D
labelling.chart_bws.description=BWS \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32 \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C3F\u0C15\u0C32\u0C4D \u0C2A\u0C4D\u0C30\u0C46\u0C1C\u0C46\u0C02\u0C1F\u0C47\u0C37\u0C28\u0C4D
pdfmatcher.tool.description=\u0C07\u0C26\u0C3F \u0C2E\u0C40 pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C32\u0C4B\u0C28\u0C3F \u0C2A\u0C26\u0C3E\u0C32\u0C28\u0C41 \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02
general.message.scores_by_annotators=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D\u200C\u0C32\u0C41
import_data.general.upload_a_dataset=\u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
general.message.reading_file=\u0C2B\u0C48\u0C32\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02
labelling.general.skip_next=\u0C26\u0C3E\u0C1F\u0C35\u0C47\u0C2F\u0C3F &amp; \u0C24\u0C26\u0C41\u0C2A\u0C30\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C24\u0C30\u0C32\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
import_data.structured_data.labelling.short_name=\u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2A\u0C47\u0C30\u0C41\:
umigon.general.negativesentiment=\u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
labelling_task_management.public_link_title=\u0C2E\u0C40\u0C30\u0C41 \u0C0F\u0C26\u0C48\u0C28\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C24\u0C4B \u0C2D\u0C3E\u0C17\u0C38\u0C4D\u0C35\u0C3E\u0C2E\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C17\u0C32 \u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D url
general.small_words.or=\u0C32\u0C47\u0C26\u0C3E
general.nouns.node_target=\u0C28\u0C4B\u0C21\u0C4D (\u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C02)
general.message.reading_text_file=\uD83D\uDC53 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2B\u0C48\u0C32\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02
general.nouns.academic_stopwords=\u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C21\u0C3F\u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D\u0C38\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u0C38\u0C4D
gaze.network_builder.title=\u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C3E\u0C27\u0C28\u0C02. csv \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C28\u0C41 \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F.
general.message.open_the_chart=\u0C1A\u0C3E\u0C30\u0C4D\u0C1F\u0C4D \u0C24\u0C46\u0C30\u0C35\u0C02\u0C21\u0C3F
labelling_task_definition_bws.title=&quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D&quot; - \u0C2A\u0C28\u0C3F \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C1A\u0C3F\u0C02\u0C1A\u0C21\u0C02
labelling_role.go_manage_task=\u0C08 \u0C2A\u0C28\u0C3F \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C23\u0C15\u0C41 \u0C35\u0C46\u0C33\u0C4D\u0C32\u0C02\u0C21\u0C3F
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling_role.title=\u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C21\u0C47\u0C1F\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2A\u0C28\u0C41\u0C32\u0C28\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\: \u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C23
index.datapolicy=\u0C21\u0C47\u0C1F\u0C3E \u0C35\u0C3F\u0C27\u0C3E\u0C28\u0C02
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS\u0C24\u0C4B \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02
organic.general.argument2.details=<p>\u0C08 \u0C38\u0C3E\u0C27\u0C28\u0C02 <u>\u0C15\u0C3E\u0C30\u0C4D\u0C2A\u0C4A\u0C30\u0C47\u0C1F\u0C4D</u> \u0C38\u0C4D\u0C2A\u0C40\u0C1A\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C32\u0C15\u0C4D\u0C37\u0C23\u0C02 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E \u0C38\u0C3E\u0C39\u0C3F\u0C24\u0C4D\u0C2F\u0C02\u0C32\u0C4B \u0C38\u0C4D\u0C2A\u0C37\u0C4D\u0C1F\u0C02\u0C17\u0C3E \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C1A\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C32\u0C47\u0C26\u0C41. \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D \u0C2E\u0C47\u0C28\u0C47\u0C1C\u0C30\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C15\u0C41\u0C32\u0C15\u0C41 <strong>\u0C15\u0C38\u0C4D\u0C1F\u0C2E\u0C30\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C28\u0C3F\u0C1C\u0C2E\u0C48\u0C28 \u0C38\u0C4D\u0C35\u0C30\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C02\u0C1A\u0C28\u0C3F</strong> \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C2B\u0C3F\u0C32\u0C4D\u0C1F\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C28\u0C41\u0C2E\u0C24\u0C3F\u0C02\u0C1A\u0C47 \u0C38\u0C3E\u0C27\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C26\u0C40\u0C28\u0C3F \u0C09\u0C26\u0C4D\u0C26\u0C47\u0C36\u0C02\:</p><br/><ul><li> <strong>\u0C1A\u0C30\u0C4D\u0C2F\u0C15\u0C41 \u0C15\u0C3E\u0C32\u0C4D\u0C38\u0C4D</strong> \: &quot;\u0C13\u0C1F\u0C41&quot;, &quot;\u0C15\u0C4A\u0C28\u0C41\u0C17\u0C4B\u0C32\u0C41&quot;, &quot;\u0C2A\u0C4D\u0C32\u0C47&quot;, ...</li><li> <strong>\u0C2A\u0C4D\u0C30\u0C1A\u0C3E\u0C30 \u0C06\u0C39\u0C4D\u0C35\u0C3E\u0C28\u0C3E\u0C32\u0C41</strong> \: &quot;\u0C39\u0C3E\u0C1F\u0C46\u0C38\u0C4D\u0C1F\u0C4D \u0C21\u0C40\u0C32\u0C4D\u0C38\u0C4D&quot;, &quot;\u0C17\u0C3F\u0C35\u0C4D \u0C05\u0C35\u0C47&quot;, ...</li><li> <strong>\u0C12\u0C15 \u0C15\u0C2E\u0C4D\u0C2F\u0C42\u0C28\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D \u0C28\u0C3F\u0C2A\u0C41\u0C23\u0C41\u0C21\u0C3F\u0C1A\u0C47 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C41 ,</strong> \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C28\u0C3F\u0C30\u0C4D\u0C26\u0C3F\u0C37\u0C4D\u0C1F \u0C2A\u0C26\u0C3E\u0C32 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C38\u0C42\u0C1A\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28\u0C1F\u0C4D\u0C32\u0C41\u0C17\u0C3E\: &quot;\u0C05\u0C35\u0C3F\u0C37\u0C4D\u0C15\u0C43\u0C24\u0C02&quot;, &quot;\u0C38\u0C4D\u0C1F\u0C15\u0C4D\u0C21\u0C4D \u0C1F\u0C41&quot;, &quot;\u0C30\u0C40\u0C07\u0C28\u0C4D\u0C35\u0C46\u0C02\u0C1F\u0C4D\u0C38\u0C4D&quot; ...</li></ul><br/> \u0C07\u0C26\u0C3F \u0C2A\u0C41\u0C30\u0C4B\u0C17\u0C24\u0C3F\u0C32\u0C4B \u0C09\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C40 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C42\u0C1A\u0C28\u0C32\u0C28\u0C41 \u0C2E\u0C47\u0C2E\u0C41 \u0C38\u0C4D\u0C35\u0C3E\u0C17\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C2E\u0C41 (analysis@exploreyourdata.com). \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C1A\u0C3E\u0C32\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C26\u0C28\u0C3F \u0C2E\u0C47\u0C2E\u0C41 \u0C35\u0C3F\u0C36\u0C4D\u0C35\u0C38\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C2E\u0C41, \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F \u0C2E\u0C48\u0C28\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C32\u0C4B \u0C28\u0C48\u0C2A\u0C41\u0C23\u0C4D\u0C2F\u0C02 \u0C15\u0C32\u0C3F\u0C17\u0C3F\u0C28 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C15\u0C41\u0C32\u0C41 \u0C24\u0C2E \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C41\u0C32\u0C41 / \u0C15\u0C38\u0C4D\u0C1F\u0C2E\u0C30\u0C4D\u200C\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C15\u0C3E\u0C15\u0C41\u0C02\u0C21\u0C3E \u0C15\u0C3E\u0C30\u0C4D\u0C2A\u0C4A\u0C30\u0C47\u0C37\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C15\u0C2E\u0C4D\u0C2F\u0C42\u0C28\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D \u0C06\u0C2B\u0C40\u0C38\u0C30\u0C4D\u200C\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F ( <a href\="../umigon/sentiment_analysis_tool.html">\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C2E\u0C3E \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41\u0C28\u0C41</a> \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F) \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C35\u0C1A\u0C4D\u0C1A\u0C3F\u0C28 \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C36\u0C41\u0C2D\u0C4D\u0C30\u0C02 \u0C1A\u0C47\u0C2F\u0C21\u0C02\u0C32\u0C4B \u0C38\u0C39\u0C3E\u0C2F\u0C2A\u0C21\u0C24\u0C3E\u0C30\u0C41. \u0C07\u0C26\u0C3F \u0C35\u0C3E\u0C30\u0C3F \u0C15\u0C4A\u0C32\u0C24\u0C28\u0C41 \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C28\u0C2E\u0C4D\u0C2E\u0C26\u0C17\u0C3F\u0C28\u0C26\u0C3F\u0C17\u0C3E \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C2E\u0C41\u0C16\u0C4D\u0C2F\u0C02\u0C17\u0C3E \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F \u0C2E\u0C48\u0C28\u0C3F\u0C02\u0C17\u0C4D \u0C15\u0C4B\u0C38\u0C02.
import_data.structured_data.labelling.description_visible_to_annotators=\u0C08 \u0C35\u0C3F\u0C35\u0C30\u0C23 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C32\u0C15\u0C41 \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C38\u0C4D\u0C2A\u0C37\u0C4D\u0C1F\u0C02 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\!
general.nouns.connections=\u0C15\u0C28\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D\u0C32\u0C41
why.description=\u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C02\u0C26\u0C30\u0C3F\u0C15\u0C40 \u0C05\u0C02\u0C26\u0C41\u0C2C\u0C3E\u0C1F\u0C41\u0C32\u0C4B \u0C09\u0C02\u0C21\u0C47\u0C32\u0C3E \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F
who.argument2.title=\u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C26\u0C41\u0C15\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F?
general.message.wrong_password_or_email=\u0C24\u0C2A\u0C4D\u0C2A\u0C41 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C3E\u0C38\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D
import_data.structured_data.description=\u0C2E\u0C40\u0C30\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C28\u0C4D\u0C28 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C47 \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3E\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C2E\u0C40\u0C30\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C08 \u0C2A\u0C47\u0C1C\u0C40 \u0C09\u0C02\u0C26\u0C3F
labelling_role.categorizating_items=\u0C35\u0C38\u0C4D\u0C24\u0C41\u0C35\u0C41\u0C32\u0C28\u0C41 \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C21\u0C02
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41
general.message.remove_academic_stopwords=\u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F
general.verbs.wait_exclamation=\u0C35\u0C47\u0C1A\u0C3F \u0C09\u0C02\u0C21\u0C02\u0C21\u0C3F\!
general.languages.dutch=\u0C21\u0C1A\u0C4D
general.small_words.is=\u0C09\u0C02\u0C26\u0C3F
general.nouns.error=\u0C32\u0C4B\u0C2A\u0C02
general.message.you_are_logged_in=\u0C2E\u0C40\u0C30\u0C41 \u0C32\u0C3E\u0C17\u0C3F\u0C28\u0C4D \u0C05\u0C2F\u0C4D\u0C2F\u0C3E\u0C30\u0C41
labelling_role.your_email_annotators=\u0C2E\u0C40 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D [ <span style\="color\:red">\u0C2E\u0C40\u0C30\u0C41 \u0C06\u0C39\u0C4D\u0C35\u0C3E\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C26\u0C41\u0C15\u0C4B\u0C35\u0C3E\u0C32\u0C3F\: \u0C2E\u0C40 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C4D\u0C2A\u0C3E\u0C2E\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\!</span> ]
cowo.tool.description=\u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F 100% \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02. \u0C30\u0C3F\u0C1C\u0C3F\u0C38\u0C4D\u0C1F\u0C4D\u0C30\u0C47\u0C37\u0C28\u0C4D \u0C05\u0C35\u0C38\u0C30\u0C02 \u0C32\u0C47\u0C26\u0C41. \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F csv, Excel \u0C32\u0C47\u0C26\u0C3E \u0C38\u0C3E\u0C26\u0C3E \u0C35\u0C1A\u0C28\u0C02\u0C32\u0C4B \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C12\u0C15 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C24\u0C4B \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C28\u0C41 \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C2E\u0C40 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 Excel\u0C32\u0C4B \u0C32\u0C47\u0C26\u0C3E \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C17\u0C3E \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
header.menu.acknowledgements=\u0C15\u0C43\u0C24\u0C1C\u0C4D\u0C1E\u0C24\u0C32\u0C41
general.verb.is_uploaded=\u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
import_data.twitter.title=\u0C1F\u0C4D\u0C35\u0C40\u0C1F\u0C4D\u0C32\u0C28\u0C41 \u0C36\u0C4B\u0C27\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling.item_eval.bws.title=\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C02
labelling_role.to_create_modify_task=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C35\u0C3F\u0C27\u0C3F\u0C28\u0C3F \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C32\u0C47\u0C26\u0C3E \u0C38\u0C35\u0C30\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F
general.nouns.term=\u0C2A\u0C26\u0C02
link_prediction.node_prediction_value=\u0C28\u0C4B\u0C21\u0C4D \u0C2A\u0C4D\u0C30\u0C3F\u0C21\u0C3F\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C35\u0C3F\u0C32\u0C41\u0C35
import_data.option2.file_must_have_columns=\u0C2E\u0C40 \u0C2B\u0C48\u0C32\u0C4D \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C15\u0C28\u0C40\u0C38\u0C02 2 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F\: \u0C2E\u0C4A\u0C26\u0C1F\u0C3F\u0C26\u0C3F \u0C2E\u0C42\u0C32\u0C02. \u0C15\u0C41\u0C21\u0C3F \u0C35\u0C48\u0C2A\u0C41\u0C28 \u0C09\u0C28\u0C4D\u0C28 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38(\u0C32\u0C41) \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C3E\u0C32\u0C41.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0C35\u0C3F\u0C30\u0C3E\u0C2E \u0C1A\u0C3F\u0C39\u0C4D\u0C28\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C07\u0C24\u0C30 \u0C36\u0C41\u0C2D\u0C4D\u0C30\u0C2A\u0C30\u0C3F\u0C1A\u0C47 \u0C06\u0C2A\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C21\u0C02
labelling_role.which_type_task_question=\u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C0F \u0C30\u0C15\u0C2E\u0C48\u0C28 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2A\u0C28\u0C3F?
general.message.choose_gexf_file=Gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C28\u0C3F \u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D url\u0C24\u0C4B \u0C35\u0C46\u0C2C\u0C4D\u200C\u0C32\u0C4B \u0C2D\u0C3E\u0C17\u0C38\u0C4D\u0C35\u0C3E\u0C2E\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C3F\u0C17\u0C47\u0C32\u0C3E \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C3E?
general_message.retaining_freq_terms=\u2697\uFE0F \u0C05\u0C24\u0C4D\u0C2F\u0C02\u0C24 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C47 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C28\u0C41 \u0C2E\u0C3E\u0C24\u0C4D\u0C30\u0C2E\u0C47 \u0C09\u0C02\u0C1A\u0C21\u0C02
labelling_task_definition_bws.nb_series=\u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32 \u0C36\u0C4D\u0C30\u0C47\u0C23\u0C3F \u0C38\u0C02\u0C16\u0C4D\u0C2F (\u0C12\u0C15 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C12\u0C15 \u0C38\u0C3F\u0C30\u0C40\u0C38\u0C4D)
import_data.general.open_a_file=\u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C24\u0C46\u0C30\u0C35\u0C02\u0C21\u0C3F
umigon.general.neutralsentiment=\u0C24\u0C1F\u0C38\u0C4D\u0C25 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
link_prediction.click_to_predict=\u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C26\u0C3F\u0C17\u0C41\u0C35 \u0C2C\u0C1F\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F.
header.menu.why=\u0C0E\u0C02\u0C26\u0C41\u0C15\u0C41?
labelling_role.what_task_manage_question=\u0C2E\u0C40\u0C30\u0C41 \u0C0F \u0C2A\u0C28\u0C3F\u0C28\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C28\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C41?
labelling_task_definition_bws.description=&quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D&quot; \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C38\u0C46\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C12\u0C15 \u0C2A\u0C47\u0C1C\u0C40
general_message.counting_pairs_terms=\uD83D\uDCBB \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32 \u0C1C\u0C24\u0C32\u0C28\u0C41 \u0C32\u0C46\u0C15\u0C4D\u0C15\u0C3F\u0C02\u0C1A\u0C21\u0C02 - \u0C07\u0C26\u0C3F \u0C17\u0C23\u0C28 \u0C2A\u0C30\u0C02\u0C17\u0C3E \u0C07\u0C02\u0C1F\u0C46\u0C28\u0C4D\u0C38\u0C3F\u0C35\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C21\u0C1C\u0C28\u0C41 \u0C38\u0C46\u0C15\u0C28\u0C4D\u0C32\u0C41 \u0C2A\u0C1F\u0C4D\u0C1F\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C13\u0C2A\u0C3F\u0C15 \u0C2A\u0C1F\u0C4D\u0C1F\u0C02\u0C21\u0C3F.
network_converter.tagline=Gephi \u0C2E\u0C30\u0C3F\u0C2F\u0C41 VOSviewer \u0C2E\u0C27\u0C4D\u0C2F \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F
general.languages.polish=\u0C2A\u0C4B\u0C32\u0C3F\u0C37\u0C4D
general.small_words.there_are_still=\u0C07\u0C02\u0C15\u0C3E \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C3F
index.datapolicy.link=\u0C1A\u0C1F\u0C4D\u0C1F\u0C2A\u0C30\u0C2E\u0C48\u0C28 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C32\u0C4B \u0C35\u0C4D\u0C30\u0C3E\u0C38\u0C3F\u0C28 \u0C08 \u0C21\u0C47\u0C1F\u0C3E \u0C35\u0C3F\u0C27\u0C3E\u0C28\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling_task_definition.public_link_generated=\u0C08 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C17\u0C3E \u0C09\u0C02\u0C26\u0C3F\: \u0C12\u0C15 url \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C08 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C28\u0C3F \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C0E\u0C35\u0C30\u0C48\u0C28\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C17\u0C32\u0C30\u0C41.
general.small_words.all=\u0C05\u0C28\u0C4D\u0C28\u0C3F
index.footer.languageselection=\u0C38\u0C48\u0C1F\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C2D\u0C3E\u0C37\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0C0F\u0C35\u0C48\u0C28\u0C3E 2 \u0C35\u0C3F\u0C2D\u0C3F\u0C28\u0C4D\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F
header.menu.getsupport=\u0C38\u0C39\u0C3E\u0C2F\u0C02 \u0C2A\u0C4A\u0C02\u0C26\u0C41
organic.general.argument2.title=\u0C06\u0C30\u0C4D\u0C17\u0C3E\u0C28\u0C3F\u0C15\u0C4D vs \u0C2A\u0C4D\u0C30\u0C2E\u0C4B\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D\: \u0C24\u0C26\u0C41\u0C2A\u0C30\u0C3F \u0C2A\u0C30\u0C3F\u0C36\u0C40\u0C32\u0C28\u0C32\u0C41
labelling_task_definition_categorization.title=\u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C23 - \u0C2A\u0C28\u0C3F \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C1A\u0C3F\u0C02\u0C1A\u0C21\u0C02
general.nouns.sentiment_positive=\u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
labelling.annotators_management.description=\u0C2E\u0C40\u0C30\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C35\u0C46\u0C32\u0C3F\u0C15\u0C3F\u0C24\u0C40\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02, \u0C09\u0C1A\u0C3F\u0C24\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D. \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C38\u0C3F \u0C2A\u0C3E\u0C2F\u0C3F\u0C02\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C15\u0C4B\u0C21\u0C4D \u0C32\u0C47\u0C26\u0C41.
general.verbs.select_one=\u0C12\u0C15\u0C1F\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B
general.nouns.scores=\u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D\u0C32\u0C41
general.message.file_loaded=\uD83D\uDE9A \u0C2B\u0C48\u0C32\u0C4D \u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F\!
general.message.max_file_size=\uD83D\uDCDA \u0C17\u0C30\u0C3F\u0C37\u0C4D\u0C1F \u0C2B\u0C48\u0C32\u0C4D \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C02
general.message.wait_and_authorize_popup=\u0C35\u0C47\u0C1A\u0C3F \u0C09\u0C02\u0C21\u0C02\u0C21\u0C3F... \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C3E\u0C2A\u0C4D \u0C05\u0C2A\u0C4D \u0C35\u0C3F\u0C02\u0C21\u0C4B\u0C32\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C3E\u0C2E\u0C3E\u0C23\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
general.message.new_api_available=\u0C15\u0C4A\u0C24\u0C4D\u0C24\u0C26\u0C3F\: API \u0C2F\u0C3E\u0C15\u0C4D\u0C38\u0C46\u0C38\u0C4D \u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41 \u0C05\u0C02\u0C26\u0C41\u0C2C\u0C3E\u0C1F\u0C41\u0C32\u0C4B \u0C09\u0C02\u0C26\u0C3F
general.nouns.sentiment_negative=\u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
general.message.describe_items_short=\u0C08 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C3F\u0C35\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\:
link_prediction.list_predicted_links=\u0C0A\u0C39\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E
general.nouns.key_terms=\u0C15\u0C40\u0C32\u0C15 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C41
import_data.two_columns.title=2 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C24\u0C4B \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3E\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
index.argument1=\u0C15\u0C4B\u0C21\u0C3F\u0C02\u0C17\u0C4D \u0C32\u0C47\u0C15\u0C41\u0C02\u0C21\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C17\u0C32 \u0C15\u0C4D\u0C32\u0C3E\u0C38\u0C4D \u0C21\u0C47\u0C1F\u0C3E \u0C38\u0C48\u0C28\u0C4D\u0C38\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C2E\u0C48\u0C28\u0C26\u0C3F
index.argument2=\#\u0C09\u0C1A\u0C3F\u0C24\u0C02, \#\u0C30\u0C3F\u0C1C\u0C3F\u0C38\u0C4D\u0C1F\u0C4D\u0C30\u0C47\u0C37\u0C28\u0C4D \u0C32\u0C47\u0C26\u0C41, \#\u0C13\u0C2A\u0C46\u0C28\u0C4D \u0C38\u0C4B\u0C30\u0C4D\u0C38\u0C4D
labelling_task_definition_bws.or_make_public.button=\u0C08 \u0C2A\u0C28\u0C3F\u0C28\u0C3F &\#39;\u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D&\#39; \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
gaze.network_builder.if_you_need_more_parameters=\u0C2E\u0C40\u0C15\u0C41 \u0C2E\u0C30\u0C3F\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C41 \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C24\u0C47 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02 \u0C15\u0C4B\u0C38\u0C02 \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C41\u0C02\u0C26\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C24\u0C30\u0C4D\u0C35\u0C3E\u0C24 \u0C0E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C26\u0C3E\u0C32\u0C28\u0C41 \u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C2A\u0C4A\u0C02\u0C26\u0C3E\u0C32\u0C3F?
why.argument2.details=<p>\u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C2F\u0C21\u0C02 \u0C05\u0C28\u0C47\u0C26\u0C3F \u0C17\u0C23\u0C28\u0C40\u0C2F\u0C2E\u0C48\u0C28 \u0C2A\u0C28\u0C3F\u0C28\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C28\u0C47\u0C28\u0C41 \u0C28\u0C3E \u0C16\u0C3E\u0C33\u0C40 \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B \u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C3E\u0C28\u0C41. \u0C28\u0C47\u0C28\u0C41 \u0C26\u0C3E\u0C28\u0C3F \u0C15\u0C4B\u0C38\u0C02 \u0C35\u0C38\u0C42\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C28\u0C41, \u0C24\u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C07\u0C26\u0C3F \u0C35\u0C3F\u0C38\u0C4D\u0C24\u0C43\u0C24 \u0C2A\u0C4D\u0C30\u0C47\u0C15\u0C4D\u0C37\u0C15\u0C41\u0C32\u0C28\u0C41 (\u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C30\u0C4D\u0C25\u0C41\u0C32\u0C41, \u0C1C\u0C30\u0C4D\u0C28\u0C32\u0C3F\u0C38\u0C4D\u0C1F\u0C41\u0C32\u0C41, \u0C05\u0C2D\u0C3F\u0C30\u0C41\u0C1A\u0C3F \u0C17\u0C32 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C41\u0C32\u0C24\u0C4B \u0C38\u0C39\u0C3E...) \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C17\u0C3E, \u0C28\u0C3E \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E \u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B \u0C28\u0C47\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C47 \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C26\u0C40\u0C28\u0C4D\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C28\u0C3F \u0C28\u0C47\u0C28\u0C41 \u0C06\u0C36\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C28\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C07\u0C26\u0C3F \u0C28\u0C3E \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C3E\u0C32\u0C15\u0C41 \u0C2A\u0C4D\u0C30\u0C2F\u0C4B\u0C1C\u0C28\u0C02 \u0C1A\u0C47\u0C15\u0C42\u0C30\u0C41\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C28\u0C3F \u0C28\u0C47\u0C28\u0C41 \u0C06\u0C36\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C28\u0C41\: \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C2A\u0C48 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C02 \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C41\u0C2A\u0C30\u0C1A\u0C21\u0C02\u0C32\u0C4B \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C2A\u0C1F\u0C3F\u0C37\u0C4D\u0C1F\u0C02\u0C17\u0C3E \u0C1A\u0C47\u0C2F\u0C21\u0C02\u0C32\u0C4B \u0C28\u0C3E\u0C15\u0C41 \u0C38\u0C39\u0C3E\u0C2F\u0C02 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C06\u0C36\u0C3E\u0C1C\u0C28\u0C15, \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41\u0C32 \u0C38\u0C02\u0C18\u0C02 \u0C2A\u0C46\u0C30\u0C41\u0C17\u0C41\u0C24\u0C41\u0C02\u0C26\u0C28\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C15\u0C4B\u0C38\u0C02 \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F\u0C15\u0C30\u0C2E\u0C48\u0C28 \u0C06\u0C32\u0C4B\u0C1A\u0C28\u0C32\u0C28\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C28\u0C3F \u0C06\u0C36\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C2E\u0C41\!</p><br/><p> \u0C30\u0C46\u0C02\u0C21\u0C35\u0C26\u0C3F, \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41\u0C32 \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F\u0C28\u0C3F \u0C2C\u0C1F\u0C4D\u0C1F\u0C3F, \u0C05\u0C27\u0C3F\u0C15 \u0C35\u0C3E\u0C32\u0C4D\u0C2F\u0C42\u0C2E\u0C4D, \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C05\u0C27\u0C3F\u0C15 \u0C32\u0C2D\u0C4D\u0C2F\u0C24 \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 API \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C28\u0C3F \u0C28\u0C47\u0C28\u0C41 \u0C2D\u0C3E\u0C35\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C28\u0C41, \u0C38\u0C3E\u0C27\u0C3E\u0C30\u0C23\u0C02\u0C17\u0C3E \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C41\u0C32\u0C41 \u0C15\u0C3E\u0C15\u0C41\u0C02\u0C21\u0C3E \u0C38\u0C02\u0C38\u0C4D\u0C25\u0C32 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C35\u0C43\u0C24\u0C4D\u0C24\u0C3F\u0C2A\u0C30\u0C2E\u0C48\u0C28 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C02 \u0C15\u0C4B\u0C38\u0C02. \u0C2E\u0C41\u0C16\u0C4D\u0C2F\u0C2E\u0C48\u0C28 \u0C38\u0C30\u0C4D\u0C35\u0C30\u0C4D \u0C16\u0C30\u0C4D\u0C1A\u0C41\u0C32\u0C41 \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F \u0C15\u0C3E\u0C2C\u0C1F\u0C4D\u0C1F\u0C3F \u0C08 API\u0C32\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C02 \u0C15\u0C3E\u0C26\u0C41.</p>
why.argument1=\u0C2A\u0C4D\u0C30\u0C3E\u0C25\u0C2E\u0C3F\u0C15 \u0C2A\u0C4D\u0C30\u0C47\u0C30\u0C23
why.argument2=\u0C0E\u0C02\u0C26\u0C41\u0C15\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C02?
topics.topics_extraction_tool.argument4.details=<p>\u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C21\u0C3F\u0C1F\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C05\u0C24\u0C4D\u0C2F\u0C02\u0C24 \u0C15\u0C4D\u0C32\u0C3E\u0C38\u0C3F\u0C15\u0C4D \u0C35\u0C3F\u0C27\u0C3E\u0C28\u0C02 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-\u0C2E\u0C40\u0C28\u0C4D\u0C38\u0C4D&quot;</a> \u0C05\u0C28\u0C47 \u0C15\u0C4D\u0C32\u0C38\u0C4D\u0C1F\u0C30\u0C3F\u0C02\u0C17\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C28\u0C3F\u0C15\u0C4D\u200C\u0C2A\u0C48 \u0C06\u0C27\u0C3E\u0C30\u0C2A\u0C21\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C26\u0C3E\u0C28\u0C3F\u0C24\u0C4B, \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C0E\u0C28\u0C4D\u0C28\u0C3F \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C3E\u0C32\u0C4B \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C30\u0C41, \u0C06\u0C2A\u0C48 \u0C05\u0C32\u0C4D\u0C17\u0C4B\u0C30\u0C3F\u0C25\u0C02\u0C32\u0C41 \u0C08 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C02\u0C1F\u0C3E\u0C2F\u0C3F.<br/> \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C0E\u0C28\u0C4D\u0C28\u0C3F \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u0C38\u0C4D \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C4B \u0C2E\u0C41\u0C02\u0C26\u0C41\u0C17\u0C3E\u0C28\u0C47 \u0C24\u0C46\u0C32\u0C41\u0C38\u0C41\u0C15\u0C41\u0C28\u0C4D\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41 \u0C08 \u0C35\u0C3F\u0C27\u0C3E\u0C28\u0C02 \u0C05\u0C30\u0C4D\u0C25\u0C02 \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C05\u0C2F\u0C3F\u0C24\u0C47 \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C28\u0C15\u0C41 \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C24\u0C46\u0C32\u0C3F\u0C38\u0C4D\u0C24\u0C47 \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C21\u0C3F\u0C1F\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4D\u0C30\u0C2F\u0C4B\u0C1C\u0C28\u0C02 \u0C0F\u0C2E\u0C3F\u0C1F\u0C3F? \uD83E\uDD14<br/> \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C32\u0C4B, \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C35\u0C32\u0C38\u0C3F\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F \u0C2E\u0C41\u0C02\u0C26\u0C41\u0C17\u0C3E \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C32\u0C47\u0C26\u0C41. \u0C2E\u0C41\u0C02\u0C26\u0C41\u0C17\u0C3E \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C2A\u0C30\u0C3F\u0C2E\u0C3F\u0C24\u0C3F \u0C32\u0C47\u0C15\u0C41\u0C02\u0C21\u0C3E \u0C05\u0C32\u0C4D\u0C17\u0C3E\u0C30\u0C3F\u0C25\u0C2E\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C0E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C17\u0C32\u0C26\u0C4B \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C15\u0C41\u0C21\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C28\u0C47\u0C30\u0C4D\u0C1A\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C3E\u0C30\u0C41. \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C24\u0C4D\u0C35 \u0C2A\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C3F \u0C15\u0C3E\u0C30\u0C23\u0C02\u0C17\u0C3E \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C15\u0C41\u0C21\u0C41 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F\u0C17\u0C3E \u0C28\u0C3F\u0C2F\u0C02\u0C24\u0C4D\u0C30\u0C23\u0C32\u0C4B \u0C09\u0C02\u0C1F\u0C3E\u0C21\u0C41, \u0C07\u0C26\u0C3F \u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C32\u0C47\u0C26\u0C3E \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C32\u0C4D\u0C17\u0C3E\u0C30\u0C3F\u0C25\u0C2E\u0C4D\u200C\u0C28\u0C41 \u0C1F\u0C4D\u0C2F\u0C42\u0C28\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C02\u0C32\u0C4B \u0C38\u0C39\u0C3E\u0C2F\u0C2A\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F - \u0C15\u0C3E\u0C28\u0C40 \u0C0E\u0C32\u0C4D\u0C32\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C42 \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C2E\u0C48\u0C28 \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C2A\u0C48 \u0C38\u0C4D\u0C35\u0C47\u0C1A\u0C4D\u0C1B\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F.</p>
general.title.model_long_description.title=\u0C2E\u0C4B\u0C21\u0C32\u0C4D - \u0C26\u0C40\u0C30\u0C4D\u0C18 \u0C35\u0C3F\u0C35\u0C30\u0C23
general.message.feedback_sent=\u0C2E\u0C40 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C02 \u0C2A\u0C02\u0C2A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
highlighter.tool.output=<p><strong>\u0C05\u0C35\u0C41\u0C1F\u0C4D\u200C\u0C2A\u0C41\u0C1F\u0C4D</strong> \: \u0C07\u0C28\u0C4D\u200C\u0C2A\u0C41\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C2A\u0C4B\u0C32\u0C3F \u0C09\u0C02\u0C21\u0C47 \u0C30\u0C46\u0C02\u0C21\u0C41-\u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32 Excel \u0C2B\u0C48\u0C32\u0C4D, \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C28\u0C41 \u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C4B\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C02 \u0C2E\u0C3F\u0C28\u0C39\u0C3E\:</p>
back.labelling.select_task=\u0C21\u0C4D\u0C30\u0C3E\u0C2A\u0C4D\u200C\u0C21\u0C4C\u0C28\u0C4D \u0C2E\u0C46\u0C28\u0C41\u0C32\u0C4B \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C09\u0C28\u0C4D\u0C28 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
general.message.no_file_upload_again=\uD83D\uDE15 \u0C1A\u0C26\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2B\u0C48\u0C32\u0C4D \u0C32\u0C47\u0C26\u0C41. \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C3F, \u0C2E\u0C33\u0C4D\u0C32\u0C40 \u0C2A\u0C4D\u0C30\u0C2F\u0C24\u0C4D\u0C28\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F.
labelling_role.manage_existing_task=\u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C09\u0C28\u0C4D\u0C28 \u0C2A\u0C28\u0C3F\u0C28\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
back.labelling.warning_annotator_exists.instructions=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C35\u0C47\u0C30\u0C4A\u0C15 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F (\u0C35\u0C47\u0C30\u0C47 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D)
general.nouns.node_source=\u0C28\u0C4B\u0C21\u0C4D (\u0C2E\u0C42\u0C32\u0C02)
general.message.analysis_complete=\u2728 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C2F\u0C3F\u0C02\u0C26\u0C3F
import_data.general.click_below_to_read_it=\u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C1A\u0C26\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26\u0C3F \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C28\u0C3F \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0C1A\u0C3F\u0C35\u0C30\u0C3F \u0C15\u0C3E\u0C30\u0C4D\u0C2F\u0C15\u0C32\u0C3E\u0C2A\u0C3E\u0C32\u0C41\: \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C02
labelling.general.confirm_next=\u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F &amp; \u0C24\u0C26\u0C41\u0C2A\u0C30\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C24\u0C30\u0C32\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
general.verbs.confirm_options=\u0C2E\u0C40 \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
cowo.cowo.remove_academic_stopwords=&\#39;\u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D&\#39; \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F\: \u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C21\u0C3F\u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D\u0C38\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C3F\u0C32\u0C15\u0C4D\u0C37\u0C23\u0C2E\u0C48\u0C28 \u0C2A\u0C26\u0C3E\u0C32\u0C41 (\u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C2A\u0C3E\u0C20\u0C3E\u0C32\u0C2A\u0C48 \u0C2E\u0C3E\u0C24\u0C4D\u0C30\u0C2E\u0C47)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02
general.small_words.and=\u0C2E\u0C30\u0C3F\u0C2F\u0C41
labelling.general.confirm_previous=\u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F &amp; \u0C2E\u0C41\u0C28\u0C41\u0C2A\u0C1F\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C35\u0C46\u0C33\u0C4D\u0C32\u0C02\u0C21\u0C3F
index.footer.author=\u00A9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0C15\u0C4D\u0C32\u0C46\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C32\u0C46\u0C35\u0C32\u0C4D\u0C32\u0C4B\u0C2F\u0C3F\u0C38\u0C4D</a> \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C35\u0C3F\u0C27\u0C41\u0C32\u0C41.
index.testsentimentanalysisfr=\u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C2A\u0C48 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
index.testorganic.analysisforUK=\u0C06\u0C02\u0C17\u0C4D\u0C32 \u0C35\u0C1A\u0C28\u0C02\u0C2A\u0C48 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
general.message.visualize_with_gephisto=\u0C17\u0C46\u0C2B\u0C3F\u0C38\u0C4D\u0C1F\u0C4B\u0C24\u0C4B \u0C26\u0C43\u0C36\u0C4D\u0C2F\u0C2E\u0C3E\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
back.labelling.annotator_created=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
general.message.or_read_explanations_below=... \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C26\u0C3F \u0C0F\u0C2E\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C07\u0C26\u0C3F \u0C0E\u0C32\u0C3E \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C05\u0C28\u0C47 \u0C26\u0C3E\u0C28\u0C3F \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C1A\u0C26\u0C35\u0C02\u0C21\u0C3F\:
general.message.please_wait_seconds=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C46\u0C15\u0C28\u0C4D\u0C32\u0C41 \u0C35\u0C47\u0C1A\u0C3F \u0C09\u0C02\u0C21\u0C02\u0C21\u0C3F.
network_converter.limit_to_500_nodes.details=<p>Gephi \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C24\u0C3F \u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C40, VOSviewer \u0C26\u0C3E\u0C26\u0C3E\u0C2A\u0C41 500 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32 \u0C35\u0C30\u0C15\u0C41 \u0C09\u0C28\u0C4D\u0C28 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. 300 \u0C28\u0C4B\u0C21\u0C4D\u0C38\u0C4D \u0C15\u0C42\u0C21\u0C3E \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C02. \u0C08 \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C02 \u0C15\u0C02\u0C1F\u0C47 \u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35, \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02 \u0C15\u0C37\u0C4D\u0C1F\u0C2E\u0C35\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C15\u0C3E\u0C30\u0C4D\u0C2F\u0C15\u0C32\u0C3E\u0C2A\u0C3E\u0C32\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C28\u0C46\u0C2E\u0C4D\u0C2E\u0C26\u0C3F\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C41\u0C24\u0C3E\u0C2F\u0C3F.</p><br/><p> \u0C2E\u0C40 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D 500 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32 \u0C15\u0C02\u0C1F\u0C47 \u0C2A\u0C46\u0C26\u0C4D\u0C26\u0C26\u0C3F\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C47 \u0C0F\u0C2E\u0C3F \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C3F? Nocodefunctions \u0C2E\u0C40\u0C15\u0C41 \u0C38\u0C39\u0C3E\u0C2F\u0C02 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\: gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B, \u0C07\u0C26\u0C3F <strong>\u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C2C\u0C30\u0C41\u0C35\u0C41 \u0C09\u0C28\u0C4D\u0C28 \u0C05\u0C02\u0C1A\u0C41\u0C32\u0C32\u0C4B\u0C28\u0C3F</strong> 500 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C07\u0C24\u0C30 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C2B\u0C3F\u0C32\u0C4D\u0C1F\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F. \u0C07\u0C26\u0C3F \u0C12\u0C15 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C09\u0C24\u0C4D\u0C2A\u0C24\u0C4D\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C07\u0C26\u0C3F \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C40 \u0C05\u0C38\u0C32\u0C48\u0C28, \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C38\u0C39\u0C3E\u0C2F\u0C15 \u0C35\u0C40\u0C15\u0C4D\u0C37\u0C23\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C02\u0C24\u0C15\u0C41 \u0C2E\u0C3F\u0C02\u0C1A\u0C3F \u0C2E\u0C28\u0C4B\u0C2D\u0C3E\u0C35\u0C3E\u0C32 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
back.import.searching_tweets=\uD83D\uDD26 \u0C1F\u0C4D\u0C35\u0C40\u0C1F\u0C4D\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C35\u0C46\u0C24\u0C41\u0C15\u0C41\u0C24\u0C4B\u0C02\u0C26\u0C3F
why.title=\u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C0E\u0C02\u0C26\u0C41\u0C15\u0C41 \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F?
general.message.reading_pdf_file=\uD83D\uDC53 pdf \u0C2B\u0C48\u0C32\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02
cowo.results.long_explanation=<h3>\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C3F \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C3F\u0C02\u0C26\u0C3F\:</h3><ul><li> \u0C1A\u0C3E\u0C32\u0C3E \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C41 \u0C2E\u0C3E\u0C24\u0C4D\u0C30\u0C2E\u0C47 \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F</li><li> \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B 2 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C41 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C15\u0C32\u0C3F\u0C38\u0C3F \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C47, \u0C05\u0C35\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F</li></ul><p> \u0C2A\u0C48\u0C28 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C05\u0C24\u0C4D\u0C2F\u0C02\u0C24 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C35\u0C1A\u0C4D\u0C1A\u0C47 20 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C28\u0C41 \u0C1A\u0C42\u0C2A\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</p><h3> Gephi, VOSviewer \u0C32\u0C47\u0C26\u0C3E Gephisto\u0C24\u0C4B \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C28\u0C41 \u0C26\u0C43\u0C36\u0C4D\u0C2F\u0C2E\u0C3E\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F</h3><p> \u0C2E\u0C40\u0C30\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C02 \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30\u0C02\u0C24\u0C4B \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 (\u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C1A\u0C42\u0C2A\u0C3F\u0C28 \u0C28\u0C2E\u0C42\u0C28\u0C3E \u0C2E\u0C3E\u0C24\u0C4D\u0C30\u0C2E\u0C47 \u0C15\u0C3E\u0C26\u0C41) <strong>gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C17\u0C3E</strong> \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C4D\u0C30\u0C2E\u0C41\u0C16 \u0C09\u0C1A\u0C3F\u0C24 \u0C21\u0C46\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C1F\u0C3E\u0C2A\u0C4D \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D \u0C05\u0C2F\u0C3F\u0C28 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0C24\u0C4B <strong>Gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41</strong> \u0C24\u0C46\u0C30\u0C35\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41.</p><br/><p> \u0C2E\u0C40\u0C30\u0C41 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41, \u0C32\u0C48\u0C21\u0C46\u0C28\u0C4D \u0C2F\u0C42\u0C28\u0C3F\u0C35\u0C30\u0C4D\u0C38\u0C3F\u0C1F\u0C40\u0C32\u0C4B\u0C28\u0C3F \u0C38\u0C46\u0C02\u0C1F\u0C30\u0C4D \u0C2B\u0C30\u0C4D \u0C38\u0C48\u0C28\u0C4D\u0C38\u0C4D \u0C05\u0C02\u0C21\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C28\u0C3E\u0C32\u0C1C\u0C40 \u0C38\u0C4D\u0C1F\u0C21\u0C40\u0C38\u0C4D (CWTS)\u0C32\u0C4B \u0C28\u0C40\u0C38\u0C4D \u0C1C\u0C3E\u0C28\u0C4D \u0C35\u0C3E\u0C28\u0C4D \u0C0E\u0C15\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C32\u0C42\u0C21\u0C4B \u0C35\u0C3E\u0C32\u0C4D\u0C1F\u0C4D\u200C\u0C2E\u0C3E\u0C28\u0C4D \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D.</p><br/><p> \u0C1A\u0C3F\u0C35\u0C30\u0C17\u0C3E, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0C05\u0C28\u0C47\u0C26\u0C3F \u0C12\u0C15 \u0C35\u0C46\u0C2C\u0C4D \u0C05\u0C2A\u0C4D\u0C32\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D, \u0C07\u0C26\u0C3F \u0C2E\u0C40\u0C30\u0C41 PNG \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C17\u0C3E \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C17\u0C32\u0C3F\u0C17\u0C47 \u0C12\u0C15 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C3F\u0C1C\u0C4D\u200C\u0C28\u0C3F \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</p>
highlighter.tool.input=<p><strong>\u0C07\u0C28\u0C4D\u200C\u0C2A\u0C41\u0C1F\u0C4D</strong> \: \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C08 \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C02\u0C1A\u0C47 \u0C35\u0C3E\u0C15\u0C4D\u0C2F\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 (&quot;\u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02&quot;) \u0C24\u0C40\u0C38\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F.</p>
back.import.number_tweets_found=\u0C1F\u0C4D\u0C35\u0C40\u0C1F\u0C4D\u0C32\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F
cowo.cowo.title=\u0C15\u0C4B\u0C35\u0C4B\: \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02
general.title.if_you_need_more_parameters=\u0C2E\u0C40\u0C15\u0C41 \u0C2E\u0C30\u0C3F\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C40\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C41 \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C24\u0C47 \uD83E\uDD13
general.nouns.topic=\u0C05\u0C02\u0C36\u0C02
general.nouns.files=\u0C2B\u0C46\u0C56\u0C33\u0C4D\u0C32\u0C41
labelling_task_definition_bws.nb_times.title=\u0C12\u0C15 \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C28\u0C4D\u0C28\u0C3F\u0C38\u0C3E\u0C30\u0C4D\u0C32\u0C41 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F
umigon.sentiment_analysis_tool.argument7.details=<p>\u0C08 \u0C38\u0C3E\u0C27\u0C28\u0C02 <u>\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D</u> \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C06\u0C24\u0C4D\u0C2E\u0C3E\u0C36\u0C4D\u0C30\u0C2F \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 <u>\u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35\u0C3F\u0C15 \u0C2A\u0C4D\u0C30\u0C15\u0C1F\u0C28\u0C32\u0C41</u> \u0C15\u0C3E\u0C26\u0C41. \u0C12\u0C15 \u0C09\u0C26\u0C3E\u0C39\u0C30\u0C23 \u0C07\u0C35\u0C4D\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u0C2F\u0C41\u0C26\u0C4D\u0C27\u0C02\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28 \u0C26\u0C47\u0C36\u0C02 &quot;\u0C28\u0C3F\u0C37\u0C4D\u0C2A\u0C3E\u0C15\u0C4D\u0C37\u0C3F\u0C15\u0C02\u0C17\u0C3E&quot; \u0C32\u0C47\u0C26\u0C3E &quot;\u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35\u0C3E\u0C28\u0C3F\u0C15\u0C3F&quot; \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C35\u0C3F\u0C37\u0C2F\u0C02 \u0C15\u0C3E\u0C28\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C40, \u0C07\u0C26\u0C3F <strong>\u0C24\u0C1F\u0C38\u0C4D\u0C25\u0C02\u0C17\u0C3E</strong> \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0C07\u0C26\u0C3F <strong>\u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32\u0C02\u0C17\u0C3E</strong> \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F \u0C0E\u0C02\u0C26\u0C41\u0C15\u0C02\u0C1F\u0C47 &quot;\u0C2D\u0C2F\u0C02\u0C15\u0C30\u0C2E\u0C48\u0C28&quot; \u0C2A\u0C26\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C0E\u0C2E\u0C4B\u0C1C\u0C40\u0C32\u0C41 \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C2D\u0C3E\u0C35\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C06\u0C24\u0C4D\u0C2E\u0C3E\u0C36\u0C4D\u0C30\u0C2F \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C41\u0C32\u0C41.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; &quot;\u0C09\u0C24\u0C4D\u0C24\u0C47\u0C1C\u0C15\u0C30\u0C2E\u0C48\u0C28&quot; \u0C2A\u0C26\u0C02 <strong>\u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32</strong> \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C06\u0C24\u0C4D\u0C2E\u0C3E\u0C36\u0C4D\u0C30\u0C2F \u0C2E\u0C3E\u0C30\u0C4D\u0C15\u0C30\u0C4D \u0C15\u0C3E\u0C2C\u0C1F\u0C4D\u0C1F\u0C3F \u0C07\u0C26\u0C3F \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32\u0C02\u0C17\u0C3E \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F.</li></ul><br/> \u0C08 \u0C35\u0C3F\u0C27\u0C3E\u0C28\u0C02 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C28\u0C41 \u0C28\u0C2E\u0C4D\u0C2E\u0C26\u0C17\u0C3F\u0C28\u0C26\u0C3F\u0C17\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F \u0C2E\u0C48\u0C28\u0C3F\u0C02\u0C17\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C38\u0C3E\u0C27\u0C28\u0C3E\u0C32 \u0C32\u0C4D\u0C2F\u0C3E\u0C02\u0C21\u0C4D\u200C\u0C38\u0C4D\u0C15\u0C47\u0C2A\u0C4D\u200C\u0C32\u0C4B \u0C28\u0C3F\u0C1C\u0C02\u0C17\u0C3E \u0C2A\u0C4D\u0C30\u0C24\u0C4D\u0C2F\u0C47\u0C15\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C28\u0C3F \u0C2E\u0C47\u0C2E\u0C41 \u0C35\u0C3F\u0C36\u0C4D\u0C35\u0C38\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C2E\u0C41. \u0C26\u0C40\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C4D\u0C30\u0C2F\u0C24\u0C4D\u0C28\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C3F\u0C26\u0C4D\u0C27\u0C02\u0C17\u0C3E \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C3E?
general.verbs.logoff=\u0C2E\u0C41\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C41
index.button.link_prediction=\uD83D\uDD2E \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C2A\u0C4D\u0C30\u0C3F\u0C21\u0C3F\u0C15\u0C4D\u0C37\u0C28\u0C4D
general.nouns.annotator=\u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C15\u0C30\u0C4D\u0C24
import_data.general.choose_csv_or_excel=csv \u0C32\u0C47\u0C26\u0C3E Excel \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
gaze.network_builder.option_1=\u0C0E\u0C02\u0C2A\u0C3F\u0C15 1\: \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C15\u0C41 \u0C15\u0C4B\u0C15\u0C4D\u0C2F\u0C42\u0C30\u0C46\u0C28\u0C4D\u0C38\u0C4D\u200C\u0C32\u0C41
network_converter.links.question=\u0C2E\u0C40 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F &quot;\u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C41&quot; (\u0C32\u0C47\u0C26\u0C3E \u0C05\u0C02\u0C1A\u0C41\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C2C\u0C02\u0C27\u0C3E\u0C32\u0C41...) \u0C26\u0C47\u0C28\u0C3F\u0C28\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F? \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2A\u0C47\u0C30\u0C41\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
gaze.network_builder.option_2=\u0C0E\u0C02\u0C2A\u0C3F\u0C15 2\: \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C15\u0C41 \u0C2E\u0C42\u0C32\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C3E\u0C32\u0C41
header.menu.blog=\u0C2C\u0C4D\u0C32\u0C3E\u0C17\u0C4D
network_converter.choose_file_or_read_below=\u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F \u0C32\u0C47\u0C26\u0C3E Gephi \u0C2E\u0C30\u0C3F\u0C2F\u0C41 VOSviewer \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C1A\u0C26\u0C35\u0C02\u0C21\u0C3F.
general.nouns.link_strength=\u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2C\u0C32\u0C02 (&\#39;\u0C2C\u0C30\u0C41\u0C35\u0C41&\#39;).
general.message.data_not_found=\uD83E\uDD14 \u0C21\u0C47\u0C1F\u0C3E \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C2C\u0C21\u0C32\u0C47\u0C26\u0C41
general.message.i_new_user=\u0C28\u0C47\u0C28\u0C41 \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41\u0C28\u0C3F
umigon.sentiment_analysis_tool.description=\u0C15\u0C4B\u0C21\u0C30\u0C4D\u0C32\u0C41 \u0C15\u0C3E\u0C28\u0C3F \u0C35\u0C3E\u0C30\u0C3F \u0C15\u0C4B\u0C38\u0C02 100% \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C38\u0C3E\u0C27\u0C28\u0C02, \u0C30\u0C3F\u0C1C\u0C3F\u0C38\u0C4D\u0C1F\u0C4D\u0C30\u0C47\u0C37\u0C28\u0C4D \u0C05\u0C35\u0C38\u0C30\u0C02 \u0C32\u0C47\u0C26\u0C41. csv, Excel \u0C2E\u0C30\u0C3F\u0C2F\u0C41 Google \u0C38\u0C4D\u0C2A\u0C4D\u0C30\u0C46\u0C21\u0C4D\u200C\u0C37\u0C40\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B Twitter \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41 \u0C2A\u0C48\u0C25\u0C3E\u0C28\u0C4D \u0C1F\u0C42\u0C32\u0C4D\u0C38\u0C4D \u0C15\u0C02\u0C1F\u0C47 \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C4D\u0C17\u0C3E \u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C4D\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C12\u0C15 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C24\u0C4B \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C28\u0C41 \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C2E\u0C40 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 Excel\u0C32\u0C4B \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
labelling.general.you_have_received_annotation.instructions=\u0C08 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C2E\u0C28\u0C3F \u0C2E\u0C3F\u0C2E\u0C4D\u0C2E\u0C32\u0C4D\u0C28\u0C3F \u0C06\u0C39\u0C4D\u0C35\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C3F \u0C2E\u0C40\u0C30\u0C41 \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C0F \u0C2D\u0C3E\u0C35\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C4B \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C24\u0C46\u0C32\u0C3F\u0C2F\u0C1C\u0C47\u0C38\u0C3F \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F.
general.verbs.delete=\u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C41
general.nouns.parameters=\u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C41
gaze.network_builder.or_read_below=... \u0C32\u0C47\u0C26\u0C3E \u0C08 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C32 \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C35\u0C3F \u0C0E\u0C32\u0C3E \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C4B \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C1A\u0C26\u0C35\u0C02\u0C21\u0C3F\:
labelling.annotators_management.name_new=\u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C15\u0C30\u0C4D\u0C24 \u0C2A\u0C47\u0C30\u0C41
umigon.general.sentiment=\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
labelling_task_management.show_bws_scores.title=\u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C3F\u0C15\u0C3F &quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D&quot; \u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C26\u0C43\u0C36\u0C4D\u0C2F\u0C2E\u0C3E\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
general.message.download_gexf=gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
header.menu.discuss=\u0C1A\u0C30\u0C4D\u0C1A
general.nouns.pmi=\u0C2A\u0C3E\u0C2F\u0C3F\u0C02\u0C1F\u0C4D\u200C\u0C35\u0C48\u0C1C\u0C4D \u0C2E\u0C4D\u0C2F\u0C42\u0C1A\u0C41\u0C35\u0C32\u0C4D \u0C07\u0C28\u0C4D\u0C2B\u0C30\u0C4D\u0C2E\u0C47\u0C37\u0C28\u0C4D (PMI)
general.message.you_are_not_logged_in=\u0C2E\u0C40\u0C30\u0C41 \u0C32\u0C3E\u0C17\u0C3F\u0C28\u0C4D \u0C15\u0C3E\u0C32\u0C47\u0C26\u0C41
index.button.highlighter=\uD83C\uDFA8 css\u0C24\u0C4B \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
network_converter.links_strength.question=\u0C2E\u0C40 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F &quot;\u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C2C\u0C32\u0C02&quot; (\u0C32\u0C47\u0C26\u0C3E \u0C2C\u0C30\u0C41\u0C35\u0C41) \u0C26\u0C47\u0C28\u0C3F\u0C28\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F? \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C35\u0C3F\u0C35\u0C30\u0C23\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
acknowledgements.description=\u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C41\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C02\u0C38\u0C4D\u0C25\u0C32\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C15\u0C41 \u0C2E\u0C26\u0C4D\u0C26\u0C24\u0C41 \u0C07\u0C1A\u0C4D\u0C1A\u0C47 \u0C38\u0C3E\u0C27\u0C28\u0C3E\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C35\u0C3E\u0C30\u0C3F\u0C15\u0C3F \u0C27\u0C28\u0C4D\u0C2F\u0C35\u0C3E\u0C26\u0C3E\u0C32\u0C41
topics.topics.parameter_stopwords.explanation=&\#39;\u0C36\u0C3E\u0C38\u0C4D\u0C24\u0C4D\u0C30\u0C40\u0C2F&\#39; \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F\: \u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C09\u0C2A\u0C28\u0C4D\u0C2F\u0C3E\u0C38\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C35\u0C3F\u0C32\u0C15\u0C4D\u0C37\u0C23\u0C2E\u0C48\u0C28 \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C26\u0C3F\u0C37\u0C4D\u0C1F \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30 \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C21\u0C28\u0C3F \u0C2A\u0C26\u0C3E\u0C32\u0C41 (\u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D \u0C32\u0C47\u0C26\u0C3E \u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D\u200C\u0C32\u0C4B \u0C2E\u0C3E\u0C24\u0C4D\u0C30\u0C2E\u0C47 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C41). \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C05\u0C02\u0C26\u0C41\u0C2C\u0C3E\u0C1F\u0C41\u0C32\u0C4B <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0C09\u0C02\u0C26\u0C3F</a> .
support.description=\u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D, Twitter, Whatsapp \u0C32\u0C47\u0C26\u0C3E \u0C2B\u0C4B\u0C28\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C2E\u0C26\u0C4D\u0C26\u0C24\u0C41 \u0C2A\u0C4A\u0C02\u0C26\u0C02\u0C21\u0C3F
general.message.email_sent_to=\uD83D\uDCE7 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D \u0C35\u0C40\u0C30\u0C3F\u0C15\u0C3F \u0C2A\u0C02\u0C2A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F\:
labelling_task_definition_categorization.add_new_category=\u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
labelling_task_general.check_box_when_multiple_categories_allowed=\u0C12\u0C15 \u0C05\u0C02\u0C36\u0C02 <u>\u0C2C\u0C39\u0C41\u0C33</u> \u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C32\u0C15\u0C41 \u0C1A\u0C46\u0C02\u0C26\u0C3F\u0C28\u0C26\u0C28\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C15\u0C41\u0C32\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C02\u0C1A\u0C17\u0C32\u0C3F\u0C17\u0C3F\u0C24\u0C47 \u0C08 \u0C2A\u0C46\u0C1F\u0C4D\u0C1F\u0C46\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
network_converter.share_vosviewer_publicly.details=<p>\u0C2E\u0C40\u0C30\u0C41 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C38\u0C3F\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C36\u0C3E\u0C36\u0C4D\u0C35\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C2E\u0C40\u0C30\u0C41 \u0C26\u0C40\u0C28\u0C4D\u0C28\u0C3F \u0C2C\u0C41\u0C15\u0C4D\u200C\u0C2E\u0C3E\u0C30\u0C4D\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C37\u0C47\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41.</p><p> \u0C08 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0C1F\u0C4D\u0C2F\u0C41\u0C1F\u0C4B\u0C30\u0C3F\u0C2F\u0C32\u0C4D\u200C\u0C32\u0C4B</a> \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30\u0C02.</p>
general.nouns.additional_parameters=\u0C05\u0C26\u0C28\u0C2A\u0C41 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C41
labelling_task_definition_bws.nb_task_per_annotator=\u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F (\u0C05\u0C15\u0C3E, \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32\u0C41).
general.message.ok_sharing_stopwords=\u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C02\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C47 \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F \u0C08 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C30\u0C3F \u0C15\u0C4B\u0C38\u0C02 \u0C2F\u0C3E\u0C2A\u0C4D\u200C\u0C28\u0C41 \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C41\u0C2A\u0C30\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2D\u0C3E\u0C17\u0C38\u0C4D\u0C35\u0C3E\u0C2E\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C33\u0C4D\u0C32\u0C40 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C1A\u0C4D\u0C1A\u0C41
support.title=\u0C2E\u0C26\u0C4D\u0C26\u0C24\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1F\u0C4D\u0C30\u0C2C\u0C41\u0C32\u0C4D\u0C37\u0C42\u0C1F\u0C3F\u0C02\u0C17\u0C4D \u0C38\u0C39\u0C3E\u0C2F\u0C02 \u0C2A\u0C4A\u0C02\u0C26\u0C02\u0C21\u0C3F
general.message.starting_analysis=\uD83C\uDFC3 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C21\u0C02
general.message.dataset_is_made_of=\u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
general.languages.english=\u0C06\u0C02\u0C17\u0C4D\u0C32
labelling_task_definition_bws.results_total.title=\u0C2B\u0C32\u0C3F\u0C24\u0C02\: \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C02 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F
index.description=\u0C15\u0C4B\u0C21\u0C3F\u0C02\u0C17\u0C4D \u0C32\u0C47\u0C15\u0C41\u0C02\u0C21\u0C3E \u0C21\u0C47\u0C1F\u0C3E \u0C38\u0C48\u0C28\u0C4D\u0C38\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C3E\u0C32\u0C41. \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C3E\u0C2F\u0C3F\u0C02\u0C1F\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C15\u0C4B\u0C21\u0C4D \u0C32\u0C47\u0C15\u0C41\u0C02\u0C21\u0C3E \u0C2E\u0C40 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F.
network_converter.items.question=\u0C2E\u0C40 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F &quot;\u0C05\u0C02\u0C36\u0C3E\u0C32\u0C41&quot; (\u0C32\u0C47\u0C26\u0C3E \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C0F\u0C1C\u0C46\u0C02\u0C1F\u0C4D\u0C32\u0C41...) \u0C26\u0C47\u0C28\u0C3F\u0C28\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F? \u0C26\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2A\u0C47\u0C30\u0C41 \u0C2A\u0C46\u0C1F\u0C4D\u0C1F\u0C02\u0C21\u0C3F
general.nouns.context=\u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02
general.message.write_here=\u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C35\u0C4D\u0C30\u0C3E\u0C2F\u0C02\u0C21\u0C3F
labelling_role.start_annotating=\u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
back.import.finished_searching_tweets=\u2B50 \u0C36\u0C4B\u0C27\u0C28 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C2F\u0C3F\u0C02\u0C26\u0C3F,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0C2C\u0C30\u0C3E\u0C15\u0C4D \u0C12\u0C2C\u0C3E\u0C2E\u0C3E</span> \u0C35\u0C48\u0C38\u0C4D \u0C2A\u0C4D\u0C30\u0C46\u0C38\u0C3F\u0C21\u0C46\u0C02\u0C1F\u0C4D \u0C1C\u0C4B \u0C2C\u0C3F\u0C21\u0C46\u0C28\u0C4D
gaze.network_builder.two_options=\u0C30\u0C46\u0C02\u0C21\u0C41 \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C32\u0C41\: \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C32\u0C4B \u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C38\u0C3E\u0C30\u0C42\u0C2A\u0C4D\u0C2F\u0C24\u0C32\u0C41
highlighter.tool.input1=\u0C28\u0C47\u0C28\u0C41 <span style\="background-color\: black;color\:whitesmoke;">\u0C2A\u0C3E\u0C30\u0C3F\u0C38\u0C4D \u0C35\u0C46\u0C33\u0C4D\u0C33\u0C3E\u0C28\u0C41</span>
index.datapolicy.forallotherfunctions.details=\u0C35\u0C3F\u0C27\u0C3E\u0C28\u0C02 \u0C1A\u0C3E\u0C32\u0C3E \u0C38\u0C41\u0C32\u0C2D\u0C02\: \u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C21\u0C47\u0C1F\u0C3E \u0C0E\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C42 \u0C28\u0C3F\u0C32\u0C4D\u0C35 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C26\u0C41, \u0C2D\u0C3E\u0C17\u0C38\u0C4D\u0C35\u0C3E\u0C2E\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C26\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C26\u0C41. \u0C06\u0C1A\u0C30\u0C23\u0C32\u0C4B, \u0C07\u0C26\u0C3F \u0C08 \u0C35\u0C46\u0C2C\u0C4D\u200C\u0C38\u0C48\u0C1F\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F SSL (https) \uD83D\uDD12\u0C24\u0C4B \u0C38\u0C41\u0C30\u0C15\u0C4D\u0C37\u0C3F\u0C24\u0C2E\u0C48\u0C28 \u0C38\u0C30\u0C4D\u0C35\u0C30\u0C4D\u200C\u0C15\u0C3F \u0C38\u0C41\u0C30\u0C15\u0C4D\u0C37\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C2A\u0C02\u0C2A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C05\u0C15\u0C4D\u0C15\u0C21, \u0C05\u0C26\u0C3F \u0C35\u0C46\u0C02\u0C1F\u0C28\u0C47 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C05\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C2E\u0C40\u0C30\u0C41 \u0C35\u0C46\u0C2C\u0C4D \u0C2A\u0C47\u0C1C\u0C40\u0C28\u0C3F \u0C2E\u0C42\u0C38\u0C3F\u0C35\u0C47\u0C38\u0C3F\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41 \u0C05\u0C26\u0C3F \u0C28\u0C3E\u0C36\u0C28\u0C02 \u0C05\u0C35\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C07\u0C02\u0C24 \u0C38\u0C3F\u0C02\u0C2A\u0C41\u0C32\u0C4D \u0C17\u0C3E. \u0C2E\u0C40\u0C30\u0C41 \u0C0F\u0C2E\u0C48\u0C28\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C40 \u0C2E\u0C40 \u0C38\u0C4D\u0C35\u0C02\u0C24 \u0C15\u0C02\u0C2A\u0C4D\u0C2F\u0C42\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C4B \u0C2E\u0C40 \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C02 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C09\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C3E\u0C32\u0C28\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C47, \u0C2E\u0C40\u0C30\u0C41 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0C07\u0C15\u0C4D\u0C15\u0C21</a> (\u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C28\u0C3F) \u0C21\u0C46\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C1F\u0C3E\u0C2A\u0C4D \u0C2F\u0C3E\u0C2A\u0C4D \uD83D\uDCBB (PC \u0C2E\u0C30\u0C3F\u0C2F\u0C41 Linux \u0C2E\u0C3E\u0C24\u0C4D\u0C30\u0C2E\u0C47) \u0C2A\u0C4D\u0C30\u0C2F\u0C24\u0C4D\u0C28\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41.
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0C32\u0C3F\u0C35\u0C30\u0C4D\u200C\u0C2A\u0C42\u0C32\u0C4D FC</span> \u0C12\u0C15 \u0C2A\u0C4D\u0C30\u0C4A\u0C2B\u0C46\u0C37\u0C28\u0C32\u0C4D \u0C2B\u0C41\u0C1F\u0C4D\u200C\u0C2C\u0C3E\u0C32\u0C4D \u0C15\u0C4D\u0C32\u0C2C\u0C4D
general.message.make_viz_public_question=\u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D \u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C17\u0C3E \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C3E?
labelling_role.login_to_display_tasks=\u0C2E\u0C40\u0C30\u0C41 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C17\u0C32 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C32\u0C3E\u0C17\u0C3F\u0C28\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
back.labelling.warning_annotator_exists=\u0C08 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C08 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C09\u0C02\u0C26\u0C3F
pdfmatcher.tool.select_search_word=pdf \u0C2B\u0C48\u0C32\u0C4D\u0C38\u0C4D\u200C\u0C32\u0C4B \u0C36\u0C4B\u0C27\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C2A\u0C26\u0C02 \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C26\u0C2C\u0C02\u0C27\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
cowo.tool.argument4.details=\u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C02 \u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C32\u0C47\u0C26\u0C3E \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C05\u0C2F\u0C3F\u0C24\u0C47, \u0C2E\u0C40\u0C30\u0C41 <a href\="../gaze/network_builder_tool.html">\u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C3E\u0C30\u0C42\u0C2A\u0C4D\u0C2F\u0C24\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41</a> \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C02\u0C15\u0C3F\u0C24\u0C2E\u0C48\u0C28 \u0C12\u0C15 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C05\u0C2F\u0C3F\u0C28 Gaze\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C28\u0C41\u0C15\u0C4B\u0C35\u0C1A\u0C4D\u0C1A\u0C41.
sidebar.report_bad_translation=\u0C05\u0C28\u0C41\u0C35\u0C3E\u0C26\u0C02\u0C32\u0C4B \u0C32\u0C4B\u0C2A\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3E?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C24\u0C46\u0C30\u0C35\u0C21\u0C02
general.verbs.open_report=\u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C15\u0C28\u0C41 \u0C24\u0C46\u0C30\u0C35\u0C02\u0C21\u0C3F
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
link_prediction.predict_new_links=\u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F \u0C15\u0C4A\u0C26\u0C4D\u0C26\u0C3F\u0C17\u0C3E \u0C2D\u0C3F\u0C28\u0C4D\u0C28\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C35\u0C1A\u0C4D\u0C1A\u0C41 - \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C41 \u0C38\u0C2E\u0C30\u0C4D\u0C25\u0C35\u0C02\u0C24\u0C02\u0C17\u0C3E \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C28 \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C32\u0C4B \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C28\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C3F\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F. \u0C05\u0C38\u0C32\u0C41 \u0C38\u0C02\u0C16\u0C4D\u0C2F \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.
delight.results.tagline=\u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B &\#39;\u0C21\u0C3F\u0C32\u0C48\u0C1F\u0C4D&\#39;\u0C28\u0C3F \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C02 - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41
index.button.cowo=\uD83D\uDD78\uFE0F \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F
index.button.pdfmatcher=\uD83C\uDFAF pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C02\u0C21\u0C3F
network_converter.limit_to_500_nodes.question=500 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32 \u0C2A\u0C30\u0C3F\u0C2E\u0C3F\u0C24\u0C3F \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C0F\u0C2E\u0C3F\u0C1F\u0C3F?
general.message.your_stopwords_replace=\u0C2E\u0C40 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32 \u0C21\u0C3F\u0C2B\u0C3E\u0C32\u0C4D\u0C1F\u0C4D \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 *\u0C2D\u0C30\u0C4D\u0C24\u0C40 \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C02\u0C1F\u0C47* \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
umigon.sentiment_analysis_tool.title=\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C38\u0C3E\u0C27\u0C28\u0C02, \u0C09\u0C1A\u0C3F\u0C24\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D. \u0C28\u0C3E\u0C28\u0C4D \u0C15\u0C4B\u0C21\u0C30\u0C4D\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C02 \u0C2E\u0C48\u0C28\u0C3F\u0C02\u0C17\u0C4D
index.contact.details=\u0C2C\u0C17\u0C4D \u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C15\u0C32\u0C41, \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C41\u0C26\u0C32\u0C32\u0C41, \u0C38\u0C42\u0C1A\u0C28\u0C32\u0C41... \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23@exploreyourdata.com\u0C15\u0C41 \u0C2A\u0C02\u0C2A\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C32\u0C47\u0C26\u0C3E <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter\u0C32\u0C4B \u0C28\u0C28\u0C4D\u0C28\u0C41 \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F - \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C40\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C41
cowo.results.title=\u0C15\u0C4B\u0C35\u0C4B\: \u0C2E\u0C40 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F -\u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41.
labelling_task_management.manage_annotators.title=\u0C08 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
link_prediction.short_explanation=<p>\u0C05\u0C24\u0C4D\u0C2F\u0C27\u0C3F\u0C15 <strong>\u0C09\u0C24\u0C4D\u0C2A\u0C24\u0C4D\u0C24\u0C3F\u0C28\u0C3F</strong> \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C15\u0C3E\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C24\u0C4D\u0C2F\u0C27\u0C3F\u0C15 \u0C05\u0C35\u0C15\u0C3E\u0C36\u0C02 \u0C09\u0C02\u0C26\u0C28\u0C3F \u0C2A\u0C26\u0C4D\u0C27\u0C24\u0C3F \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C0A\u0C39\u0C28\u0C41 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0C2A\u0C4D\u0C30\u0C3F\u0C2B\u0C30\u0C46\u0C28\u0C4D\u0C37\u0C3F\u0C2F\u0C32\u0C4D \u0C05\u0C1F\u0C3E\u0C1A\u0C4D\u200C\u0C2E\u0C46\u0C02\u0C1F\u0C4D</a></strong> \u0C05\u0C02\u0C1F\u0C3E\u0C30\u0C41\: \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C1A\u0C3E\u0C32\u0C3E \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3E\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C47\u0C35\u0C3F\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F.</p>
general.message.password_will_be_sent_to_email=\u0C08 \u0C2A\u0C3E\u0C38\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D \u0C2E\u0C40 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D \u0C1A\u0C3F\u0C30\u0C41\u0C28\u0C3E\u0C2E\u0C3E\u0C15\u0C41 \u0C2A\u0C02\u0C2A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C2E\u0C40 \u0C38\u0C4D\u0C2A\u0C3E\u0C2E\u0C4D \u0C2B\u0C4B\u0C32\u0C4D\u0C21\u0C30\u0C4D\u200C\u0C28\u0C3F \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\!
general.message.several_files_possible=\u0C2E\u0C40\u0C30\u0C41 \u0C12\u0C15\u0C47\u0C38\u0C3E\u0C30\u0C3F *\u0C05\u0C28\u0C47\u0C15* \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C2B\u0C4B\u0C32\u0C4D\u0C21\u0C30\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C2B\u0C4B\u0C32\u0C4D\u0C21\u0C30\u0C4D\u200C\u0C28\u0C41 \u0C24\u0C46\u0C30\u0C3F\u0C1A\u0C3F, \u0C2E\u0C40\u0C30\u0C41 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C32\u0C4B \u0C1A\u0C47\u0C30\u0C4D\u0C1A\u0C3E\u0C32\u0C28\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C28\u0C4D\u0C28 \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u0C32\u0C47\u0C26\u0C3E &\#39;Cmd&\#39; \u0C15\u0C40\u0C32\u0C28\u0C41 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F.
labelling_role.curious_bws=[&quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D&quot; (BWS) \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F\u0C17\u0C3E \u0C09\u0C02\u0C26\u0C3E? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0C38\u0C3E\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3E\u0C2F \u0C38\u0C30\u0C4D\u0C35\u0C47 / \u0C30\u0C4D\u0C2F\u0C3E\u0C02\u0C15\u0C3F\u0C02\u0C17\u0C4D \u0C2A\u0C26\u0C4D\u0C27\u0C24\u0C41\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F BWS \u0C0E\u0C32\u0C3E \u0C35\u0C3F\u0C2D\u0C3F\u0C28\u0C4D\u0C28\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C26\u0C4B \u0C35\u0C3F\u0C35\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C42 \u0C08 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2C\u0C4D\u0C32\u0C3E\u0C17\u0C4D \u0C2A\u0C4B\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C28\u0C41</a> \u0C1A\u0C26\u0C35\u0C02\u0C21\u0C3F ]
general.message.vosviewer.long_title=VOSviewer - \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C48\u0C02\u0C1F\u0C4B\u0C2E\u0C46\u0C1F\u0C4D\u0C30\u0C3F\u0C15\u0C4D\u0C38\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C1C\u0C28\u0C30\u0C32\u0C3F\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C3E\u0C2A\u0C4D \u0C35\u0C30\u0C15\u0C41
organic.general.model_short_description=\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C30\u0C3F\u0C36\u0C40\u0C32\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C3F\u0C2F\u0C2E\u0C3E\u0C32 \u0C36\u0C4D\u0C30\u0C47\u0C23\u0C3F\u0C28\u0C3F \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C2A\u0C1C\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F (\u0C08 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02\u0C32\u0C4B, \u0C2A\u0C26\u0C02 \u0C06\u0C30\u0C4D\u0C17\u0C3E\u0C28\u0C3F\u0C15\u0C4D \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C4D\u0C30\u0C2E\u0C4B\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3E?). \u0C07\u0C26\u0C3F <strong>\u0C0E\u0C2E\u0C4B\u0C1C\u0C40\u0C32\u0C41</strong> , \u0C35\u0C3F\u0C30\u0C3E\u0C2E \u0C1A\u0C3F\u0C39\u0C4D\u0C28\u0C3E\u0C32\u0C41, <strong>\u0C39\u0C4D\u0C2F\u0C3E\u0C37\u0C4D\u200C\u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C4D\u200C\u0C32\u0C41</strong> , \u0C15\u0C4D\u0C2F\u0C3E\u0C2A\u0C3F\u0C1F\u0C32\u0C48\u0C1C\u0C4D\u0C21\u0C4D \u0C2A\u0C26\u0C3E\u0C32\u0C41... \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C15\u0C42\u0C21\u0C3E \u0C2A\u0C30\u0C3F\u0C17\u0C23\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.
general.message.try_it_just_click_on_link=\u0C26\u0C40\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C4D\u0C30\u0C2F\u0C24\u0C4D\u0C28\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F, \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C2A\u0C48 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\:
back.labelling.no_annotator_selected=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C32\u0C47\u0C26\u0C41
general.message.make_viz_public_details=<p>\u0C2E\u0C40\u0C30\u0C41 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C38\u0C3F\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C36\u0C3E\u0C36\u0C4D\u0C35\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C2E\u0C40\u0C30\u0C41 \u0C26\u0C40\u0C28\u0C4D\u0C28\u0C3F \u0C2C\u0C41\u0C15\u0C4D\u200C\u0C2E\u0C3E\u0C30\u0C4D\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C37\u0C47\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41.</p><br/><p> \u0C32\u0C47\u0C15\u0C2A\u0C4B\u0C24\u0C47, \u0C12\u0C15 \u0C17\u0C02\u0C1F \u0C24\u0C30\u0C4D\u0C35\u0C3E\u0C24 \u0C2B\u0C48\u0C32\u0C4D \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</p>
back.bwsbean.warning.task_exists_details=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C2E\u0C33\u0C4D\u0C32\u0C40 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F, \u0C06\u0C2A\u0C48 \u0C2E\u0C40\u0C30\u0C41 \u0C26\u0C3E\u0C28\u0C3F \u0C15\u0C4B\u0C38\u0C02 \u0C12\u0C15 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C17\u0C32\u0C30\u0C41.
general.languages.greek=\u0C17\u0C4D\u0C30\u0C40\u0C15\u0C41
general.message.confirm_and_back_to_menu=\u0C2E\u0C40 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C4D\u0C30\u0C27\u0C3E\u0C28 \u0C2A\u0C4D\u0C2F\u0C3E\u0C28\u0C46\u0C32\u0C4D\u200C\u0C15\u0C41 \u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C35\u0C46\u0C33\u0C4D\u0C32\u0C02\u0C21\u0C3F
acknowledgements.title=\u0C15\u0C43\u0C24\u0C1C\u0C4D\u0C1E\u0C24\u0C32\u0C41 - \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C3E\u0C27\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C35\u0C3E\u0C30\u0C3F\u0C15\u0C3F \u0C27\u0C28\u0C4D\u0C2F\u0C35\u0C3E\u0C26\u0C3E\u0C32\u0C41
highlighter.results.download=\u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C24\u0C4B \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C2A\u0C4A\u0C02\u0C26\u0C02\u0C21\u0C3F
index.pricing.details=\u0C2F\u0C3E\u0C2A\u0C4D \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F\u0C17\u0C3E \u0C09\u0C1A\u0C3F\u0C24\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C02\u0C2A\u0C48 \u0C2A\u0C30\u0C3F\u0C2E\u0C3F\u0C24\u0C3F \u0C32\u0C47\u0C26\u0C41. <a href\="why.html">\u0C0E\u0C02\u0C26\u0C41\u0C15\u0C4B</a> \u0C1A\u0C42\u0C21\u0C02\u0C21\u0C3F.
umigon.sentiment_analysis_tool.argument3.title=\u0C35\u0C47\u0C17\u0C35\u0C02\u0C24\u0C2E\u0C48\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41
support.phonecall.details=\u0C2B\u0C4B\u0C28\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C2E\u0C26\u0C4D\u0C26\u0C24\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C05\u0C28\u0C47\u0C26\u0C3F <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0C08 \u0C15\u0C25\u0C28\u0C02 \u0C06\u0C27\u0C3E\u0C30\u0C02\u0C17\u0C3E</a> \u0C12\u0C15 \u0C2A\u0C4D\u0C30\u0C2F\u0C4B\u0C17\u0C02. \u0C07\u0C26\u0C3F \u0C0E\u0C15\u0C4D\u0C15\u0C21\u0C3F\u0C15\u0C3F \u0C26\u0C3E\u0C30\u0C3F\u0C24\u0C40\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C4B \u0C1A\u0C42\u0C26\u0C4D\u0C26\u0C3E\u0C02.
back.labelling.annotator_not_found=\u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C15\u0C30\u0C4D\u0C24 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C2C\u0C21\u0C32\u0C47\u0C26\u0C41
umigon.sentiment_analysis_tool.argument6.details=<p>\u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C3E\u0C27\u0C28\u0C3E\u0C32\u0C41 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2C\u0C32\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F\: \u0C1A\u0C3E\u0C32\u0C3E \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C15\u0C41 \u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C35\u0C3F\u0C32\u0C41\u0C35 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C15\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C35\u0C3F\u0C32\u0C41\u0C35. \u0C1C\u0C40\u0C30\u0C4B \u0C24\u0C1F\u0C38\u0C4D\u0C25 \u0C2D\u0C3E\u0C35\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C28\u0C3E \u0C05\u0C28\u0C41\u0C2D\u0C35\u0C02\u0C32\u0C4B, \u0C08 \u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C32\u0C41 \u0C38\u0C4D\u0C2A\u0C37\u0C4D\u0C1F\u0C2E\u0C48\u0C28 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C3E\u0C32\u0C41 \u0C2E\u0C3F\u0C28\u0C39\u0C3E \u0C1A\u0C3E\u0C32\u0C3E \u0C28\u0C2E\u0C4D\u0C2E\u0C26\u0C17\u0C3F\u0C28\u0C35\u0C3F \u0C15\u0C3E\u0C35\u0C41. &quot;\u0C39\u0C3E\u0C30\u0C3F\u0C2C\u0C41\u0C32\u0C4D&quot; \u0C28\u0C3F\u0C1C\u0C02\u0C17\u0C3E \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 &quot;\u0C05\u0C26\u0C4D\u0C2D\u0C41\u0C24\u0C2E\u0C48\u0C28\u0C26\u0C3F&quot; \u0C28\u0C3F\u0C1C\u0C02\u0C17\u0C3E \u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C15\u0C3E\u0C28\u0C40 \u0C2E\u0C27\u0C4D\u0C2F\u0C32\u0C4B, \u0C35\u0C3F\u0C37\u0C2F\u0C3E\u0C32\u0C41 \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C38\u0C42\u0C1F\u0C3F\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C30\u0C4D\u0C25\u0C02 \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C02 \u0C1A\u0C3E\u0C32\u0C3E \u0C15\u0C37\u0C4D\u0C1F\u0C02 - \u0C28\u0C47\u0C28\u0C41 \u0C35\u0C3E\u0C1F\u0C3F\u0C2A\u0C48 \u0C06\u0C27\u0C3E\u0C30\u0C2A\u0C21\u0C2E\u0C28\u0C3F \u0C38\u0C32\u0C39\u0C3E \u0C07\u0C35\u0C4D\u0C35\u0C28\u0C41. \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 / \u0C24\u0C1F\u0C38\u0C4D\u0C25 / \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C32\u0C15\u0C41 \u0C05\u0C24\u0C40\u0C24\u0C02\u0C17\u0C3E \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C38\u0C41\u0C28\u0C4D\u0C28\u0C3F\u0C24\u0C2E\u0C48\u0C28 \u0C38\u0C42\u0C15\u0C4D\u0C37\u0C4D\u0C2E \u0C28\u0C48\u0C2A\u0C41\u0C23\u0C4D\u0C2F\u0C3E\u0C32\u0C28\u0C41 \u0C06\u0C1F\u0C2A\u0C1F\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F <strong>\u0C2D\u0C3E\u0C35\u0C4B\u0C26\u0C4D\u0C35\u0C47\u0C17\u0C3E\u0C32\u0C28\u0C41</strong> \u0C2A\u0C30\u0C3F\u0C1A\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C21\u0C02 \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C06\u0C36\u0C3E\u0C1C\u0C28\u0C15\u0C2E\u0C48\u0C28 \u0C2E\u0C3E\u0C30\u0C4D\u0C17\u0C02. \u0C2E\u0C40\u0C30\u0C41 \u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C08 \u0C26\u0C3F\u0C36\u0C32\u0C4B \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C1F\u0C47 admin@clementlevallois.net \u0C35\u0C26\u0C4D\u0C26 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C35\u0C26\u0C32\u0C02\u0C21\u0C3F.</p>
general.languages.arabic=\u0C05\u0C30\u0C2C\u0C3F\u0C15\u0C4D
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u0C21\u0C47\u0C1F\u0C3E \u0C32\u0C47\u0C2C\u0C41\u0C32\u0C3F\u0C02\u0C17\u0C4D \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02
cowo.cowo.remove_smaller_words=\u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2A\u0C26\u0C3E\u0C32\u0C28\u0C41 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F. \u0C2A\u0C26\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C21\u0C3F\u0C2B\u0C3E\u0C32\u0C4D\u0C1F\u0C4D \u0C15\u0C28\u0C40\u0C38 \u0C05\u0C15\u0C4D\u0C37\u0C30\u0C3E\u0C32\u0C41
general.verbs.send=\u0C2A\u0C02\u0C2A\u0C02\u0C21\u0C3F
highlighter.tool.what_it_does_question=\u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C02 \u0C0F\u0C2E\u0C3F\u0C1F\u0C3F?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0C1A\u0C42\u0C2A\u0C41\: \u0C15\u0C4B\u0C15\u0C30\u0C46\u0C28\u0C4D\u0C38\u0C4D \u0C32\u0C47\u0C26\u0C3E \u0C38\u0C3E\u0C30\u0C42\u0C2A\u0C4D\u0C2F\u0C24\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41
general.message.use_own_stopwords=\u0C2E\u0C40 \u0C38\u0C4D\u0C35\u0C02\u0C24 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
acknowledgements.argument1.title=\u0C38\u0C3E\u0C27\u0C28\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C26\u0C4D\u0C26\u0C24\u0C41\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C3F\u0C28\u0C02\u0C26\u0C41\u0C15\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3E\u0C30\u0C3F \u0C1C\u0C4D\u0C1E\u0C3E\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C28\u0C4D\u0C28\u0C02\u0C26\u0C41\u0C15\u0C41 \u0C26\u0C47\u0C35\u0C4D \u0C15\u0C2E\u0C4D\u0C2F\u0C42\u0C28\u0C3F\u0C1F\u0C40\u0C15\u0C3F \u0C27\u0C28\u0C4D\u0C2F\u0C35\u0C3E\u0C26\u0C3E\u0C32\u0C41. \u0C08 \u0C2F\u0C3E\u0C2A\u0C4D \u0C08 \u0C2A\u0C4D\u0C30\u0C3E\u0C1C\u0C46\u0C15\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C2D\u0C3E\u0C35\u0C3F\u0C24\u0C02 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:
import_data.structured_data.title=\u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3E\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F - csv \u0C32\u0C47\u0C26\u0C3E \u0C1F\u0C47\u0C2C\u0C41\u0C32\u0C4D \u0C2B\u0C3E\u0C30\u0C4D\u0C2E\u0C3E\u0C1F\u0C4D\u200C\u0C32\u0C4B
link_prediction.how_many_links=\u0C2E\u0C40\u0C30\u0C41 \u0C0E\u0C28\u0C4D\u0C28\u0C3F \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C3E\u0C32\u0C28\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C41?
organic.tagline=Twitter, Instagram \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C02\u0C24\u0C15\u0C41 \u0C2E\u0C3F\u0C02\u0C1A\u0C3F \u0C15\u0C38\u0C4D\u0C1F\u0C2E\u0C30\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C06\u0C30\u0C4D\u0C17\u0C3E\u0C28\u0C3F\u0C15\u0C4D \u0C35\u0C3E\u0C2F\u0C3F\u0C38\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
general.nouns.item=\u0C05\u0C02\u0C36\u0C02
general.message.choose_vosviewer_file=json \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F (VOSviewer)
who.argument1.details=<p>\u0C39\u0C3E\u0C2F\u0C4D\! \u0C28\u0C47\u0C28\u0C41 \u0C2A\u0C3E\u0C30\u0C3F\u0C38\u0C4D\u200C\u0C32\u0C4B <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0C09\u0C28\u0C4D\u0C28 \u0C2A\u0C4D\u0C30\u0C4A\u0C2B\u0C46\u0C38\u0C30\u0C4D\u200C\u0C28\u0C3F</a> , \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C47\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C28\u0C47 \u0C05\u0C2D\u0C3F\u0C30\u0C41\u0C1A\u0C3F\u0C24\u0C4B. \u0C1F\u0C4D\u0C35\u0C3F\u0C1F\u0C4D\u0C1F\u0C30\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 <a href\="https\://gephi.org" target\="_blank">\u0C17\u0C46\u0C2B\u0C40</a> \u0C28\u0C3E\u0C15\u0C41 \u0C07\u0C37\u0C4D\u0C1F\u0C2E\u0C48\u0C28 \u0C2A\u0C4D\u0C32\u0C47\u0C17\u0C4D\u0C30\u0C4C\u0C02\u0C21\u0C4D\u200C\u0C32\u0C41. \u0C28\u0C47\u0C28\u0C41 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C1C\u0C30\u0C4D\u0C28\u0C32\u0C4D\u0C38\u0C4D\u200C\u0C32\u0C4B</a> \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C1A\u0C41\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C28\u0C41.</p><p> \u0C2E\u0C40\u0C30\u0C41 \u0C28\u0C47\u0C28\u0C41 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0C15\u0C4B\u0C38\u0C02 Facebook \u0C38\u0C2E\u0C42\u0C39\u0C02\u0C32\u0C4B \u0C1A\u0C30\u0C4D\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C1F\u0C4D\u0C32\u0C41</a> \u0C32\u0C47\u0C26\u0C3E <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter\u0C32\u0C4B</a> \u0C38\u0C3E\u0C02\u0C15\u0C47\u0C24\u0C3F\u0C15 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C38\u0C02\u0C2C\u0C02\u0C27 \u0C35\u0C3E\u0C30\u0C4D\u0C24\u0C32\u0C28\u0C41 \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C32\u0C47\u0C26\u0C3E <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0C32\u0C3F\u0C02\u0C15\u0C4D\u0C21\u0C4D\u200C\u0C07\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C43\u0C24\u0C4D\u0C24\u0C3F\u0C2A\u0C30\u0C2E\u0C48\u0C28 \u0C35\u0C3E\u0C30\u0C4D\u0C24\u0C32\u0C28\u0C41</a> \u0C1A\u0C30\u0C4D\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C1F\u0C4D\u0C32\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C13\u0C39\u0C4D, \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C07\u0C26\u0C3F <a href\="https\://clementlevallois.net" target\="_blank">\u0C28\u0C3E \u0C35\u0C46\u0C2C\u0C4D\u200C\u0C38\u0C48\u0C1F\u0C4D</a> . \u0C28\u0C3F\u0C28\u0C4D\u0C28\u0C41 \u0C05\u0C15\u0C4D\u0C15\u0C21 \u0C15\u0C32\u0C41\u0C38\u0C4D\u0C24\u0C3E\!</p>
validation.email_not_valid=\u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D \u0C1A\u0C46\u0C32\u0C4D\u0C32\u0C26\u0C41
general.nouns.link=\u0C32\u0C3F\u0C02\u0C15\u0C4D (\u0C05\u0C02\u0C1A\u0C41)
labelling.report_categorization.title=\u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C23 \u0C35\u0C3F\u0C27\u0C3F \u0C15\u0C4B\u0C38\u0C02 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C2A\u0C48 \u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C15
highlighter.tool.which_color_background=\u0C2A\u0C26\u0C02 \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C0F \u0C28\u0C47\u0C2A\u0C25\u0C4D\u0C2F \u0C30\u0C02\u0C17\u0C41?
labelling_task_definition_bws.nb_times.details=\u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C4D\u0C2A\u0C37\u0C4D\u0C1F\u0C02\u0C17\u0C3E, \u0C15\u0C28\u0C40\u0C38\u0C02 \u0C12\u0C15\u0C4D\u0C15\u0C38\u0C3E\u0C30\u0C48\u0C28\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F. \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C24\u0C4D\u0C35\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C46\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C28\u0C47\u0C15 \u0C38\u0C3E\u0C30\u0C4D\u0C32\u0C41 (\u0C35\u0C3F\u0C35\u0C3F\u0C27 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32\u0C32\u0C4B) \u0C2A\u0C4D\u0C30\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C02, \u0C2C\u0C39\u0C41\u0C36\u0C3E \u0C35\u0C3F\u0C35\u0C3F\u0C27 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C15\u0C41.<br/><br/> \u0C21\u0C3F\u0C2B\u0C3E\u0C1F\u0C4D \u0C35\u0C3F\u0C32\u0C41\u0C35 4 \u0C30\u0C46\u0C1F\u0C4D\u0C32\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C2E\u0C02\u0C1A\u0C3F \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C24\u0C4D\u0C35\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C07\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C28\u0C41 \u0C2A\u0C46\u0C02\u0C1A\u0C21\u0C02 \u0C35\u0C32\u0C28 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C32\u0C41 \u0C38\u0C4D\u0C35\u0C2F\u0C02\u0C1A\u0C3E\u0C32\u0C15\u0C02\u0C17\u0C3E \u0C05\u0C28\u0C47\u0C15 \u0C2A\u0C4B\u0C32\u0C3F\u0C15\u0C32\u0C15\u0C41 \u0C26\u0C3E\u0C30\u0C3F \u0C24\u0C40\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F (\u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C09\u0C28\u0C4D\u0C28 \u0C17\u0C23\u0C28\u0C28\u0C41 \u0C1A\u0C42\u0C21\u0C02\u0C21\u0C3F).
back.labelling.select_annotator=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
labelling_task_definition_bws.nb_blocks_given_item=\u0C07\u0C1A\u0C4D\u0C1A\u0C3F\u0C28 \u0C35\u0C38\u0C4D\u0C24\u0C41\u0C35\u0C41\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F
topics.topics_extraction_tool.description=100% \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C35\u0C46\u0C32\u0C3F\u0C15\u0C3F\u0C24\u0C40\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02 \uD83D\uDD26 \u0C15\u0C4B\u0C21\u0C30\u0C4D\u0C32\u0C41 \u0C15\u0C3E\u0C28\u0C3F \u0C35\u0C3E\u0C30\u0C3F \u0C15\u0C4B\u0C38\u0C02, \u0C30\u0C3F\u0C1C\u0C3F\u0C38\u0C4D\u0C1F\u0C4D\u0C30\u0C47\u0C37\u0C28\u0C4D \u0C05\u0C35\u0C38\u0C30\u0C02 \u0C32\u0C47\u0C26\u0C41. csv, Excel \u0C2E\u0C30\u0C3F\u0C2F\u0C41 Google \u0C38\u0C4D\u0C2A\u0C4D\u0C30\u0C46\u0C21\u0C4D\u200C\u0C37\u0C40\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B Twitter \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41 \u0C2A\u0C48\u0C25\u0C3E\u0C28\u0C4D \u0C1F\u0C42\u0C32\u0C4D\u0C38\u0C4D \u0C15\u0C02\u0C1F\u0C47 \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C4D\u0C17\u0C3E \u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C4D\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C12\u0C15 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C24\u0C4B \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C28\u0C41 \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C2E\u0C40 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 Excel\u0C32\u0C4B \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
general.small_words.and_then_capitalized=\u0C06\u0C2A\u0C48
general.languages.catalan=\u0C15\u0C3E\u0C1F\u0C32\u0C3E\u0C28\u0C4D
highlighter.tool.which_color_word=\u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2A\u0C26\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C0F \u0C30\u0C02\u0C17\u0C41?
general.verbs.signal_error=\u0C32\u0C4B\u0C2A\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C42\u0C1A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F
gaze.results.title=\u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41 - \u0C15\u0C4B\u0C15\u0C30\u0C46\u0C28\u0C4D\u0C38\u0C4D\u200C\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C0E\u0C02\u0C1F\u0C3F\u0C1F\u0C40\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
labelling_role.what_task_annotate_question=\u0C2E\u0C40\u0C30\u0C41 \u0C0F \u0C2A\u0C28\u0C3F\u0C28\u0C3F \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C28\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C30\u0C41?
index.datapolicy.forallotherfunctions=\u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C07\u0C24\u0C30 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u0C32 \u0C15\u0C4B\u0C38\u0C02
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter\u0C32\u0C4B \u0C15\u0C2E\u0C4D\u0C2F\u0C42\u0C28\u0C3F\u0C1F\u0C40\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C0E\u0C32\u0C3E \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C3E\u0C32\u0C4B</a> \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C02 \u0C1A\u0C47\u0C38\u0C47 \u0C08 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C38\u0C02\u0C2C\u0C02\u0C27 \u0C2A\u0C4D\u0C30\u0C1A\u0C41\u0C30\u0C23\u0C32\u0C4B \u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C47 \u0C38\u0C42\u0C24\u0C4D\u0C30\u0C3E\u0C32\u0C41 \u0C35\u0C3F\u0C35\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F. \u0C38\u0C3E\u0C02\u0C15\u0C47\u0C24\u0C3F\u0C15\u0C24 \u0C08 \u0C26\u0C36\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:</p><ol><li> \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C36\u0C41\u0C2D\u0C4D\u0C30\u0C2A\u0C30\u0C1A\u0C21\u0C02\: ASCII\u0C15\u0C3F \u0C1A\u0C26\u0C41\u0C28\u0C41 \u0C1A\u0C47\u0C2F\u0C21\u0C02, url\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02, \u0C35\u0C3F\u0C30\u0C3E\u0C2E \u0C1A\u0C3F\u0C39\u0C4D\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02.</li><li> \u0C32\u0C46\u0C2E\u0C4D\u0C2E\u0C1F\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D.</li><li> \u0C28\u0C3E\u0C32\u0C41\u0C17\u0C41-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C35\u0C30\u0C15\u0C41 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C32\u0C4B \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C15\u0C41\u0C33\u0C4D\u0C33\u0C3F\u0C2A\u0C4B\u0C35\u0C21\u0C02, \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3F\u0C24 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C2A\u0C41. \u0C08 \u0C26\u0C36 <a href\="../umigon/sentiment_analysis_tool.html">\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C47 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C24\u0C4B</a> \u0C38\u0C2E\u0C3E\u0C28\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F</li><li> \u0C15\u0C4B\u0C15\u0C30\u0C46\u0C28\u0C4D\u0C38\u0C4D\u200C\u0C32 \u0C17\u0C23\u0C28\: \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C12\u0C15\u0C47 \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C41\u0C32\u0C32\u0C4B \u0C0F \u0C1C\u0C24\u0C32 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C41 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F?</li><li> \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C15\u0C4B\u0C15\u0C30\u0C4D\u0C30\u0C3F\u0C02\u0C17\u0C4D n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F\: \u0C07\u0C26\u0C3F \u0C1A\u0C3E\u0C32\u0C3E \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C47 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C24\u0C4B \u0C24\u0C2F\u0C3E\u0C30\u0C41 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. \u0C30\u0C46\u0C02\u0C21\u0C41 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C41 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C15\u0C32\u0C3F\u0C38\u0C3F \u0C09\u0C02\u0C1F\u0C47 \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F.</li><li> \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C15\u0C41 \u0C15\u0C2E\u0C4D\u0C2F\u0C42\u0C28\u0C3F\u0C1F\u0C40 \u0C21\u0C3F\u0C1F\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C05\u0C32\u0C4D\u0C17\u0C4B\u0C30\u0C3F\u0C25\u0C02 \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F\: \u0C32\u0C42\u0C35\u0C48\u0C28\u0C4D \u0C05\u0C32\u0C4D\u0C17\u0C4B\u0C30\u0C3F\u0C25\u0C02, \u0C07\u0C26\u0C3F \u0C35\u0C47\u0C17\u0C02\u0C17\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C2A\u0C4D\u0C30\u0C2D\u0C3E\u0C35\u0C35\u0C02\u0C24\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F.</li><li> \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C28\u0C4D\u0C28 \u0C2A\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C3F \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F\: \u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C35\u0C3F\u0C32\u0C41\u0C35 \u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C38\u0C02\u0C18\u0C3E\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C12\u0C15 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C35\u0C3F\u0C32\u0C41\u0C35 \u0C05\u0C28\u0C47\u0C15 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C38\u0C02\u0C18\u0C3E\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</li><li> \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C38\u0C02\u0C18\u0C02 (\u0C32\u0C47\u0C26\u0C3E \u0C15\u0C4D\u0C32\u0C38\u0C4D\u0C1F\u0C30\u0C4D) \u0C12\u0C15 \u0C05\u0C02\u0C36\u0C02. \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C15\u0C40\u0C32\u0C15 \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C15\u0C4D\u0C32\u0C38\u0C4D\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C41.</li></ol>
general.nouns.label=\u0C32\u0C47\u0C2C\u0C41\u0C32\u0C4D
why.argument1.details=<p>\u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C24\u0C4B \u0C21\u0C47\u0C1F\u0C3E \u0C2E\u0C48\u0C28\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C2A\u0C48 \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C35\u0C47\u0C24\u0C4D\u0C24\u0C17\u0C3E, \u0C28\u0C47\u0C28\u0C41 \u0C28\u0C3E \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C3E\u0C32 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0C36\u0C3E\u0C38\u0C4D\u0C24\u0C4D\u0C30\u0C40\u0C2F \u0C2A\u0C24\u0C4D\u0C30\u0C3F\u0C15\u0C32\u0C32\u0C4B \u0C2A\u0C4D\u0C30\u0C1A\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F\u0C28</a> \u0C15\u0C25\u0C28\u0C3E\u0C32\u0C32\u0C4B \u0C2A\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C28\u0C41. \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C24\u0C4B, <strong>\u0C28\u0C47\u0C28\u0C41 \u0C28\u0C3E \u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28\u0C32\u0C4B \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28 \u0C05\u0C24\u0C4D\u0C2F\u0C02\u0C24 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C2E\u0C48\u0C28 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C09\u0C1A\u0C3F\u0C24, \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C35\u0C3F\u0C38\u0C4D\u0C24\u0C43\u0C24 \u0C2A\u0C4D\u0C30\u0C47\u0C15\u0C4D\u0C37\u0C15\u0C41\u0C32\u0C28\u0C41 \u0C1A\u0C47\u0C30\u0C41\u0C15\u0C4B\u0C35\u0C3E\u0C32\u0C28\u0C3F \u0C15\u0C4B\u0C30\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C28\u0C41</strong> .</p><br/><p> \u0C17\u0C24 \u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C02\u0C35\u0C24\u0C4D\u0C38\u0C30\u0C3E\u0C32\u0C41\u0C17\u0C3E, \u0C28\u0C47\u0C28\u0C41 \u0C05\u0C32\u0C3E \u0C1A\u0C47\u0C38\u0C47 \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D \u0C2E\u0C41\u0C15\u0C4D\u0C15\u0C32\u0C28\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C28\u0C47\u0C15 \u0C2A\u0C4D\u0C30\u0C2F\u0C24\u0C4D\u0C28\u0C3E\u0C32\u0C41 \u0C1A\u0C47\u0C38\u0C3E\u0C28\u0C41. \u0C15\u0C3E\u0C28\u0C40 \u0C28\u0C3E\u0C15\u0C41 \u0C24\u0C17\u0C3F\u0C28\u0C02\u0C24 \u0C05\u0C28\u0C41\u0C2D\u0C35\u0C02 \u0C32\u0C47\u0C26\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2C\u0C39\u0C41\u0C36\u0C3E \u0C1A\u0C3E\u0C32\u0C3E \u0C05\u0C38\u0C39\u0C28\u0C02\: \u0C2F\u0C3E\u0C2A\u0C4D\u200C\u0C32\u0C41 \u0C05\u0C38\u0C02\u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F\u0C17\u0C3E \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C15\u0C37\u0C4D\u0C1F\u0C02. \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C2D\u0C3F\u0C28\u0C4D\u0C28\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F\: \u0C28\u0C47\u0C28\u0C41 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C2A\u0C26\u0C4D\u0C27\u0C24\u0C3F\u0C32\u0C4B \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C2E\u0C2F\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C35\u0C46\u0C1A\u0C4D\u0C1A\u0C3F\u0C02\u0C1A\u0C3E\u0C28\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0C28\u0C47\u0C28\u0C41 10 \u0C38\u0C02\u0C35\u0C24\u0C4D\u0C38\u0C30\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C02\u0C24\u0C15\u0C02\u0C1F\u0C47 \u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C2A\u0C4D\u0C30\u0C2F\u0C3E\u0C23\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C3E\u0C28\u0C41\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C1C\u0C3E\u0C35\u0C3E\u0C32\u0C4B \u0C2A\u0C4D\u0C30\u0C4B\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. \u0C05\u0C24\u0C28\u0C3F \u0C15\u0C4B\u0C21\u0C4D\u200C\u0C28\u0C3F <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0C17\u0C3F\u0C24\u0C41\u0C2C\u0C4D\u200C\u0C32\u0C4B \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E</a> \u0C2F\u0C3E\u0C15\u0C4D\u0C38\u0C46\u0C38\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C07\u0C26\u0C3F <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0C2A\u0C3E\u0C30\u0C4D\u0C1F\u0C4D-\u0C06\u0C2B\u0C4D-\u0C38\u0C4D\u0C2A\u0C40\u0C1A\u0C4D \u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C3F\u0C02\u0C17\u0C4D (POS \u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C3F\u0C02\u0C17\u0C4D)\u0C2A\u0C48 \u0C06\u0C27\u0C3E\u0C30\u0C2A\u0C21\u0C28\u0C02\u0C26\u0C41\u0C28</a> \u0C26\u0C40\u0C28\u0C3F \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41 \u0C05\u0C26\u0C4D\u0C2D\u0C41\u0C24\u0C2E\u0C48\u0C28\u0C26\u0C3F.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0C07\u0C26\u0C3F \u0C35\u0C47\u0C17\u0C02\u0C17\u0C3E \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</a> \u0C09\u0C2A-\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C32\u0C4B <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0C0F\u0C15\u0C15\u0C3E\u0C32\u0C3F\u0C15 \u0C15\u0C02\u0C2A\u0C4D\u0C2F\u0C42\u0C1F\u0C3F\u0C02\u0C17\u0C4D</a> \u0C2A\u0C26\u0C4D\u0C27\u0C24\u0C41\u0C32\u0C41 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C02 \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41\u0C2A\u0C48 \u0C17\u0C4A\u0C2A\u0C4D\u0C2A \u0C36\u0C4D\u0C30\u0C26\u0C4D\u0C27 \u0C1A\u0C42\u0C2A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F.
import_data.option2.click_to_select_source=\u0C08 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C28\u0C41 \u0C2E\u0C42\u0C32\u0C02\u0C17\u0C3E \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0C1A\u0C3F\u0C35\u0C30\u0C3F \u0C26\u0C36\u0C32\u0C41\: \u0C35\u0C3F\u0C37\u0C2F\u0C3E\u0C32\u0C41 / \u0C38\u0C02\u0C18\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C21\u0C02
gaze.network_builder.description=\u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F 100% \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02
import_data.general.preview_your_data=\u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C21\u0C47\u0C1F\u0C3E \u0C2A\u0C4D\u0C30\u0C3F\u0C35\u0C4D\u0C2F\u0C42
back.labelling.annotator_deleted=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
general.message.wrong_password=\u0C38\u0C30\u0C3F\u0C2F\u0C3F\u0C28\u0C26\u0C3F \u0C15\u0C3E\u0C28\u0C3F \u0C30\u0C39\u0C38\u0C4D\u0C2F \u0C2A\u0C26\u0C2E\u0C41
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C47 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C41
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C3E\u0C28\u0C41\u0C38\u0C3E\u0C30\u0C02\u0C17\u0C3E \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
cowo.tool.title=\u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C3E\u0C27\u0C28\u0C02. \u0C35\u0C1A\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F.
topics.results.title=\u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C32\u0C4D\u0C32\u0C4B\u0C28\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41
back.labelling.error_go_back=\u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D\u200C\u0C32\u0C4B \u0C32\u0C4B\u0C2A\u0C02 \u0C09\u0C02\u0C26\u0C3E \u0C32\u0C47\u0C26\u0C3E \u0C38\u0C46\u0C37\u0C28\u0C4D \u0C38\u0C2E\u0C2F\u0C02 \u0C2E\u0C41\u0C17\u0C3F\u0C38\u0C3F\u0C02\u0C26\u0C3E? \u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C39\u0C4B\u0C2E\u0C4D \u0C2A\u0C47\u0C1C\u0C40\u0C15\u0C3F \u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C35\u0C46\u0C33\u0C4D\u0C32\u0C3F \u0C2A\u0C4D\u0C30\u0C15\u0C4D\u0C30\u0C3F\u0C2F\u0C28\u0C41 \u0C2A\u0C41\u0C28\u0C03\u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
labelling_task_definition_bws.block_size.title=\u0C12\u0C15\u0C4D\u0C15\u0C4B \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C15\u0C3F \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F (\u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C02)
import_data.general.read_data=\u0C2B\u0C48\u0C32\u0C4D(\u0C32)\u0C32\u0C4B\u0C28\u0C3F \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C1A\u0C26\u0C35\u0C02\u0C21\u0C3F
general.languages.italian=\u0C07\u0C1F\u0C3E\u0C32\u0C3F\u0C2F\u0C28\u0C4D
import_data.option1.description=\u0C07\u0C28\u0C4D\u200C\u0C2A\u0C41\u0C1F\u0C4D \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C2A\u0C4A\u0C02\u0C26\u0C35\u0C32\u0C38\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F, \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F \u0C2A\u0C30\u0C3F\u0C36\u0C40\u0C32\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C2A\u0C47\u0C1C\u0C40 \u0C05\u0C1F\u0C41\u0C35\u0C02\u0C1F\u0C3F \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C1A\u0C26\u0C41\u0C35\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F
general.message.back_to_menu=\u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C2E\u0C46\u0C28\u0C41\u0C15\u0C3F
labelling_role.h2=\u0C35\u0C46\u0C2C\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C4A\u0C2C\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B \u0C2E\u0C40\u0C30\u0C41 \u0C06\u0C39\u0C4D\u0C35\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C47 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C2E\u0C40 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C41\u0C32\u0C2D\u0C02\u0C17\u0C3E \u0C32\u0C47\u0C2C\u0C41\u0C32\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2A\u0C28\u0C3F\u0C17\u0C3E \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F.
back.bwsbean.warning.task_exists_title=\u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C12\u0C15 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C1A\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F.
index.togetstarted=\u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C2E\u0C40\u0C15\u0C41 \u0C15\u0C3E\u0C35\u0C32\u0C38\u0C3F\u0C02\u0C26\u0C32\u0C4D\u0C32\u0C3E \u0C2B\u0C48\u0C32\u0C4D (Excel, pdf, csv, txt...) \u0C32\u0C47\u0C26\u0C3E \u0C15\u0C4A\u0C02\u0C24 \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 Google \u0C38\u0C4D\u0C2A\u0C4D\u0C30\u0C46\u0C21\u0C4D\u200C\u0C37\u0C40\u0C1F\u0C4D.
import_data.general.my_data_has_headers=\u0C28\u0C3E \u0C21\u0C47\u0C1F\u0C3E\u0C15\u0C41 \u0C39\u0C46\u0C21\u0C30\u0C4D\u200C\u0C32\u0C41 \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C3F
gaze.network_builder.tips_and_tricks.title=\u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C05\u0C02\u0C24\u0C30\u0C4D\u0C26\u0C43\u0C37\u0C4D\u0C1F\u0C41\u0C32\u0C28\u0C41 \u0C2A\u0C4A\u0C02\u0C26\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C1A\u0C3F\u0C1F\u0C4D\u0C15\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C09\u0C2A\u0C3E\u0C2F\u0C3E\u0C32\u0C41
index.title=\uD83D\uDD0E \u0C28\u0C4B\u0C15\u0C4B\u0C21\u0C4D \u0C35\u0C3F\u0C27\u0C41\u0C32\u0C41\: \u0C15\u0C4B\u0C21\u0C30\u0C4D\u0C32\u0C41 \u0C15\u0C3E\u0C28\u0C3F \u0C35\u0C3E\u0C30\u0C3F \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C1A\u0C3F\u0C24 \u0C21\u0C47\u0C1F\u0C3E \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
labelling.annotators_management.add_annotator=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
organic.general.argument1.title=\uD83D\uDE80 \u0C35\u0C47\u0C17\u0C35\u0C02\u0C24\u0C2E\u0C48\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41
link_prediction.explanation.title=\u0C2A\u0C4D\u0C30\u0C3F\u0C2B\u0C30\u0C46\u0C28\u0C4D\u0C37\u0C3F\u0C2F\u0C32\u0C4D \u0C05\u0C1F\u0C3E\u0C1A\u0C4D\u200C\u0C2E\u0C46\u0C02\u0C1F\u0C4D - \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C4A\u0C24\u0C4D\u0C24 &quot;\u0C38\u0C02\u0C2D\u0C3E\u0C35\u0C4D\u0C2F&quot; \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C38\u0C47 \u0C2A\u0C26\u0C4D\u0C27\u0C24\u0C3F
general.verbs.remove=\u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C41
back.import.one_file_uploaded=\u0C12\u0C15 \u0C2B\u0C48\u0C32\u0C4D \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
labelling_task_definition_bws.actuallambda=<strong>\u0C32\u0C3E\u0C02\u0C2C\u0C4D\u0C21\u0C3E \u03BB</strong> \u0C15\u0C4B\u0C38\u0C02 \u0C08 \u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35 \u0C35\u0C3F\u0C32\u0C41\u0C35 \u0C05\u0C02\u0C1F\u0C47 \u0C38\u0C17\u0C1F\u0C41\u0C28, \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C41 \u0C12\u0C15\u0C47 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C08 \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C32 \u0C38\u0C3E\u0C30\u0C4D\u0C32\u0C41 \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F\:
umigon.sentiment_analysis_tool.argument6.title=\u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C3F\u0C02\u0C17\u0C4D, \u0C36\u0C3E\u0C24\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2D\u0C3E\u0C35\u0C4B\u0C26\u0C4D\u0C35\u0C47\u0C17\u0C3E\u0C32\u0C41?
general.nouns.delight=\u0C06\u0C28\u0C02\u0C26\u0C02
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F. \u0C24\u0C26\u0C41\u0C2A\u0C30\u0C3F \u0C26\u0C36\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
cowo.tool.argument1.details=\u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C32\u0C4B \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C35\u0C3F\u0C21\u0C26\u0C40\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C41\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F - \u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F\u0C38\u0C3E\u0C30\u0C4D\u0C32\u0C41 <strong>\u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D</strong> \u0C32\u0C47\u0C26\u0C3E <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D</a></strong> \u0C05\u0C28\u0C3F \u0C2A\u0C3F\u0C32\u0C41\u0C38\u0C4D\u0C24\u0C3E\u0C30\u0C41. \u0C07\u0C26\u0C3F \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C32\u0C48\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C32\u0C48\u0C28\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C0F\u0C30\u0C4D\u0C2A\u0C30\u0C41\u0C1A\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C42 <strong>\u0C38\u0C39-\u0C38\u0C02\u0C2D\u0C35\u0C3F\u0C02\u0C1A\u0C47</strong> \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.<br/> \u0C07\u0C26\u0C3F \u0C05\u0C28\u0C47\u0C15 \u0C30\u0C15\u0C3E\u0C32 \u0C2D\u0C3E\u0C37\u0C32\u0C32\u0C4B (\u0C32\u0C3E\u0C1F\u0C3F\u0C28\u0C4D \u0C2F\u0C47\u0C24\u0C30 \u0C35\u0C30\u0C4D\u0C23\u0C2E\u0C3E\u0C32\u0C32\u0C4B\u0C28\u0C3F \u0C2A\u0C3E\u0C20\u0C3E\u0C32\u0C24\u0C4B \u0C38\u0C39\u0C3E) \u0C35\u0C4D\u0C30\u0C3E\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C2A\u0C3E\u0C20\u0C3E\u0C32\u0C2A\u0C48 \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C2A\u0C30\u0C4D\u0C2F\u0C35\u0C47\u0C15\u0C4D\u0C37\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C28\u0C3F \u0C05\u0C2D\u0C4D\u0C2F\u0C3E\u0C38 \u0C38\u0C42\u0C24\u0C4D\u0C30\u0C3E\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C07\u0C26\u0C3F \u0C12\u0C15 \u0C30\u0C15\u0C2E\u0C48\u0C28 <strong>\u0C2F\u0C02\u0C24\u0C4D\u0C30 \u0C05\u0C2D\u0C4D\u0C2F\u0C3E\u0C38\u0C02</strong> .<br/><br/> \u0C2E\u0C40\u0C30\u0C41 \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02\u0C32\u0C4B (\u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C3E\u0C32\u0C41) \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C47, \u0C2E\u0C40\u0C30\u0C41 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C2E\u0C40 \u0C17\u0C4D\u0C30\u0C02\u0C25 \u0C2A\u0C1F\u0C4D\u0C1F\u0C3F\u0C15\u0C32\u0C4B \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C2A\u0C4D\u0C30\u0C38\u0C4D\u0C24\u0C3E\u0C35\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). \u0C2A\u0C48\u0C15\u0C3F \u0C05\u0C28\u0C41\u0C35\u0C26\u0C3F\u0C02\u0C1A\u0C21\u0C02\: \u0C28\u0C4D\u0C2F\u0C42\u0C30\u0C4B \u0C0E\u0C15\u0C28\u0C3E\u0C2E\u0C3F\u0C15\u0C4D\u0C38\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C28\u0C3E\u0C21\u0C40 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C3E\u0C2E\u0C3E\u0C1C\u0C3F\u0C15 \u0C36\u0C3E\u0C38\u0C4D\u0C24\u0C4D\u0C30\u0C3E\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C02\u0C27\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C21\u0C02. \u0C28\u0C47\u0C1A\u0C30\u0C4D \u0C30\u0C3F\u0C35\u0C4D\u0C2F\u0C42\u0C38\u0C4D \u0C28\u0C4D\u0C2F\u0C42\u0C30\u0C4B\u0C38\u0C48\u0C28\u0C4D\u0C38\u0C4D, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=\u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\:
topics.topics_extraction_tool.argument2.details=\u0C2E\u0C40\u0C15\u0C41 \u0C2A\u0C46\u0C26\u0C4D\u0C26 (&quot;\u0C38\u0C4D\u0C25\u0C42\u0C32&quot;) \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C05\u0C35\u0C38\u0C30\u0C02 \u0C09\u0C28\u0C4D\u0C28\u0C1F\u0C4D\u0C32\u0C2F\u0C3F\u0C24\u0C47 \u0C32\u0C47\u0C26\u0C3E \u0C2C\u0C26\u0C41\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C28\u0C47\u0C15 &quot;\u0C38\u0C42\u0C15\u0C4D\u0C37\u0C4D\u0C2E&quot; (\u0C1A\u0C3F\u0C28\u0C4D\u0C28) \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C07\u0C37\u0C4D\u0C1F\u0C2A\u0C21\u0C3F\u0C24\u0C47 \u0C1A\u0C15\u0C4D\u0C15\u0C17\u0C3E \u0C28\u0C3F\u0C2F\u0C02\u0C24\u0C4D\u0C30\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C38\u0C3E\u0C02\u0C15\u0C47\u0C24\u0C3F\u0C15\u0C24 &quot;\u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C2E\u0C48\u0C28&quot; \u0C2A\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C3F\u0C28\u0C3F \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F.
labelling.general.free_comment_invitation=\u0C2E\u0C40\u0C30\u0C41 \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C0F\u0C26\u0C48\u0C28\u0C3E \u0C09\u0C1A\u0C3F\u0C24 \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C1F\u0C47, \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C35\u0C4D\u0C30\u0C3E\u0C2F\u0C02\u0C21\u0C3F\:
labelling.item_eval.bws.description=\u0C09\u0C24\u0C4D\u0C24\u0C2E-\u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C38\u0C4D\u0C15\u0C47\u0C32\u0C3F\u0C02\u0C17\u0C4D \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C07\u0C15\u0C4D\u0C15\u0C21\u0C47 \u0C2A\u0C4D\u0C30\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C3E\u0C30\u0C41
highlighter.results.title=CSS\u0C24\u0C4B \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02 - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
general.message.get_in_touch_if_need_support_new_language=(\u0C2E\u0C40\u0C15\u0C41 \u0C2E\u0C26\u0C4D\u0C26\u0C24\u0C3F\u0C35\u0C4D\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C2D\u0C3E\u0C37 \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C24\u0C47 \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F)
labelling_task_management.description=\u0C2E\u0C40\u0C30\u0C41 \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2A\u0C28\u0C41\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F (\u0C38\u0C35\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F, \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F)
general.message.user_exists.instructions=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F &\#39;\u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41&\#39; \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C26\u0C40\u0C28\u0C3F\u0C24\u0C4B \u0C32\u0C3E\u0C17\u0C3F\u0C28\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling_task_definition_bws.fixed_param.title=\u0C38\u0C4D\u0C25\u0C3F\u0C30 \u0C2A\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C3F\: \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F \u00E0 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28
gaze.results.long_explanation=<h3>\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C3F \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C3F\u0C02\u0C26\u0C3F\:</h3><ul><li> <strong>\u0C2E\u0C40\u0C30\u0C41 \u0C0E\u0C02\u0C2A\u0C3F\u0C15 1 (\u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C41) \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C47</strong> \: 2 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C41 \u0C12\u0C15\u0C1F\u0C3F \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C28\u0C47\u0C15 \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C41\u0C32\u0C32\u0C4B \u0C15\u0C32\u0C3F\u0C38\u0C3F \u0C09\u0C28\u0C4D\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C05\u0C35\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F</li><li> <strong>\u0C2E\u0C40\u0C30\u0C41 \u0C0E\u0C02\u0C2A\u0C3F\u0C15 2 (\u0C2E\u0C42\u0C32\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C3E\u0C32\u0C41) \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C47</strong> \: 2 \u0C2E\u0C42\u0C32\u0C3E\u0C27\u0C3E\u0C30\u0C3E\u0C32\u0C41 \u0C15\u0C28\u0C40\u0C38\u0C02 \u0C12\u0C15 \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C09\u0C2E\u0C4D\u0C2E\u0C21\u0C3F\u0C17\u0C3E \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C05\u0C35\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F.</li></ul><h3> Gephi, VOSviewer \u0C32\u0C47\u0C26\u0C3E Gephisto\u0C24\u0C4B \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C28\u0C41 \u0C26\u0C43\u0C36\u0C4D\u0C2F\u0C2E\u0C3E\u0C28\u0C02 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F</h3><p> \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C02 \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30\u0C02\u0C24\u0C4B \u0C2E\u0C40\u0C30\u0C41 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 (\u0C2E\u0C30\u0C3F\u0C28\u0C4D\u0C28\u0C3F \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C24\u0C4B) <strong>gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C17\u0C3E</strong> \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C4D\u0C30\u0C2E\u0C41\u0C16 \u0C09\u0C1A\u0C3F\u0C24 \u0C21\u0C46\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C1F\u0C3E\u0C2A\u0C4D \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D \u0C05\u0C2F\u0C3F\u0C28 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0C24\u0C4B <strong>Gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41</strong> \u0C24\u0C46\u0C30\u0C35\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41.</p><br/><p> \u0C2E\u0C40\u0C30\u0C41 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41, \u0C32\u0C48\u0C21\u0C46\u0C28\u0C4D \u0C2F\u0C42\u0C28\u0C3F\u0C35\u0C30\u0C4D\u0C38\u0C3F\u0C1F\u0C40\u0C32\u0C4B\u0C28\u0C3F \u0C38\u0C46\u0C02\u0C1F\u0C30\u0C4D \u0C2B\u0C30\u0C4D \u0C38\u0C48\u0C28\u0C4D\u0C38\u0C4D \u0C05\u0C02\u0C21\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C28\u0C3E\u0C32\u0C1C\u0C40 \u0C38\u0C4D\u0C1F\u0C21\u0C40\u0C38\u0C4D (CWTS)\u0C32\u0C4B \u0C28\u0C40\u0C38\u0C4D \u0C1C\u0C3E\u0C28\u0C4D \u0C35\u0C3E\u0C28\u0C4D \u0C0E\u0C15\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C32\u0C42\u0C21\u0C4B \u0C35\u0C3E\u0C32\u0C4D\u0C1F\u0C4D\u200C\u0C2E\u0C3E\u0C28\u0C4D \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D.</p><br/><p> \u0C1A\u0C3F\u0C35\u0C30\u0C17\u0C3E, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0C05\u0C28\u0C47\u0C26\u0C3F \u0C12\u0C15 \u0C35\u0C46\u0C2C\u0C4D \u0C05\u0C2A\u0C4D\u0C32\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D, \u0C07\u0C26\u0C3F \u0C2E\u0C40\u0C30\u0C41 PNG \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C17\u0C3E \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C17\u0C32\u0C3F\u0C17\u0C47 \u0C12\u0C15 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C3F\u0C1C\u0C4D\u200C\u0C28\u0C3F \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. \u0C06\u0C1A\u0C30\u0C23\u0C32\u0C4B, v, r, k \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C32\u0C3E\u0C02\u0C2C\u0C4D\u0C21\u0C3E \u03BB \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C40\u0C1F\u0C30\u0C4D\u200C\u0C32 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C15\u0C32\u0C2F\u0C3F\u0C15\u0C32\u0C15\u0C41 \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C2E\u0C48\u0C28 BIBD \u0C0E\u0C32\u0C4D\u0C32\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C42 \u0C38\u0C3E\u0C27\u0C4D\u0C2F\u0C02 \u0C15\u0C3E\u0C26\u0C41. v (\u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F) \u0C38\u0C4D\u0C25\u0C3F\u0C30\u0C02\u0C17\u0C3E \u0C09\u0C28\u0C4D\u0C28\u0C02\u0C26\u0C41\u0C28, k, r \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C32\u0C3E\u0C02\u0C2C\u0C4D\u0C21\u0C3E \u03BB \u0C2C\u0C39\u0C41\u0C36\u0C3E \u0C35\u0C3E\u0C1F\u0C3F \u0C38\u0C48\u0C26\u0C4D\u0C27\u0C3E\u0C02\u0C24\u0C3F\u0C15 \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C32\u0C15\u0C41 \u0C2D\u0C3F\u0C28\u0C4D\u0C28\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C35\u0C1A\u0C4D\u0C1A\u0C41.</p><p> \u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C47 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C41 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C3F\:</p>
labelling_role.login_to_list_tasks_created=\u0C2E\u0C40\u0C30\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C32\u0C3E\u0C17\u0C3F\u0C28\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0C2E\u0C40 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
network_converter.creating_a_bridge.title=Gephi \u0C2E\u0C30\u0C3F\u0C2F\u0C41 VOSviewer \u0C2E\u0C27\u0C4D\u0C2F \u0C35\u0C02\u0C24\u0C46\u0C28\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C38\u0C4D\u0C24\u0C4B\u0C02\u0C26\u0C3F
labelling_task_definition_bws.nb_annotators.details=<p>\u0C2E\u0C40\u0C30\u0C41 \u0C08 \u0C2A\u0C47\u0C1C\u0C40 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C3F\u0C37\u0C4D\u0C15\u0C4D\u0C30\u0C2E\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C24\u0C30\u0C4D\u0C35\u0C3E\u0C24, \u0C08 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C28\u0C41 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C32\u0C47\u0C30\u0C41. <strong>\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C1C\u0C3E\u0C17\u0C4D\u0C30\u0C24\u0C4D\u0C24\u0C17\u0C3E \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F</strong> .</p><br/><br/> \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F\:
general.message.finding_key_terms=\uD83C\uDFAF \u0C15\u0C40\u0C32\u0C15 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C21\u0C02...
general.languages.russian=\u0C30\u0C37\u0C4D\u0C2F\u0C28\u0C4D
general.languages.spanish=\u0C38\u0C4D\u0C2A\u0C3E\u0C28\u0C3F\u0C37\u0C4D
pdfmatcher.tool.title=\uD83C\uDFAF \u0C12\u0C15 \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C07\u0C28\u0C4D\u200C\u0C2A\u0C41\u0C1F\u0C4D\u200C\u0C17\u0C3E \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C47 pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C02\u0C21\u0C3F
general.languages.norwegian=\u0C28\u0C3E\u0C30\u0C4D\u0C35\u0C47\u0C1C\u0C3F\u0C2F\u0C28\u0C4D
network_converter.warning_not_gephi_file=\u26A1 \u0C2B\u0C48\u0C32\u0C4D .gexf \u0C2B\u0C48\u0C32\u0C4D \u0C05\u0C2F\u0C3F \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F, <strong>.gephi</strong> <strong>\u0C2B\u0C48\u0C32\u0C4D</strong> \u0C15\u0C3E\u0C26\u0C41 \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C35\u0C3F\u0C35\u0C30\u0C3E\u0C32\u0C28\u0C41 \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C1A\u0C42\u0C21\u0C02\u0C21\u0C3F</a><br/> \uD83D\uDEA8 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 500 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C02\u0C24\u0C15\u0C02\u0C1F\u0C47 \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F - \u0C32\u0C47\u0C15\u0C2A\u0C4B\u0C24\u0C47 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02 \u0C05\u0C38\u0C3E\u0C27\u0C4D\u0C2F\u0C02. \u0C35\u0C3F\u0C35\u0C30\u0C3E\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C1A\u0C42\u0C21\u0C02\u0C21\u0C3F.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0C2E\u0C40\u0C30\u0C41 &\#39;\u0C05\u0C35\u0C41\u0C28\u0C41&\#39;\u0C2A\u0C48 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C47 \u0C08 \u0C15\u0C3E\u0C32\u0C2E\u0C4D\u200C\u0C2A\u0C48 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C1C\u0C30\u0C41\u0C17\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0C21\u0C47\u0C1F\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2A\u0C28\u0C41\u0C32\u0C41\: \u0C35\u0C3F\u0C27\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C23 \u0C2A\u0C47\u0C1C\u0C40
general.message.back_to_the_menu=\u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C2E\u0C46\u0C28\u0C41\u0C15\u0C3F
import_data.option2.title=\u0C2E\u0C42\u0C32\u0C3E\u0C27\u0C3E\u0C30\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C3E\u0C32\u0C24\u0C4B \u0C15\u0C42\u0C21\u0C3F\u0C28 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C41\u0C28\u0C47 \u0C2A\u0C47\u0C1C\u0C40
general.message.your_password=\u0C2E\u0C40 \u0C2A\u0C3E\u0C38\u0C4D\u0C35\u0C30\u0C4D\u0C21\u0C41
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C47 \u0C38\u0C42\u0C24\u0C4D\u0C30\u0C3E\u0C32\u0C41 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0C05\u0C38\u0C4B\u0C38\u0C3F\u0C2F\u0C47\u0C37\u0C28\u0C4D \u0C2B\u0C4B \u0C15\u0C02\u0C2A\u0C4D\u0C2F\u0C42\u0C1F\u0C47\u0C37\u0C28\u0C32\u0C4D \u0C32\u0C3F\u0C02\u0C17\u0C4D\u0C35\u0C3F\u0C38\u0C4D\u0C1F\u0C3F\u0C15\u0C4D\u0C38\u0C4D \u0C38\u0C02\u0C15\u0C32\u0C28\u0C02\u0C32\u0C4B \u0C2A\u0C4D\u0C30\u0C1A\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C09\u0C2E\u0C3F\u0C17\u0C3E\u0C28\u0C4D</a> \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C08 \u0C35\u0C3F\u0C26\u0C4D\u0C2F\u0C3E\u0C38\u0C02\u0C2C\u0C02\u0C27 \u0C2A\u0C4D\u0C30\u0C1A\u0C41\u0C30\u0C23\u0C32\u0C4B \u0C35\u0C3F\u0C35\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F. \u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C08 \u0C26\u0C36\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:</p><ol><li> \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4A\u0C21\u0C35\u0C41\u0C28\u0C41 \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\: \u0C07\u0C26\u0C3F \u0C15\u0C47\u0C35\u0C32\u0C02 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C47, \u0C05\u0C26\u0C3F \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C26\u0C41</li><li> url\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02, \u0C15\u0C4B\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B\u0C28\u0C3F \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C28\u0C3F \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02, \u0C05\u0C2A\u0C3E\u0C38\u0C4D\u0C1F\u0C4D\u0C30\u0C4B\u0C2B\u0C4D\u200C\u0C32 \u0C38\u0C3E\u0C27\u0C3E\u0C30\u0C23\u0C40\u0C15\u0C30\u0C23</li><li> \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u0C32\u0C41 \u0C38\u0C4D\u0C25\u0C3E\u0C2A\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F\: \u0C12\u0C15\u0C1F\u0C3F \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C4D\u0C35\u0C30\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C4D\u0C30\u0C24\u0C4D\u0C2F\u0C47\u0C15 \u0C05\u0C15\u0C4D\u0C37\u0C30\u0C3E\u0C32\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C12\u0C15\u0C1F\u0C3F \u0C05\u0C35\u0C3F \u0C05\u0C32\u0C3E\u0C17\u0C47 \u0C09\u0C02\u0C1A\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F. \u0C15\u0C3F\u0C02\u0C26\u0C3F \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C26\u0C36\u0C32\u0C41 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C15\u0C41 \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F.</li><li> <strong>\u0C0E\u0C2E\u0C4B\u0C1C\u0C40\u0C32\u0C41, \u0C0E\u0C2E\u0C4B\u0C1F\u0C3F\u0C15\u0C3E\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C12\u0C28\u0C4B\u0C2E\u0C3E\u0C1F\u0C4B\u0C2A\u0C3F\u0C2F\u0C3E\u0C2A\u0C48</strong> \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2E\u0C41\u0C02\u0C26\u0C38\u0C4D\u0C24\u0C41\u0C17\u0C3E \u0C2A\u0C4D\u0C30\u0C3E\u0C38\u0C46\u0C38\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C26\u0C4D\u0C26\u0C41, \u0C05\u0C35\u0C3F \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C2A\u0C48 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C2E\u0C48\u0C28 \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F\!</li><li> \u0C39\u0C4D\u0C2F\u0C3E\u0C37\u0C4D\u200C\u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C4D\u200C\u0C32\u0C41 \u0C0F\u0C35\u0C48\u0C28\u0C3E \u0C09\u0C02\u0C1F\u0C47 \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F</li><li> \u0C28\u0C3E\u0C32\u0C41\u0C17\u0C41 \u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C35\u0C30\u0C15\u0C41 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C32\u0C4B \u0C35\u0C1A\u0C28\u0C02 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C15\u0C41\u0C33\u0C4D\u0C33\u0C3F\u0C2A\u0C4B\u0C35\u0C21\u0C02</li><li> \u0C2A\u0C4D\u0C30\u0C24\u0C3F n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C15\u0C41\:<ul><li> \u0C07\u0C26\u0C3F \u0C2E\u0C41\u0C02\u0C26\u0C41\u0C17\u0C3E \u0C0F\u0C30\u0C4D\u0C2A\u0C3E\u0C1F\u0C41 \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C15\u0C41 \u0C1A\u0C46\u0C02\u0C26\u0C3F\u0C28\u0C26\u0C48\u0C24\u0C47 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C26\u0C3E\u0C1F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F</li><li> \u0C2A\u0C26\u0C47 \u0C2A\u0C26\u0C47 \u0C05\u0C15\u0C4D\u0C37\u0C30\u0C3E\u0C32\u0C41 \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C4B \u0C32\u0C47\u0C26\u0C4B \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C28 \u0C35\u0C3F\u0C27\u0C02\u0C17\u0C3E \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C4D \u0C38\u0C02\u0C2D\u0C3E\u0C35\u0C4D\u0C2F \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C2A\u0C26\u0C3E\u0C32 \u0C2E\u0C41\u0C02\u0C26\u0C41\u0C17\u0C3E \u0C0F\u0C30\u0C4D\u0C2A\u0C3E\u0C1F\u0C41 \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C4B \u0C09\u0C02\u0C26\u0C4B \u0C32\u0C47\u0C26\u0C4B \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C05\u0C32\u0C3E \u0C05\u0C2F\u0C3F\u0C24\u0C47, \u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3F\u0C24 \u0C28\u0C3F\u0C2F\u0C2E\u0C02 \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C1A\u0C3E\u0C32\u0C3E \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C28\u0C3F\u0C2F\u0C2E\u0C02 &quot;\u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C2A\u0C26\u0C02 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C15\u0C41 \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C2D\u0C3E\u0C35\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C07\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F&quot; \u0C05\u0C28\u0C4D\u0C28\u0C02\u0C24 \u0C38\u0C30\u0C33\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F, \u0C05\u0C2F\u0C3F\u0C24\u0C47 \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C38\u0C02\u0C15\u0C4D\u0C32\u0C3F\u0C37\u0C4D\u0C1F\u0C2E\u0C48\u0C28 \u0C28\u0C3F\u0C2F\u0C2E\u0C3E\u0C32\u0C41 \u0C15\u0C42\u0C21\u0C3E \u0C1A\u0C47\u0C30\u0C4D\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F.</li><li> n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C4D \u0C2E\u0C41\u0C02\u0C26\u0C41\u0C17\u0C3E \u0C38\u0C4D\u0C25\u0C3E\u0C2A\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C4B \u0C09\u0C02\u0C26\u0C4B \u0C32\u0C47\u0C26\u0C4B \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C05\u0C26\u0C47 \u0C32\u0C3E\u0C1C\u0C3F\u0C15\u0C4D \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F</li></ul></li><li> \u0C1A\u0C3F\u0C35\u0C30\u0C3F \u0C24\u0C28\u0C3F\u0C16\u0C40\u0C32\u0C41\: \u0C35\u0C3E\u0C15\u0C4D\u0C2F\u0C02\u0C32\u0C4B \u0C2E\u0C4B\u0C21\u0C30\u0C47\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C02 (&quot;\u0C15\u0C3E\u0C28\u0C40&quot;, &quot;\u0C05\u0C2F\u0C3F\u0C24\u0C47&quot;, &quot;\u0C05\u0C2F\u0C3F\u0C24\u0C47&quot;, \u0C2E\u0C4A\u0C26\u0C32\u0C48\u0C28\u0C35\u0C3F). \u0C08 \u0C2E\u0C4B\u0C21\u0C30\u0C47\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C15\u0C41 \u0C2E\u0C41\u0C02\u0C26\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C24\u0C30\u0C4D\u0C35\u0C3E\u0C24 \u0C09\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 \u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C32\u0C47\u0C26\u0C3E \u0C2A\u0C4D\u0C30\u0C24\u0C3F\u0C15\u0C42\u0C32 \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C32\u0C41 \u0C09\u0C02\u0C1A\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F \u0C32\u0C47\u0C26\u0C3E \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F.</li><li> \u0C2E\u0C41\u0C28\u0C41\u0C2A\u0C1F\u0C3F \u0C26\u0C36\u0C32 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32 \u0C06\u0C27\u0C3E\u0C30\u0C02\u0C17\u0C3E \u0C38\u0C02\u0C15\u0C4D\u0C32\u0C3F\u0C37\u0C4D\u0C1F \u0C28\u0C3F\u0C2F\u0C2E\u0C3E\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C24\u0C41\u0C26\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C02.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C21\u0C3F\u0C38\u0C4D\u0C15\u0C4B\u0C30\u0C4D\u0C38\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C24\u0C46\u0C30\u0C35\u0C21\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C21\u0C02
index.academic.citations=\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C05\u0C32\u0C4D\u0C17\u0C4B\u0C30\u0C3F\u0C25\u0C02 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0C2A\u0C30\u0C3F\u0C37\u0C4D\u0C15\u0C3E\u0C30\u0C3E\u0C32\u0C32\u0C4B \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C2E\u0C48\u0C28\u0C26\u0C3F\u0C17\u0C3E \u0C30\u0C4D\u0C2F\u0C3E\u0C02\u0C15\u0C4D</a> \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C08 \u0C38\u0C42\u0C1A\u0C28\u0C28\u0C41 \u0C09\u0C26\u0C39\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\:<br/> <i>\u0C32\u0C46\u0C35\u0C32\u0C4D\u0C32\u0C4B\u0C2F\u0C3F\u0C38\u0C4D, \u0C15\u0C4D\u0C32\u0C46\u0C2E\u0C46\u0C02\u0C1F\u0C4D. &quot;Umigon\: \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C39\u0C4D\u0C2F\u0C42\u0C30\u0C3F\u0C38\u0C4D\u0C1F\u0C3F\u0C15\u0C4D\u0C38\u0C4D \u0C06\u0C27\u0C3E\u0C30\u0C02\u0C17\u0C3E \u0C1F\u0C4D\u0C35\u0C40\u0C1F\u0C4D\u0C32\u0C2A\u0C48 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23&quot;. \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C2E\u0C42\u0C32\u0C4D\u0C2F\u0C3E\u0C02\u0C15\u0C28\u0C02\u0C2A\u0C48 7\u0C35 \u0C05\u0C02\u0C24\u0C30\u0C4D\u0C1C\u0C3E\u0C24\u0C40\u0C2F \u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C37\u0C3E\u0C2A\u0C4D \u0C2A\u0C4D\u0C30\u0C4A\u0C38\u0C40\u0C21\u0C3F\u0C02\u0C17\u0C4D\u0C38\u0C4D(SemEval), 2013, \u0C05\u0C1F\u0C4D\u0C32\u0C3E\u0C02\u0C1F\u0C3E, \u0C1C\u0C3E\u0C30\u0C4D\u0C1C\u0C3F\u0C2F\u0C3E.</i>
labelling.annotators_management.delete_annotator=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
sidebar.suggestion_new_feature=\u0C2E\u0C40\u0C15\u0C41 \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C2B\u0C40\u0C1A\u0C30\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C38\u0C42\u0C1A\u0C28 \u0C09\u0C02\u0C26\u0C3E?
link_prediction.choose_gexf_or_read_below=\u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C41 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C2C\u0C21\u0C47 gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F \u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C46\u0C25\u0C21\u0C3E\u0C32\u0C1C\u0C40 \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C1A\u0C26\u0C35\u0C02\u0C21\u0C3F
labelling.general.skip_previous=\u0C26\u0C3E\u0C1F\u0C35\u0C47\u0C2F\u0C3F &amp; \u0C2E\u0C41\u0C28\u0C41\u0C2A\u0C1F\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C24\u0C3F\u0C30\u0C3F\u0C17\u0C3F \u0C35\u0C46\u0C33\u0C4D\u0C32\u0C02\u0C21\u0C3F
delight.tool.description=\u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B &\#39;\u0C21\u0C3F\u0C32\u0C48\u0C1F\u0C4D&\#39;\u0C28\u0C3F \u0C0E\u0C2E\u0C4B\u0C37\u0C28\u0C4D\u200C\u0C17\u0C3E \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02.
general.languages.german=\u0C1C\u0C30\u0C4D\u0C2E\u0C28\u0C4D
labelling.report_categorization.description=\u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C23 \u0C35\u0C3F\u0C27\u0C3F \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C2A\u0C48 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C15
back.import.reading_sheet=\uD83D\uDCC3 \u0C38\u0C4D\u0C2A\u0C4D\u0C30\u0C46\u0C21\u0C4D\u200C\u0C37\u0C40\u0C1F\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02
import_data.option1.for_Excel_files=Excel \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02, \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C05\u0C02\u0C36\u0C02 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C4B \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F\:
labelling_task_definition_bws.or_make_public=\u0C32\u0C47\u0C26\u0C3E, \u0C2E\u0C40 \u0C2A\u0C28\u0C3F\u0C28\u0C3F &\#39;\u0C2A\u0C2C\u0C4D\u0C32\u0C3F\u0C15\u0C4D&\#39; \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C08 \u0C2A\u0C46\u0C1F\u0C4D\u0C1F\u0C46\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F\: \u0C07\u0C26\u0C3F \u0C12\u0C15 url\u0C28\u0C3F \u0C30\u0C42\u0C2A\u0C4A\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, <strong>\u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C0E\u0C35\u0C30\u0C48\u0C28\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C30\u0C41</strong> .
umigon.results.tagline=\u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C15\u0C4B\u0C38\u0C02 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u0C32 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\: \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41
network_converter.option2=\u0C0E\u0C02\u0C2A\u0C3F\u0C15 2\: VOSviewer json \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C3F Gephi \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F (.gexf \u0C2B\u0C3E\u0C30\u0C4D\u0C2E\u0C3E\u0C1F\u0C4D)
network_converter.option1=\u0C0E\u0C02\u0C2A\u0C3F\u0C15 1\: Gephi gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 VOSviewer json \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F [\u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C10\u0C1A\u0C4D\u0C1B\u0C3F\u0C15\u0C02\u0C17\u0C3E, \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C35\u0C46\u0C02\u0C1F\u0C28\u0C47 \u0C35\u0C46\u0C2C\u0C4D \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C17\u0C3E \u0C37\u0C47\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F]
link_prediction.warning_size=\uD83D\uDEA8 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 1000 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C02\u0C24\u0C15\u0C02\u0C1F\u0C47 \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C09\u0C02\u0C21\u0C47\u0C32\u0C3E \u0C24\u0C2F\u0C3E\u0C30\u0C41 \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C3F - \u0C32\u0C47\u0C15\u0C2A\u0C4B\u0C24\u0C47 \u0C17\u0C23\u0C28\u0C32\u0C41 \u0C1A\u0C3E\u0C32\u0C3E \u0C28\u0C46\u0C2E\u0C4D\u0C2E\u0C26\u0C3F\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F. \u0C35\u0C3F\u0C35\u0C30\u0C3E\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C1A\u0C42\u0C21\u0C02\u0C21\u0C3F.
organic.title=\uD83D\uDCE2 \u0C15\u0C38\u0C4D\u0C1F\u0C2E\u0C30\u0C4D \u0C35\u0C3E\u0C2F\u0C3F\u0C38\u0C4D\u200C\u0C28\u0C3F \u0C38\u0C47\u0C02\u0C26\u0C4D\u0C30\u0C40\u0C2F\u0C02\u0C17\u0C3E \u0C35\u0C3F\u0C28\u0C21\u0C02\: \u0C09\u0C1A\u0C3F\u0C24 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02.
index.button.topics=\uD83D\uDD26 \u0C2E\u0C40 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C15\u0C40\u0C32\u0C15\u0C2E\u0C48\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C02\u0C21\u0C3F
organic.general.soundspromoted=\u0C15\u0C3E\u0C30\u0C4D\u0C2A\u0C4A\u0C30\u0C47\u0C1F\u0C4D / \u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C4B\u0C1C\u0C3F\u0C24 \u0C35\u0C3E\u0C2F\u0C3F\u0C38\u0C4D
general.message.switch_to_desktop=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C21\u0C46\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C1F\u0C3E\u0C2A\u0C4D \u0C15\u0C02\u0C2A\u0C4D\u0C2F\u0C42\u0C1F\u0C30\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C2C\u0C4D\u0C30\u0C4C\u0C1C\u0C30\u0C4D\u200C\u0C15\u0C3F \u0C2E\u0C3E\u0C30\u0C02\u0C21\u0C3F.
general.nouns.no_delight=\u0C06\u0C28\u0C02\u0C26\u0C02 \u0C32\u0C47\u0C26\u0C41
labelling_task_definition_bws.block_size.details=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C15\u0C41\u0C32\u0C41 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C38\u0C2E\u0C42\u0C39\u0C3E\u0C32\u0C32\u0C4B \u0C38\u0C47\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C35\u0C38\u0C4D\u0C24\u0C41\u0C35\u0C41\u0C32\u0C28\u0C41 \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C41\u0C24\u0C3E\u0C30\u0C41. \u0C38\u0C2E\u0C42\u0C39\u0C02\u0C32\u0C4B \u0C0E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C41 \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F? (&\#39;\u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D&\#39;\u0C32\u0C4B)?<br/><br/> <strong>\u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C21\u0C3F\u0C2B\u0C3E\u0C1F\u0C4D, \u0C2A\u0C4D\u0C30\u0C3E\u0C2E\u0C3E\u0C23\u0C3F\u0C15 \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C02 4\: \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C12\u0C15 \u0C38\u0C2E\u0C2F\u0C02\u0C32\u0C4B 4 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</strong>
highlighter.tool.explanation1=<p>\u0C30\u0C02\u0C17\u0C41 \u0C0E\u0C2B\u0C46\u0C15\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C41 html \u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C4D\u200C\u0C28\u0C3F \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C35\u0C32\u0C4D\u0C32 \u0C0F\u0C30\u0C4D\u0C2A\u0C21\u0C24\u0C3E\u0C2F\u0C3F\: &lt;span&gt; \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C26\u0C3E\u0C28\u0C3F\u0C32\u0C4B css \u0C38\u0C4D\u0C1F\u0C48\u0C32\u0C3F\u0C02\u0C17\u0C4D.</p><br/><br/><p> \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C47 \u0C30\u0C02\u0C17\u0C41\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C15\u0C42\u0C32\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C41\: \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C30\u0C02\u0C17\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C28\u0C47\u0C2A\u0C25\u0C4D\u0C2F \u0C30\u0C02\u0C17\u0C41 (\u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C1A\u0C42\u0C21\u0C02\u0C21\u0C3F).</p>
labelling_task_definition_categorization.which_categories_question=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C15\u0C41\u0C32\u0C41 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C30\u0C41. \u0C35\u0C3E\u0C30\u0C41 \u0C0F \u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C3E\u0C32\u0C3F?
labelling_task_definition_bws.if_too_many_tasks=(\u0C08 \u0C35\u0C3F\u0C32\u0C41\u0C35 \u0C1A\u0C3E\u0C32\u0C3E \u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C47 - \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C1A\u0C3E\u0C32\u0C3E \u0C0E\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C2A\u0C28\u0C3F\! - \u0C2A\u0C48 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C28\u0C41 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F. \u0C32\u0C47\u0C26\u0C3E \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C32 \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F...)
general.message.text_in_bulk_pdf_only=\u0C2A\u0C3F\u0C21\u0C3F\u0C0E\u0C2B\u0C4D \u0C2B\u0C48\u0C33\u0C4D\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
general.message.check_spam=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C38\u0C4D\u0C2A\u0C3E\u0C2E\u0C4D \u0C2B\u0C4B\u0C32\u0C4D\u0C21\u0C30\u0C4D\u200C\u0C28\u0C3F \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
import_data.bulk.title=\u0C2E\u0C40 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C38\u0C3E\u0C26\u0C3E \u0C35\u0C1A\u0C28\u0C02\u0C17\u0C3E \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
general.message.providing_own_stopwords.details3=\u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C12\u0C15\u0C4D\u0C15\u0C30\u0C3F \u0C15\u0C4B\u0C38\u0C02 \u0C2F\u0C3E\u0C2A\u0C4D\u200C\u0C28\u0C41 \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C41\u0C2A\u0C30\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C08 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C2D\u0C3E\u0C17\u0C38\u0C4D\u0C35\u0C3E\u0C2E\u0C4D\u0C2F\u0C02 \u0C1A\u0C47\u0C2F\u0C35\u0C1A\u0C4D\u0C1A\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C33\u0C4D\u0C32\u0C40 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C35\u0C1A\u0C4D\u0C1A\u0C28\u0C3F \u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C02\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C47 \u0C08 \u0C2A\u0C46\u0C1F\u0C4D\u0C1F\u0C46\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
general.message.providing_own_stopwords.details2=\u0C08 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C21\u0C3F\u0C2B\u0C3E\u0C32\u0C4D\u0C1F\u0C4D \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C2D\u0C30\u0C4D\u0C24\u0C40 \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C02\u0C1F\u0C47 (\u0C35\u0C30\u0C15\u0C41 \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C15\u0C02\u0C1F\u0C47) \u0C08 \u0C2A\u0C46\u0C1F\u0C4D\u0C1F\u0C46\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
general.message.providing_own_stopwords.details1=\u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C07\u0C26\u0C3F \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E .txt \u0C2B\u0C48\u0C32\u0C4D \u0C05\u0C2F\u0C3F \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F, \u0C12\u0C15\u0C4D\u0C15\u0C4B \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F\u0C15\u0C3F \u0C12\u0C15 \u0C2A\u0C26\u0C02 \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F.
organic.general.tone_of_voice=\u0C38\u0C4D\u0C35\u0C30\u0C38\u0C4D\u0C25\u0C3E\u0C2F\u0C3F
index.testsentimentanalysisuk=\u0C06\u0C02\u0C17\u0C4D\u0C32 \u0C35\u0C1A\u0C28\u0C02\u0C2A\u0C48 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
general.message.remove_science_stopwords=&\#39;\u0C38\u0C48\u0C28\u0C4D\u0C38\u0C4D&\#39; \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F
general.verbs.confirm=\u0C28\u0C3F\u0C30\u0C4D\u0C27\u0C3E\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
labelling.item_eval.categorization.title=\u0C35\u0C30\u0C4D\u0C17\u0C02 \u0C32\u0C47\u0C2C\u0C41\u0C32\u0C3F\u0C02\u0C17\u0C4D - \u0C05\u0C02\u0C36\u0C02 \u0C2E\u0C42\u0C32\u0C4D\u0C2F\u0C3E\u0C02\u0C15\u0C28\u0C02
index.calltochooseafunction=\u0C12\u0C15 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F\:
cowo.tool.argument3.title=\u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C05\u0C02\u0C24\u0C30\u0C4D\u0C26\u0C43\u0C37\u0C4D\u0C1F\u0C41\u0C32\u0C28\u0C41 \u0C2A\u0C4A\u0C02\u0C26\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C1A\u0C3F\u0C1F\u0C4D\u0C15\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C09\u0C2A\u0C3E\u0C2F\u0C3E\u0C32\u0C41
topics.topics_extraction_tool.model_short_description.details=\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F\u0C32\u0C4B \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C24\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C1C\u0C02\u0C1F\u0C32\u0C28\u0C41 \u0C15\u0C4B\u0C15\u0C30\u0C46\u0C28\u0C4D\u0C38\u0C4D \u0C05\u0C02\u0C1F\u0C3E\u0C30\u0C41. \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C1C\u0C24\u0C32 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C28\u0C41 \u0C15\u0C32\u0C41\u0C2A\u0C41\u0C24\u0C42, \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C09\u0C2A\u0C2A\u0C4D\u0C30\u0C3E\u0C02\u0C24\u0C3E\u0C32\u0C41\u0C17\u0C3E \u0C15\u0C24\u0C4D\u0C24\u0C3F\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C09\u0C2A\u0C2A\u0C4D\u0C30\u0C3E\u0C02\u0C24\u0C02 \u0C12\u0C15 \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C28\u0C41\u0C17\u0C41\u0C23\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F.
labelling.annotators_management.delete_annotator_select=\u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F (\u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C2E\u0C3E\u0C24\u0C4D\u0C30\u0C2E\u0C47)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0C07\u0C02\u0C17\u0C4D\u0C32\u0C40\u0C37\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D\u200C\u0C32\u0C4B \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C38\u0C3E\u0C27\u0C28\u0C02
cowo.tool.argument3.details=<p><strong>\u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3E\u0C23\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C15\u0C43\u0C24\u0C3F</strong> \: \u0C12\u0C15\u0C47 \u0C32\u0C48\u0C28\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C02\u0C1A\u0C47 \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C24\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C15\u0C3E\u0C2C\u0C1F\u0C4D\u0C1F\u0C3F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C02 \u0C0E\u0C32\u0C3E \u0C35\u0C3F\u0C2D\u0C1C\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C4B \u0C2E\u0C40\u0C30\u0C41 \u0C1C\u0C3E\u0C17\u0C4D\u0C30\u0C24\u0C4D\u0C24\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F. \u0C06\u0C26\u0C30\u0C4D\u0C36\u0C35\u0C02\u0C24\u0C02\u0C17\u0C3E, \u0C07\u0C26\u0C3F \u0C38\u0C3E\u0C2A\u0C47\u0C15\u0C4D\u0C37\u0C02\u0C17\u0C3E \u0C1A\u0C3F\u0C28\u0C4D\u0C28 \u0C2A\u0C47\u0C30\u0C3E\u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C32\u0C24\u0C4B \u0C24\u0C2F\u0C3E\u0C30\u0C41 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3E\u0C32\u0C3F, \u0C12\u0C15\u0C4D\u0C15\u0C4A\u0C15\u0C4D\u0C15\u0C1F\u0C3F \u0C12\u0C15 \u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B. \u0C2E\u0C40\u0C30\u0C41 Excel \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C1F\u0C47, \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C2A\u0C47\u0C30\u0C3E \u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C41\u0C16\u0C4D\u0C2F\u0C2E\u0C48\u0C28 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D \u0C35\u0C47\u0C30\u0C47 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C4B \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.<br/><br/> <strong>\u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4D\u0C30\u0C40-\u0C2A\u0C4D\u0C30\u0C3E\u0C38\u0C46\u0C38\u0C3F\u0C02\u0C17\u0C4D</strong> \: \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C47 \u0C2E\u0C41\u0C02\u0C26\u0C41 \u0C2E\u0C40 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C40-\u0C2A\u0C4D\u0C30\u0C3E\u0C38\u0C46\u0C38\u0C4D \u0C32\u0C47\u0C26\u0C3E \u0C15\u0C4D\u0C32\u0C40\u0C28\u0C4D \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C05\u0C35\u0C38\u0C30\u0C02 \u0C32\u0C47\u0C26\u0C41.<br/><br/> <strong>\u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C21\u0C02</strong> \: \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C09\u0C24\u0C4D\u0C2A\u0C24\u0C4D\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C2E\u0C47\u0C2E\u0C41 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C09\u0C1A\u0C3F\u0C24 \u0C2A\u0C4D\u0C30\u0C4A\u0C2B\u0C46\u0C37\u0C28\u0C32\u0C4D \u0C17\u0C4D\u0C30\u0C47\u0C21\u0C4D \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C3F\u0C2B\u0C3E\u0C30\u0C4D\u0C38\u0C41 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C2E\u0C41. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0C2E\u0C40 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C3F\u0C35\u0C30\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15 \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D \u0C17\u0C23\u0C3E\u0C02\u0C15\u0C3E\u0C32\u0C28\u0C41 \u0C2B\u0C3F\u0C32\u0C4D\u0C1F\u0C30\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C30\u0C02\u0C17\u0C41\u0C32\u0C41 \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C2B\u0C40\u0C1A\u0C30\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F ( <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0C2E\u0C27\u0C4D\u0C2F\u0C35\u0C30\u0C4D\u0C24\u0C3F \u0C15\u0C47\u0C02\u0C26\u0C4D\u0C30\u0C40\u0C15\u0C30\u0C23</a> \u0C35\u0C02\u0C1F\u0C3F\u0C35\u0C3F). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C30\u0C3F\u0C36\u0C41\u0C2D\u0C4D\u0C30\u0C2E\u0C48\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C41\u0C32\u0C2D\u0C02\u0C17\u0C3E \u0C05\u0C30\u0C4D\u0C25\u0C02 \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C41\u0C28\u0C47 \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. VOSviewer \u0C2E\u0C4A\u0C26\u0C1F\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02\u0C17\u0C3E \u0C38\u0C48\u0C02\u0C1F\u0C4B\u0C2E\u0C46\u0C1F\u0C4D\u0C30\u0C3F\u0C15\u0C4D\u0C38\u0C4D\u200C\u0C24\u0C4B \u0C05\u0C2D\u0C3F\u0C35\u0C43\u0C26\u0C4D\u0C27\u0C3F \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F, \u0C05\u0C2F\u0C3F\u0C24\u0C47 \u0C07\u0C26\u0C3F \u0C0F \u0C30\u0C15\u0C2E\u0C48\u0C28 \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C15\u0C48\u0C28\u0C3E \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C2A\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C1A\u0C28\u0C3E\u0C32\u0C41 \u0C35\u0C47\u0C30\u0C4D\u0C35\u0C47\u0C30\u0C41 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C32\u0C4B \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F
network_converter.click_to_convert=\u0C07\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C26\u0C3F\u0C17\u0C41\u0C35 \u0C2C\u0C1F\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F.
support.tagline=\u0C0F\u0C26\u0C48\u0C28\u0C3E \u0C38\u0C2E\u0C38\u0C4D\u0C2F \u0C32\u0C47\u0C26\u0C3E \u0C38\u0C42\u0C1A\u0C28? \u0C05\u0C02\u0C26\u0C41\u0C2C\u0C3E\u0C1F\u0C41\u0C32\u0C4B \u0C09\u0C02\u0C21\u0C41\!
network_converter.howto=Gephi \u0C28\u0C41\u0C02\u0C21\u0C3F gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C32\u0C3E \u0C2A\u0C4A\u0C02\u0C26\u0C3E\u0C32\u0C4B \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C24\u0C46\u0C32\u0C3F\u0C2F\u0C26\u0C3E? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer\u0C24\u0C4B Gephi \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C35\u0C46\u0C2C\u0C4D \u0C35\u0C3F\u0C1C\u0C41\u0C35\u0C32\u0C48\u0C1C\u0C47\u0C37\u0C28\u0C4D\u200C\u0C15\u0C3F \u0C0E\u0C32\u0C3E \u0C35\u0C46\u0C33\u0C4D\u0C32\u0C3E\u0C32\u0C28\u0C47 \u0C26\u0C3E\u0C28\u0C3F\u0C2A\u0C48 \u0C08 \u0C35\u0C3F\u0C35\u0C30\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15 \u0C1F\u0C4D\u0C2F\u0C41\u0C1F\u0C4B\u0C30\u0C3F\u0C2F\u0C32\u0C4D\u200C\u0C28\u0C3F</a> \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F.
organic.general.model_long_description=<p>\u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C47 \u0C38\u0C42\u0C24\u0C4D\u0C30\u0C3E\u0C32\u0C41 <a href\="../umigon/sentiment_analysis_tool.html">\u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C15\u0C4B\u0C38\u0C02 \u0C35\u0C3F\u0C27\u0C3F\u0C28\u0C3F</a> \u0C2A\u0C4B\u0C32\u0C3F \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F , \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C47 \u0C28\u0C3F\u0C2F\u0C2E\u0C3E\u0C32\u0C41 \u0C2E\u0C3F\u0C28\u0C39\u0C3E. \u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C08 \u0C26\u0C36\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:</p><ol><li> \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4A\u0C21\u0C35\u0C41\u0C28\u0C41 \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\: \u0C07\u0C26\u0C3F \u0C15\u0C47\u0C35\u0C32\u0C02 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C47, \u0C05\u0C26\u0C3F \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C26\u0C41</li><li> url\u0C32\u0C28\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02, \u0C15\u0C4B\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B\u0C28\u0C3F \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C28\u0C3F \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C02, \u0C05\u0C2A\u0C3E\u0C38\u0C4D\u0C1F\u0C4D\u0C30\u0C4B\u0C2B\u0C4D\u200C\u0C32 \u0C38\u0C3E\u0C27\u0C3E\u0C30\u0C23\u0C40\u0C15\u0C30\u0C23</li><li> \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u0C32\u0C41 \u0C38\u0C4D\u0C25\u0C3E\u0C2A\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F\: \u0C12\u0C15\u0C1F\u0C3F \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C38\u0C4D\u0C35\u0C30\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C4D\u0C30\u0C24\u0C4D\u0C2F\u0C47\u0C15 \u0C05\u0C15\u0C4D\u0C37\u0C30\u0C3E\u0C32\u0C41 \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C12\u0C15\u0C1F\u0C3F \u0C05\u0C35\u0C3F \u0C05\u0C32\u0C3E\u0C17\u0C47 \u0C09\u0C02\u0C1A\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F. \u0C15\u0C3F\u0C02\u0C26\u0C3F \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C26\u0C36\u0C32\u0C41 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C35\u0C46\u0C30\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C15\u0C41 \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F.</li><li> <strong>\u0C0E\u0C2E\u0C4B\u0C1C\u0C40\u0C32\u0C41, \u0C0E\u0C2E\u0C4B\u0C1F\u0C3F\u0C15\u0C3E\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C12\u0C28\u0C4B\u0C2E\u0C3E\u0C1F\u0C4B\u0C2A\u0C3F\u0C2F\u0C3E\u0C2A\u0C48</strong> \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2E\u0C41\u0C02\u0C26\u0C38\u0C4D\u0C24\u0C41\u0C17\u0C3E \u0C2A\u0C4D\u0C30\u0C3E\u0C38\u0C46\u0C38\u0C4D \u0C1A\u0C47\u0C2F\u0C35\u0C26\u0C4D\u0C26\u0C41, \u0C05\u0C35\u0C3F \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C2A\u0C48 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C2E\u0C48\u0C28 \u0C38\u0C2E\u0C3E\u0C1A\u0C3E\u0C30\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C05\u0C02\u0C26\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F\!</li><li> \u0C39\u0C4D\u0C2F\u0C3E\u0C37\u0C4D\u200C\u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C4D\u200C\u0C32\u0C41 \u0C0F\u0C35\u0C48\u0C28\u0C3E \u0C09\u0C02\u0C1F\u0C47 \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F</li><li> \u0C28\u0C3E\u0C32\u0C41\u0C17\u0C41 \u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32 \u0C35\u0C30\u0C15\u0C41 n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C32\u0C32\u0C4B \u0C35\u0C1A\u0C28\u0C02 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C15\u0C41\u0C33\u0C4D\u0C33\u0C3F\u0C2A\u0C4B\u0C35\u0C21\u0C02</li><li> \u0C2A\u0C4D\u0C30\u0C24\u0C3F n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C41\u0C15\u0C41\:<ul><li> \u0C07\u0C26\u0C3F \u0C2E\u0C41\u0C02\u0C26\u0C41\u0C17\u0C3E \u0C0F\u0C30\u0C4D\u0C2A\u0C3E\u0C1F\u0C41 \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C38\u0C4D\u0C1F\u0C3E\u0C2A\u0C4D \u0C2A\u0C26\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C15\u0C41 \u0C1A\u0C46\u0C02\u0C26\u0C3F\u0C28\u0C26\u0C48\u0C24\u0C47 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C26\u0C3E\u0C1F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F</li><li> \u0C2A\u0C26\u0C47 \u0C2A\u0C26\u0C47 \u0C05\u0C15\u0C4D\u0C37\u0C30\u0C3E\u0C32\u0C41 \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C4B \u0C32\u0C47\u0C26\u0C4B \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C05\u0C35\u0C38\u0C30\u0C2E\u0C48\u0C28 \u0C35\u0C3F\u0C27\u0C02\u0C17\u0C3E \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C24\u0C40\u0C38\u0C3F\u0C35\u0C47\u0C2F\u0C02\u0C21\u0C3F ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0C2A\u0C26\u0C1C\u0C3E\u0C32\u0C02 / \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32\u0C41 / \u0C38\u0C4D\u0C1F\u0C48\u0C32\u0C4D \u0C38\u0C3F\u0C17\u0C4D\u0C28\u0C32\u0C3F\u0C02\u0C17\u0C4D &quot;\u0C15\u0C3E\u0C30\u0C4D\u0C2A\u0C4A\u0C30\u0C47\u0C1F\u0C4D \u0C2A\u0C4D\u0C30\u0C38\u0C02\u0C17\u0C02&quot; \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2E\u0C41\u0C02\u0C26\u0C47 \u0C0F\u0C30\u0C4D\u0C2A\u0C3E\u0C1F\u0C41 \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C4B n-\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C4D \u0C09\u0C02\u0C26\u0C4B \u0C32\u0C47\u0C26\u0C4B \u0C24\u0C28\u0C3F\u0C16\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C05\u0C32\u0C3E \u0C05\u0C2F\u0C3F\u0C24\u0C47, \u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3F\u0C24 \u0C28\u0C3F\u0C2F\u0C2E\u0C02 \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F.</li></ul></li><li> \u0C2E\u0C41\u0C28\u0C41\u0C2A\u0C1F\u0C3F \u0C26\u0C36\u0C32 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32 \u0C06\u0C27\u0C3E\u0C30\u0C02\u0C17\u0C3E \u0C24\u0C41\u0C26\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C02.</li></ol>
back.labelling.all_annotators_provisioned=\u0C08 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C41 \u0C07\u0C2A\u0C4D\u0C2A\u0C1F\u0C3F\u0C15\u0C47 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F. \u0C35\u0C3F\u0C1A\u0C3E\u0C30\u0C23 \u0C1A\u0C47\u0C26\u0C4D\u0C26\u0C3E\u0C02.
cowo.tool.argument4.title=\u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C02 \u0C28\u0C3F\u0C30\u0C4D\u0C2E\u0C3E\u0C23\u0C3E\u0C24\u0C4D\u0C2E\u0C15\u0C02\u0C17\u0C3E \u0C09\u0C28\u0C4D\u0C28\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41, \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C24\u0C4B
index.datapolicy.dataannotationfunction=&quot;\u0C21\u0C47\u0C1F\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C02&quot; \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C17\u0C41\u0C30\u0C3F\u0C02\u0C1A\u0C3F
labelling_task_definition_bws.results_total.details=<p>\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F (\u0C32\u0C47\u0C26\u0C3E &\#39;\u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C2E\u0C42\u0C39\u0C3E\u0C32\u0C41&\#39;) \u0C2E\u0C40\u0C30\u0C41 \u0C2A\u0C48\u0C28 \u0C38\u0C46\u0C1F\u0C4D \u0C1A\u0C47\u0C38\u0C3F\u0C28 3 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C2A\u0C48 \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C06\u0C27\u0C3E\u0C30\u0C2A\u0C21\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F\:</p><ul><li> \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F (\u0C38\u0C4D\u0C25\u0C3F\u0C30\u0C2E\u0C48\u0C28\u0C26\u0C3F, \u0C2E\u0C40\u0C30\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C3F\u0C28 \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C2E\u0C42\u0C32\u0C15\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C2A\u0C48 \u0C06\u0C27\u0C3E\u0C30\u0C2A\u0C21\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F</li><li> \u0C12\u0C15\u0C26\u0C3E\u0C28\u0C3F\u0C24\u0C4B \u0C12\u0C15\u0C1F\u0C3F \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F \u0C32\u0C47\u0C26\u0C3E &\#39;\u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D \u0C2A\u0C30\u0C3F\u0C2E\u0C3E\u0C23\u0C02&\#39;</li><li> \u0C12\u0C15 \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C0E\u0C28\u0C4D\u0C28\u0C3F\u0C38\u0C3E\u0C30\u0C4D\u0C32\u0C41 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F</li></ul><br/> <strong>\u0C15\u0C32\u0C3F\u0C2A\u0C3F, \u0C08 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32\u0C41 \u0C08 \u0C2E\u0C4A\u0C24\u0C4D\u0C24\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2A\u0C28\u0C41\u0C32\u0C15\u0C41 \u0C26\u0C3E\u0C30\u0C3F\u0C24\u0C40\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F (\u0C32\u0C47\u0C26\u0C3E &\#39;\u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u0C38\u0C4D&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>\u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW\u0C32\u0C4B \u0C2E\u0C48\u0C16\u0C47\u0C32\u0C4D \u0C39\u0C46\u0C28\u0C4D\u0C28\u0C3F\u0C02\u0C17\u0C30\u0C4D \u0C2A\u0C30\u0C4D\u0C2F\u0C35\u0C47\u0C15\u0C4D\u0C37\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C47 \u0C2E\u0C3E\u0C30\u0C4D\u0C15\u0C4B \u0C30\u0C4B\u0C2E\u0C28\u0C41\u0C1F\u0C4D\u0C1F\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C3E\u0C38\u0C4D\u0C15\u0C3F\u0C2F\u0C3E</a> \u0C38\u0C4D\u0C15\u0C32\u0C30\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C17\u0C46\u0C2B\u0C40 \u0C2A\u0C4D\u0C32\u0C17\u0C4D\u0C07\u0C28\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4D\u0C30\u0C24\u0C4D\u0C2F\u0C15\u0C4D\u0C37 \u0C05\u0C2A\u0C4D\u0C32\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D.</p><br/><p> \u0C35\u0C3E\u0C30\u0C3F \u0C15\u0C4B\u0C21\u0C4D <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github\u0C32\u0C4B</a> \u0C15\u0C28\u0C3F\u0C2A\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.</p><br/><p> \u0C2A\u0C4D\u0C30\u0C3F\u0C21\u0C3F\u0C15\u0C4D\u0C37\u0C28\u0C4D <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0C2A\u0C4D\u0C30\u0C3F\u0C2B\u0C30\u0C46\u0C28\u0C4D\u0C37\u0C3F\u0C2F\u0C32\u0C4D \u0C05\u0C1F\u0C3E\u0C1A\u0C4D\u200C\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C2A\u0C48</a> \u0C06\u0C27\u0C3E\u0C30\u0C2A\u0C21\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F. \u0C07\u0C26\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C26\u0C47\u0C36\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C28\u0C3F, \u0C35\u0C46\u0C2F\u0C3F\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C28\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C15\u0C41 \u0C2A\u0C30\u0C3F\u0C2E\u0C3F\u0C24\u0C02 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F. \u0C24\u0C3E\u0C30\u0C4D\u0C15\u0C3F\u0C15\u0C02 \u0C1A\u0C3E\u0C32\u0C3E \u0C38\u0C41\u0C32\u0C2D\u0C02\: \u0C1A\u0C3E\u0C32\u0C3E \u0C2A\u0C4A\u0C30\u0C41\u0C17\u0C41\u0C35\u0C3E\u0C30\u0C3F\u0C28\u0C3F \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32 \u0C2E\u0C27\u0C4D\u0C2F \u0C09\u0C02\u0C21\u0C47 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C05\u0C35\u0C15\u0C3E\u0C36\u0C02 \u0C09\u0C02\u0C26\u0C3F, \u0C15\u0C3E\u0C28\u0C40 \u0C07\u0C02\u0C15\u0C3E \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C32\u0C47\u0C26\u0C41.</p><br/><p> \u0C08 \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C2A\u0C4D\u0C30\u0C3F\u0C21\u0C3F\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C3F \u0C0E\u0C32\u0C3E \u0C05\u0C30\u0C4D\u0C25\u0C02 \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C3E\u0C32\u0C3F? \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C32\u0C47\u0C15\u0C2A\u0C4B\u0C35\u0C21\u0C02 \u0C05\u0C02\u0C1F\u0C47\:<br/><ol><li> \u0C08 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C15\u0C41 \u0C38\u0C02\u0C2D\u0C3E\u0C35\u0C4D\u0C2F\u0C24 \u0C32\u0C47\u0C26\u0C41 (\u0C2A\u0C4D\u0C30\u0C2E\u0C47\u0C2F\u0C02 \u0C09\u0C28\u0C4D\u0C28 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C15\u0C41 \u0C07\u0C26\u0C3F &quot;\u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3F\u0C24\u0C02&quot; \u0C15\u0C3E\u0C26\u0C41)</li><li> \u0C08 \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C47 \u0C05\u0C35\u0C15\u0C3E\u0C36\u0C02 \u0C09\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C08 \u0C38\u0C02\u0C2D\u0C3E\u0C35\u0C4D\u0C2F\u0C24 \u0C07\u0C02\u0C15\u0C3E \u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C32\u0C47\u0C26\u0C41</li><li> \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C15\u0C41 \u0C38\u0C02\u0C2D\u0C3E\u0C35\u0C4D\u0C2F\u0C24 \u0C09\u0C02\u0C26\u0C3F \u0C15\u0C3E\u0C28\u0C40 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C28\u0C4B\u0C21\u0C4D\u200C\u0C32\u0C41 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35\u0C3F\u0C15\u0C02 \u0C1A\u0C47\u0C2F\u0C15\u0C42\u0C21\u0C26\u0C28\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C3E\u0C2F\u0C3F</li></ol><br/> \u0C26\u0C40\u0C28\u0C30\u0C4D\u0C25\u0C02 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C28\u0C41 &quot;\u0C0A\u0C39\u0C3F\u0C02\u0C1A\u0C21\u0C02&quot; \u0C08 \u0C2E\u0C42\u0C21\u0C41 \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C3E\u0C32\u0C32\u0C4B \u0C12\u0C15\u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C2A\u0C30\u0C3F\u0C37\u0C4D\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C17\u0C32\u0C26\u0C41.<br/><br/> \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C2A\u0C4D\u0C30\u0C3F\u0C21\u0C3F\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C2A\u0C48 \u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C2E\u0C28\u0C4B\u0C39\u0C30\u0C2E\u0C48\u0C28\u0C26\u0C3F. \u0C2E\u0C40\u0C30\u0C41 nocodefunctions.com\u0C32\u0C4B \u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C32\u0C3F\u0C02\u0C15\u0C4D \u0C2A\u0C4D\u0C30\u0C3F\u0C21\u0C3F\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C2A\u0C26\u0C4D\u0C27\u0C24\u0C3F\u0C28\u0C3F \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C3E\u0C32\u0C28\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C47 \u0C2E\u0C2E\u0C4D\u0C2E\u0C32\u0C4D\u0C28\u0C3F \u0C38\u0C02\u0C2A\u0C4D\u0C30\u0C26\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\!</p>
topics.topics_extraction_tool.argument4.title=\u0C15\u0C28\u0C41\u0C17\u0C4A\u0C28\u0C35\u0C32\u0C38\u0C3F\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C28\u0C41 \u0C0E\u0C32\u0C3E \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C1A\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F? \u0C07\u0C26\u0C3F \u0C2E\u0C02\u0C1A\u0C3F \u0C35\u0C3F\u0C37\u0C2F\u0C2E\u0C3E?
labelling.annotators_management.email_new=\u0C15\u0C4A\u0C24\u0C4D\u0C24 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C07\u0C2E\u0C46\u0C2F\u0C3F\u0C32\u0C4D (\u0C35\u0C3E\u0C30\u0C41 \u0C2A\u0C3E\u0C38\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C21\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C02\u0C26\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C3E\u0C30\u0C41 \u0C15\u0C3E\u0C2C\u0C1F\u0C4D\u0C1F\u0C3F \u0C16\u0C1A\u0C4D\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F)
pdfmatcher.results.tagline=pdf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32\u0C28\u0C41 \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C32\u0C4D\u0C1A\u0C02\u0C21\u0C3F - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C41
link_prediction.success=\uD83D\uDE9A \u0C05\u0C02\u0C1A\u0C28\u0C3E\u0C32\u0C41 \u0C09\u0C28\u0C4D\u0C28\u0C3E\u0C2F\u0C3F\! \u0C2E\u0C40\u0C30\u0C41 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C28\u0C41 \u0C1A\u0C42\u0C21\u0C35\u0C1A\u0C4D\u0C1A\u0C41. \u0C12\u0C15 gexf \u0C2B\u0C48\u0C32\u0C4D \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F, \u0C07\u0C26\u0C3F \u0C12\u0C30\u0C3F\u0C1C\u0C3F\u0C28\u0C32\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C2A\u0C48\u0C28 \u0C09\u0C28\u0C4D\u0C28 \u0C0A\u0C39\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F.
general.nouns.items=\u0C05\u0C02\u0C36\u0C3E\u0C32\u0C41
labelling_task_definition.nb_annotators=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F\:
labelling.annotators_management.reminder=\u0C30\u0C3F\u0C2E\u0C48\u0C02\u0C21\u0C30\u0C4D\: \u0C08 \u0C2A\u0C47\u0C1C\u0C40\u0C32\u0C4B \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C32\u0C47\u0C26\u0C3E \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C41 \u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C15\u0C3F \u0C38\u0C02\u0C2C\u0C02\u0C27\u0C3F\u0C02\u0C1A\u0C3F\u0C28\u0C35\u0C3F\:
general.message.reading_csv_file=\uD83D\uDC53 csv \u0C2B\u0C48\u0C32\u0C4D \u0C1A\u0C26\u0C35\u0C21\u0C02
import_data.general.preview_your_tweets=Twitter\u0C32\u0C4B \u0C36\u0C4B\u0C27\u0C28 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32 \u0C2A\u0C4D\u0C30\u0C3F\u0C35\u0C4D\u0C2F\u0C42
general.nouns.categories=\u0C15\u0C47\u0C1F\u0C17\u0C3F\u0C30\u0C40\u0C32\u0C41
labelling.item_eval.categorization.description=\u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C21\u0C02\u0C32\u0C4B \u0C09\u0C02\u0C21\u0C47 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C35\u0C3E\u0C38\u0C4D\u0C24\u0C35\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2A\u0C4D\u0C30\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C47 \u0C2A\u0C47\u0C1C\u0C40
network_converter.convert_to_gephi=Gephi\u0C15\u0C3F \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F (gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C3F \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0C38\u0C39-\u0C38\u0C02\u0C18\u0C1F\u0C28\u0C32\u0C41 \u0C32\u0C47\u0C26\u0C3E \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02
back.import.two_columns_needed=\uD83D\uDE15 \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C35\u0C47\u0C30\u0C4D\u0C35\u0C47\u0C30\u0C41 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C3E\u0C32\u0C3F\: \u0C12\u0C15\u0C1F\u0C3F \u0C28\u0C3F\u0C2C\u0C02\u0C27\u0C28\u0C32 \u0C15\u0C4B\u0C38\u0C02, \u0C2E\u0C30\u0C4A\u0C15\u0C1F\u0C3F \u0C35\u0C1A\u0C28\u0C3E\u0C32 \u0C15\u0C4B\u0C38\u0C02
back.import.files_uploaded=\u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C4D\u0C21\u0C3E\u0C2F\u0C3F
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0C2E\u0C40 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02
highlighter.tool.description=css \u0C38\u0C4D\u0C1F\u0C48\u0C32\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C24\u0C4B \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F 100% \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02. \u0C30\u0C3F\u0C1C\u0C3F\u0C38\u0C4D\u0C1F\u0C4D\u0C30\u0C47\u0C37\u0C28\u0C4D \u0C05\u0C35\u0C38\u0C30\u0C02 \u0C32\u0C47\u0C26\u0C41. csv \u0C32\u0C47\u0C26\u0C3E Excel\u0C32\u0C4B \u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F.
import_data.general.select_two_columns_below=\u0C30\u0C46\u0C02\u0C21\u0C41 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F (\u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26)
organic.general.argument1.details=\u0C38\u0C3E\u0C27\u0C28\u0C02 \u0C1C\u0C3E\u0C35\u0C3E\u0C24\u0C4B \u0C2A\u0C4D\u0C30\u0C4B\u0C17\u0C4D\u0C30\u0C3E\u0C2E\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F, \u0C26\u0C40\u0C28\u0C3F \u0C2A\u0C4D\u0C30\u0C26\u0C30\u0C4D\u0C36\u0C28\u0C32\u0C41 \u0C15\u0C42\u0C21\u0C3E \u0C38\u0C3E\u0C30\u0C42\u0C2A\u0C4D\u0C2F\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F \u0C32\u0C47\u0C26\u0C3E <strong>\u0C2A\u0C48\u0C25\u0C3E\u0C28\u0C4D</strong> \u0C15\u0C02\u0C1F\u0C47 \u0C2E\u0C46\u0C30\u0C41\u0C17\u0C4D\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C3F. \u0C07\u0C26\u0C3F <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0C2A\u0C3E\u0C30\u0C4D\u0C1F\u0C4D-\u0C06\u0C2B\u0C4D-\u0C38\u0C4D\u0C2A\u0C40\u0C1A\u0C4D \u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C3F\u0C02\u0C17\u0C4D (POS \u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C3F\u0C02\u0C17\u0C4D)</a> \u0C2A\u0C48 \u0C06\u0C27\u0C3E\u0C30\u0C2A\u0C21\u0C26\u0C41, \u0C07\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C02\u0C24 \u0C35\u0C47\u0C17\u0C35\u0C02\u0C24\u0C02 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C38\u0C2C\u0C4D\u200C\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C38\u0C2E\u0C3E\u0C02\u0C24\u0C30 \u0C15\u0C02\u0C2A\u0C4D\u0C2F\u0C42\u0C1F\u0C3F\u0C02\u0C17\u0C4D \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C28\u0C3F\u0C24\u0C40\u0C30\u0C41\u0C2A\u0C48 \u0C1A\u0C3E\u0C32\u0C3E \u0C36\u0C4D\u0C30\u0C26\u0C4D\u0C27 \u0C1A\u0C42\u0C2A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F.
labelling.annotators_management.tagline=\u270D\uFE0F \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C23
who.tagline=\u0C39\u0C32\u0C4B\! \u0C28\u0C47\u0C28\u0C41 \u0C15\u0C4D\u0C32\u0C46\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C32\u0C46\u0C35\u0C32\u0C4D\u0C32\u0C4B\u0C2F\u0C3F\u0C38\u0C4D
cowo.tool.argument2.details=\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C12\u0C15 \u0C2A\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C3F\u0C28\u0C3F \u0C24\u0C40\u0C38\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F (\u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2D\u0C3E\u0C37 \u0C0F\u0C2E\u0C3F\u0C1F\u0C3F?) \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C12\u0C15 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C24\u0C4B \u0C28\u0C21\u0C41\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F\:
back.categorizationbean.categories_are_saved=\u0C35\u0C30\u0C4D\u0C17\u0C3E\u0C32\u0C41 \u0C38\u0C47\u0C35\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C24\u0C3E\u0C2F\u0C3F
labelling_role.login_succcessful_pick_a_task=\u0C32\u0C3E\u0C17\u0C3F\u0C28\u0C4D \u0C35\u0C3F\u0C1C\u0C2F\u0C35\u0C02\u0C24\u0C2E\u0C48\u0C02\u0C26\u0C3F\! \u0C26\u0C3F\u0C17\u0C41\u0C35 \u0C21\u0C4D\u0C30\u0C3E\u0C2A\u0C4D\u200C\u0C21\u0C4C\u0C28\u0C4D \u0C2E\u0C46\u0C28\u0C41\u0C32\u0C4B \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
network_converter.creating_a_bridge.details_second_part=<p>\u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C05\u0C02\u0C1F\u0C47 \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D \u0C05\u0C28\u0C4D\u0C28\u0C3F \u0C2B\u0C3E\u0C30\u0C4D\u0C2E\u0C3E\u0C1F\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C05\u0C02\u0C17\u0C40\u0C15\u0C30\u0C3F\u0C02\u0C1A\u0C15\u0C2A\u0C4B\u0C35\u0C21\u0C2E\u0C47 \u0C35\u0C3F\u0C37\u0C2F\u0C3E\u0C32\u0C28\u0C41 \u0C05\u0C38\u0C3E\u0C27\u0C4D\u0C2F\u0C2E\u0C48\u0C28\u0C26\u0C3F\u0C17\u0C3E \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C2E\u0C41\u0C16\u0C4D\u0C2F\u0C02\u0C17\u0C3E\:<ul><li> Gephi gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C26\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C0E\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C26\u0C41, \u0C15\u0C3E\u0C28\u0C40 \u0C07\u0C26\u0C3F VOSviewer json \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C26\u0C41.</li><li> VOSviewer VOSviewer json \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C0E\u0C17\u0C41\u0C2E\u0C24\u0C3F \u0C1A\u0C47\u0C2F\u0C17\u0C32\u0C26\u0C41, \u0C15\u0C3E\u0C28\u0C40 \u0C05\u0C26\u0C3F gexf \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C26\u0C41</li></ul></p><p> \u0C08 \u0C2A\u0C47\u0C1C\u0C40\u0C32\u0C4B \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C3F\u0C28 gexf \u0C2E\u0C30\u0C3F\u0C2F\u0C41 VOSviewer json \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32 \u0C2E\u0C27\u0C4D\u0C2F \u0C15\u0C28\u0C4D\u0C35\u0C30\u0C4D\u0C1F\u0C30\u0C4D \u0C12\u0C15 \u0C35\u0C02\u0C24\u0C46\u0C28, \u0C07\u0C26\u0C3F \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C38\u0C3E\u0C2B\u0C4D\u0C1F\u0C4D\u200C\u0C35\u0C47\u0C30\u0C4D\u200C\u0C32 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41\u0C32\u0C15\u0C41 \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C15\u0C30\u0C02\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C28\u0C3F \u0C28\u0C47\u0C28\u0C41 \u0C06\u0C36\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28\u0C3E\u0C28\u0C41.</p>
general.message.are_not_connected=\u0C15\u0C28\u0C46\u0C15\u0C4D\u0C1F\u0C4D \u0C15\u0C3E\u0C32\u0C47\u0C26\u0C41
labelling.report_categorization.tagline=\u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C23 \u0C2A\u0C28\u0C3F\: \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C2A\u0C48 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C15
labelling_role.for_annotators=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C15\u0C4B\u0C38\u0C02
acknowledgements.argument2.title=Umigon - \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E \u0C15\u0C4B\u0C38\u0C02 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23 \u0C38\u0C3E\u0C27\u0C28\u0C02\: \u0C24\u0C2A\u0C4D\u0C2A\u0C41\u0C21\u0C41 \u0C35\u0C30\u0C4D\u0C17\u0C40\u0C15\u0C30\u0C23\u0C32\u0C2A\u0C48 \u0C05\u0C28\u0C47\u0C15 \u0C35\u0C3F\u0C28\u0C3F\u0C2F\u0C4B\u0C17\u0C26\u0C3E\u0C30\u0C41 \u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C15\u0C32\u0C15\u0C41 \u0C27\u0C28\u0C4D\u0C2F\u0C35\u0C3E\u0C26\u0C3E\u0C32\u0C41. \u0C15\u0C4D\u0C2F\u0C42\u0C2C\u0C46\u0C15\u0C4D \u0C2A\u0C26\u0C1C\u0C3E\u0C32\u0C02\u0C32\u0C4B \u0C24\u0C28 \u0C38\u0C39\u0C15\u0C3E\u0C30\u0C02 \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C3F\u0C28\u0C02\u0C26\u0C41\u0C15\u0C41 \u0C17\u0C3F\u0C32\u0C4D\u0C32\u0C46\u0C38\u0C4D \u0C2E\u0C3E\u0C32\u0C4D\u0C1F\u0C48\u0C38\u0C4D\u200C\u0C15\u0C41 \u0C27\u0C28\u0C4D\u0C2F\u0C35\u0C3E\u0C26\u0C3E\u0C32\u0C41.
import_data.option2.confirm_this_column_is_source=\u0C08 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38 \u0C2E\u0C42\u0C32\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C15\u0C41\u0C21\u0C3F \u0C35\u0C48\u0C2A\u0C41\u0C28 \u0C09\u0C28\u0C4D\u0C28 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38(\u0C32\u0C41) \u0C32\u0C15\u0C4D\u0C37\u0C4D\u0C2F\u0C02(\u0C32\u0C41). \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C28\u0C41 \u0C2A\u0C4D\u0C30\u0C3E\u0C30\u0C02\u0C2D\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F &\#39;\u0C05\u0C35\u0C41\u0C28\u0C41&\#39;\u0C2A\u0C48 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F.
topics.topics_extraction_tool.argument3.title=\u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C21\u0C3F\u0C1F\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C4B \u0C2A\u0C4D\u0C30\u0C2D\u0C3E\u0C35\u0C35\u0C02\u0C24\u0C2E\u0C48\u0C28 \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C1A\u0C3F\u0C1F\u0C4D\u0C15\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C09\u0C2A\u0C3E\u0C2F\u0C3E\u0C32\u0C41
labelling_task_definition_bws.nb_blocks=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C4D\u0C38\u0C3F\u0C28 \u0C2C\u0C4D\u0C32\u0C3E\u0C15\u0C4D\u200C\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F
general.message.reportsent=\u0C28\u0C3F\u0C35\u0C47\u0C26\u0C3F\u0C15 \u0C2A\u0C02\u0C2A\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F
support.phonecall.title=\u0C2B\u0C4B\u0C28\u0C4D \u0C15\u0C3E\u0C32\u0C4D
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0C15\u0C02\u0C2A\u0C4D\u0C2F\u0C42\u0C1F\u0C3F\u0C02\u0C17\u0C4D \u0C1C\u0C24\u0C32\u0C28\u0C41 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C1A\u0C47\u0C38\u0C3E\u0C30\u0C41. \u0C24\u0C15\u0C4D\u0C15\u0C41\u0C35 \u0C24\u0C30\u0C1A\u0C41\u0C17\u0C3E \u0C35\u0C3E\u0C1F\u0C3F\u0C28\u0C3F \u0C24\u0C4A\u0C32\u0C17\u0C3F\u0C02\u0C1A\u0C21\u0C02
general.message.almost_done=\u23F3 \u0C26\u0C3E\u0C26\u0C3E\u0C2A\u0C41 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C2F\u0C3F\u0C02\u0C26\u0C3F
labelling_task_definition_bws.instructions.part2=<p><strong>\u0C08 \u0C38\u0C42\u0C1A\u0C28 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C32\u0C15\u0C41 \u0C2A\u0C4D\u0C30\u0C26\u0C30\u0C4D\u0C36\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C41\u0C24\u0C41\u0C02\u0C26\u0C3F\:</strong></p><br/><p> &quot;\u0C08 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C17\u0C3E \u0C09\u0C02\u0C21\u0C2E\u0C28\u0C3F \u0C2E\u0C3F\u0C2E\u0C4D\u0C2E\u0C32\u0C4D\u0C28\u0C3F \u0C06\u0C39\u0C4D\u0C35\u0C3E\u0C28\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C3F \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C2E\u0C40\u0C30\u0C41 \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C2E\u0C42\u0C32\u0C4D\u0C2F\u0C3E\u0C02\u0C15\u0C28\u0C02 \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C28\u0C4D\u0C28 \u0C2D\u0C3E\u0C35\u0C28\u0C28\u0C41 \u0C24\u0C46\u0C32\u0C3F\u0C2F\u0C1C\u0C47\u0C38\u0C3F \u0C09\u0C02\u0C21\u0C3E\u0C32\u0C3F. <strong>\u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32\u0C4B 2 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C02 \u0C2E\u0C40 \u0C2A\u0C3E\u0C24\u0C4D\u0C30\:</strong> \u0C08 \u0C2D\u0C3E\u0C35\u0C28\u0C15\u0C41 \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C02\u0C17\u0C3E \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C2F\u0C47 \u0C05\u0C02\u0C36\u0C02 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C08 \u0C2D\u0C3E\u0C35\u0C28\u0C15\u0C41 \u0C38\u0C30\u0C3F\u0C2A\u0C4B\u0C2F\u0C47 \u0C05\u0C02\u0C36\u0C02 \u0C15\u0C28\u0C40\u0C38\u0C02.</p><br/><p> &quot;\u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F, \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C2A\u0C48\u0C2D\u0C3E\u0C17\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C4C\u0C38\u0C4D\u200C\u0C24\u0C4B (\u0C32\u0C47\u0C26\u0C3E \u0C2E\u0C4A\u0C2C\u0C48\u0C32\u0C4D\u200C\u0C32\u0C4B \u0C38\u0C4D\u0C15\u0C4D\u0C30\u0C40\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C24\u0C3E\u0C15\u0C21\u0C02) <strong>\u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C2E\u0C48\u0C28 \u0C05\u0C02\u0C36\u0C3E\u0C28\u0C4D\u0C28\u0C3F</strong> \u0C38\u0C4D\u0C32\u0C48\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C10\u0C1F\u0C46\u0C2E\u0C4D\u200C\u0C28\u0C41 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E \u0C26\u0C3F\u0C17\u0C41\u0C35\u0C15\u0C41 <strong>\u0C38\u0C4D\u0C32\u0C48\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F</strong> .</p>
topics.topics_extraction_tool.argument1.details=\u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B\u0C28\u0C3F \u0C15\u0C40\u0C32\u0C15 \u0C35\u0C3F\u0C37\u0C2F\u0C3E\u0C32\u0C28\u0C41 \u0C38\u0C4D\u0C35\u0C2F\u0C02\u0C1A\u0C3E\u0C32\u0C15\u0C02\u0C17\u0C3E \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C07\u0C26\u0C3F <strong>\u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C0E\u0C15\u0C4D\u0C38\u0C4D\u200C\u0C1F\u0C4D\u0C30\u0C3E\u0C15\u0C4D\u0C37\u0C28\u0C4D</strong> \u0C32\u0C47\u0C26\u0C3E <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C2E\u0C4B\u0C21\u0C32\u0C3F\u0C02\u0C17\u0C4D</a></strong> \u0C05\u0C28\u0C3F \u0C2A\u0C3F\u0C32\u0C41\u0C35\u0C2C\u0C21\u0C47 \u0C06\u0C2A\u0C30\u0C47\u0C37\u0C28\u0C4D. \u0C07\u0C26\u0C3F \u0C35\u0C1A\u0C28 \u0C2A\u0C02\u0C15\u0C4D\u0C24\u0C3F\u0C28\u0C3F \u0C32\u0C48\u0C28\u0C4D \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2A\u0C26\u0C3E\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C35\u0C4D\u0C2F\u0C15\u0C4D\u0C24\u0C40\u0C15\u0C30\u0C23\u0C32 \u0C38\u0C2E\u0C42\u0C39\u0C3E\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C07\u0C35\u0C3F \u0C12\u0C15\u0C26\u0C3E\u0C28\u0C3F\u0C15\u0C4A\u0C15\u0C1F\u0C3F <strong>\u0C15\u0C4D\u0C32\u0C38\u0C4D\u0C1F\u0C30\u0C4D</strong> , \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C0F\u0C30\u0C4D\u0C2A\u0C30\u0C41\u0C38\u0C4D\u0C24\u0C3E\u0C2F\u0C3F.<br/> \u0C07\u0C26\u0C3F \u0C05\u0C28\u0C47\u0C15 \u0C30\u0C15\u0C3E\u0C32 \u0C2D\u0C3E\u0C37\u0C32\u0C32\u0C4B (\u0C32\u0C3E\u0C1F\u0C3F\u0C28\u0C4D \u0C2F\u0C47\u0C24\u0C30 \u0C35\u0C30\u0C4D\u0C23\u0C2E\u0C3E\u0C32\u0C32\u0C4B\u0C28\u0C3F \u0C2A\u0C3E\u0C20\u0C3E\u0C32\u0C24\u0C4B \u0C38\u0C39\u0C3E) \u0C35\u0C4D\u0C30\u0C3E\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C2A\u0C3E\u0C20\u0C3E\u0C32\u0C2A\u0C48 \u0C2A\u0C28\u0C3F \u0C1A\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C2A\u0C30\u0C4D\u0C2F\u0C35\u0C47\u0C15\u0C4D\u0C37\u0C3F\u0C02\u0C1A\u0C2C\u0C21\u0C28\u0C3F \u0C05\u0C2D\u0C4D\u0C2F\u0C3E\u0C38 \u0C38\u0C42\u0C24\u0C4D\u0C30\u0C3E\u0C32\u0C28\u0C41 \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F, \u0C07\u0C26\u0C3F \u0C12\u0C15 \u0C30\u0C15\u0C2E\u0C48\u0C28 <strong>\u0C2F\u0C02\u0C24\u0C4D\u0C30 \u0C05\u0C2D\u0C4D\u0C2F\u0C3E\u0C38\u0C02</strong> .<br/><br/> \u0C2E\u0C40\u0C30\u0C41 \u0C08 \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C41 \u0C05\u0C15\u0C21\u0C2E\u0C3F\u0C15\u0C4D \u0C38\u0C02\u0C26\u0C30\u0C4D\u0C2D\u0C02\u0C32\u0C4B (\u0C2A\u0C30\u0C3F\u0C36\u0C4B\u0C27\u0C28 \u0C32\u0C47\u0C26\u0C3E \u0C05\u0C27\u0C4D\u0C2F\u0C2F\u0C28\u0C3E\u0C32\u0C41) \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C47, \u0C2E\u0C40\u0C30\u0C41 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C2E\u0C40 \u0C17\u0C4D\u0C30\u0C02\u0C25 \u0C2A\u0C1F\u0C4D\u0C1F\u0C3F\u0C15\u0C32\u0C4B \u0C24\u0C2A\u0C4D\u0C2A\u0C28\u0C3F\u0C38\u0C30\u0C3F\u0C17\u0C3E \u0C2A\u0C4D\u0C30\u0C38\u0C4D\u0C24\u0C3E\u0C35\u0C3F\u0C02\u0C1A\u0C3E\u0C32\u0C3F\:<br/><br/> \u0C2C\u0C46\u0C28\u0C2C\u0C4D\u0C21\u0C46\u0C32\u0C4D\u0C15\u0C4D\u0C30\u0C3F\u0C2E\u0C4D, M., \u0C32\u0C46\u0C35\u0C3E\u0C32\u0C4D\u0C32\u0C4B\u0C2F\u0C3F\u0C38\u0C4D, C., Savinien, J., &amp; Robardet, C. (2020). \u0C13\u0C2A\u0C46\u0C28\u0C3F\u0C02\u0C17\u0C4D \u0C2B\u0C40\u0C32\u0C4D\u0C21\u0C4D\u0C38\u0C4D\: \u0C0E \u0C2E\u0C46\u0C25\u0C21\u0C3E\u0C32\u0C3E\u0C1C\u0C3F\u0C15\u0C32\u0C4D \u0C15\u0C02\u0C1F\u0C4D\u0C30\u0C3F\u0C2C\u0C4D\u0C2F\u0C42\u0C37\u0C28\u0C4D \u0C1F\u0C41 \u0C26\u0C3F \u0C10\u0C21\u0C46\u0C02\u0C1F\u0C3F\u0C2B\u0C3F\u0C15\u0C47\u0C37\u0C28\u0C4D \u0C06\u0C2B\u0C4D \u0C39\u0C46\u0C1F\u0C46\u0C30\u0C4B\u0C1C\u0C40\u0C28\u0C3F\u0C2F\u0C38\u0C4D \u0C07\u0C28\u0C4D \u0C2C\u0C4C\u0C02\u0C21\u0C4D\u0C21\u0C4D \u0C30\u0C3F\u0C32\u0C47\u0C37\u0C28\u0C32\u0C4D \u0C06\u0C30\u0C4D\u0C21\u0C30\u0C4D\u0C38\u0C4D. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C32\u0C41 \u0C0F\u0C15\u0C15\u0C3E\u0C32\u0C02\u0C32\u0C4B \u0C05\u0C02\u0C26\u0C3F\u0C02\u0C1A\u0C3F\u0C28 \u0C05\u0C28\u0C47\u0C15 \u0C05\u0C02\u0C36\u0C3E\u0C32\u0C32\u0C4B \u0C09\u0C24\u0C4D\u0C24\u0C2E\u0C2E\u0C48\u0C28 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C2E\u0C28\u0C3F \u0C05\u0C21\u0C17\u0C2C\u0C21\u0C24\u0C3E\u0C30\u0C41.</p><p> \u0C2E\u0C47\u0C2E\u0C41 \u0C21\u0C4D\u0C30\u0C3E\u0C17\u0C4D \u0C05\u0C02\u0C21\u0C4D \u0C21\u0C4D\u0C30\u0C3E\u0C2A\u0C4D \u0C0E\u0C2B\u0C46\u0C15\u0C4D\u0C1F\u0C4D\u200C\u0C28\u0C3F \u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C38\u0C4D\u0C24\u0C3E\u0C2E\u0C41\: \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2E\u0C4C\u0C38\u0C4D\u200C\u0C28\u0C3F <strong>\u0C09\u0C2A\u0C2F\u0C4B\u0C17\u0C3F\u0C02\u0C1A\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C2A\u0C48\u0C15\u0C3F \u0C24\u0C30\u0C32\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E</strong> \u0C09\u0C24\u0C4D\u0C24\u0C2E \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C02\u0C1F\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C1A\u0C46\u0C24\u0C4D\u0C24 \u0C0E\u0C02\u0C2A\u0C3F\u0C15\u0C28\u0C41 \u0C15\u0C4D\u0C30\u0C3F\u0C02\u0C26\u0C3F\u0C15\u0C3F \u0C24\u0C30\u0C32\u0C3F\u0C02\u0C1A\u0C21\u0C02 \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0C2E\u0C40 \u0C35\u0C1A\u0C28\u0C02 \u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D\u200C\u0C32\u0C4B \u0C09\u0C28\u0C4D\u0C28\u0C1F\u0C4D\u0C32\u0C2F\u0C3F\u0C24\u0C47 url\u0C32\u0C4B &quot; <span style\="color\:red">en</span> &quot;\u0C28\u0C3F &quot; <span style\="color\:red">fr</span> &quot; \u0C26\u0C4D\u0C35\u0C3E\u0C30\u0C3E \u0C2D\u0C30\u0C4D\u0C24\u0C40 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F. \u0C2E\u0C40 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C02 \u0C38\u0C4D\u0C35\u0C3E\u0C17\u0C24\u0C02\!
delight.tool.title=\u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B \u0C09\u0C1A\u0C3F\u0C24\u0C02\u0C17\u0C3E \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D\u200C\u0C32\u0C4B &\#39;\u0C21\u0C3F\u0C32\u0C48\u0C1F\u0C4D&\#39; \u0C05\u0C28\u0C47 \u0C2D\u0C3E\u0C35\u0C4B\u0C26\u0C4D\u0C35\u0C47\u0C17\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F. \u0C28\u0C3E\u0C28\u0C4D \u0C15\u0C4B\u0C21\u0C30\u0C4D\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C05\u0C2D\u0C3F\u0C2A\u0C4D\u0C30\u0C3E\u0C2F\u0C02 \u0C2E\u0C48\u0C28\u0C3F\u0C02\u0C17\u0C4D.
gaze.network_builder.apply_pmi_correction=\u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C15\u0C28\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C15\u0C41 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0C2A\u0C3E\u0C2F\u0C3F\u0C02\u0C1F\u0C4D\u200C\u0C35\u0C48\u0C1C\u0C4D \u0C2E\u0C4D\u0C2F\u0C42\u0C1A\u0C41\u0C35\u0C32\u0C4D \u0C15\u0C30\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D (PMI) \u0C15\u0C30\u0C46\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C28\u0C3F</a> \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C2A\u0C1C\u0C47\u0C2F\u0C02\u0C21\u0C3F.
import_data.general.choose_pdf=\u0C2A\u0C3F\u0C21\u0C3F\u0C0E\u0C2B\u0C4D \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F
general.languages.french=\u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D
umigon.general.positivesentiment=\u0C38\u0C3E\u0C28\u0C41\u0C15\u0C42\u0C32 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D
labelling_task_definition_bws.nb_items=\u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C38\u0C02\u0C16\u0C4D\u0C2F
who.argument2.details=\u0C28\u0C47\u0C28\u0C41 \u0C08 \u0C2A\u0C4D\u0C30\u0C36\u0C4D\u0C28\u0C15\u0C41 \u0C12\u0C15 \u0C2A\u0C47\u0C1C\u0C40\u0C28\u0C3F \u0C05\u0C02\u0C15\u0C3F\u0C24\u0C02 \u0C1A\u0C47\u0C38\u0C3E\u0C28\u0C41 <a href\="why.html">, \u0C32\u0C3F\u0C02\u0C15\u0C4D\u200C\u0C28\u0C3F \u0C05\u0C28\u0C41\u0C38\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F\!</a>
import_data.option2.description=&\#39;\u0C2E\u0C42\u0C32\u0C02&\#39; \u0C0E\u0C02\u0C1F\u0C3F\u0C1F\u0C40\u0C32\u0C41 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 &\#39;\u0C1F\u0C3E\u0C30\u0C4D\u0C17\u0C46\u0C1F\u0C4D&\#39; \u0C0E\u0C02\u0C1F\u0C3F\u0C1F\u0C40\u0C32\u0C28\u0C41 \u0C15\u0C32\u0C3F\u0C17\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C07\u0C28\u0C4D\u200C\u0C2A\u0C41\u0C1F\u0C4D \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D\u200C\u0C2A\u0C48 \u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F \u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D\u200C\u0C32\u0C41 \u0C15\u0C3E\u0C30\u0C23\u0C02. \u0C08 \u0C2A\u0C47\u0C1C\u0C40 \u0C08 \u0C26\u0C3F\u0C17\u0C41\u0C2E\u0C24\u0C3F\u0C28\u0C3F \u0C05\u0C28\u0C41\u0C2E\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F
topics.topics_extraction_tool.argument2.title=\u0C35\u0C3F\u0C28\u0C42\u0C24\u0C4D\u0C28\u0C2E\u0C48\u0C28\u0C26\u0C3F\: \u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D\u200C\u0C32\u0C41 \u0C0E\u0C02\u0C24 &quot;\u0C2A\u0C46\u0C26\u0C4D\u0C26\u0C35\u0C3F&quot; \u0C32\u0C47\u0C26\u0C3E &quot;\u0C2E\u0C48\u0C15\u0C4D\u0C30\u0C4B&quot;\u0C17\u0C3E \u0C09\u0C02\u0C1F\u0C3E\u0C2F\u0C4B \u0C28\u0C3F\u0C2F\u0C02\u0C24\u0C4D\u0C30\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C4B \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C39\u0C48\u0C32\u0C48\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C09\u0C1A\u0C3F\u0C24 \u0C38\u0C3E\u0C27\u0C28\u0C02 - \u0C2B\u0C32\u0C3F\u0C24\u0C3E\u0C32\u0C28\u0C41 \u0C21\u0C4C\u0C28\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
back.labelling_description_needed=\u0C26\u0C2F\u0C1A\u0C47\u0C38\u0C3F \u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C35\u0C3F\u0C35\u0C30\u0C23\u0C28\u0C41 \u0C28\u0C2E\u0C4B\u0C26\u0C41 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
index.tagline=\u0C12\u0C15 \u0C15\u0C4D\u0C32\u0C3F\u0C15\u0C4D\u200C\u0C24\u0C4B \u0C2E\u0C40 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C05\u0C28\u0C4D\u0C35\u0C47\u0C37\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
network_converter.customize_legend.title=\u0C10\u0C1A\u0C4D\u0C1B\u0C3F\u0C15\u0C02\: \u0C2E\u0C40 \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D \u0C2E\u0C42\u0C32\u0C15\u0C3E\u0C32\u0C15\u0C41 \u0C32\u0C46\u0C1C\u0C46\u0C02\u0C21\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C1C\u0C4B\u0C21\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F.
umigon.sentiment_analysis_tool.model_short_description.details=\u0C2B\u0C02\u0C15\u0C4D\u0C37\u0C28\u0C4D \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2A\u0C4D\u0C30\u0C24\u0C3F \u0C2A\u0C26\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C30\u0C3F\u0C36\u0C40\u0C32\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C2A\u0C48 \u0C2A\u0C4D\u0C30\u0C2D\u0C3E\u0C35\u0C3E\u0C28\u0C4D\u0C28\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C23\u0C2F\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C28\u0C3F\u0C2F\u0C2E\u0C3E\u0C32 \u0C36\u0C4D\u0C30\u0C47\u0C23\u0C3F\u0C28\u0C3F \u0C35\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C2A\u0C1C\u0C47\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F. \u0C07\u0C26\u0C3F \u0C38\u0C46\u0C02\u0C1F\u0C3F\u0C2E\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F <strong>\u0C0E\u0C2E\u0C4B\u0C1C\u0C40\u0C32\u0C41</strong> , \u0C35\u0C3F\u0C30\u0C3E\u0C2E \u0C1A\u0C3F\u0C39\u0C4D\u0C28\u0C3E\u0C32\u0C41, <strong>\u0C39\u0C4D\u0C2F\u0C3E\u0C37\u0C4D\u200C\u0C1F\u0C4D\u0C2F\u0C3E\u0C17\u0C4D\u200C\u0C32\u0C41</strong> , \u0C38\u0C4D\u0C2A\u0C46\u0C32\u0C4D\u0C32\u0C3F\u0C02\u0C17\u0C4D\u200C\u0C32\u0C4B \u0C35\u0C48\u0C35\u0C3F\u0C27\u0C4D\u0C2F\u0C3E\u0C32\u0C41, \u0C2A\u0C46\u0C26\u0C4D\u0C26 \u0C05\u0C15\u0C4D\u0C37\u0C30\u0C3E\u0C32\u0C24\u0C4B \u0C15\u0C42\u0C21\u0C3F\u0C28 \u0C2A\u0C26\u0C3E\u0C32\u0C28\u0C41 \u0C15\u0C42\u0C21\u0C3E \u0C15\u0C4D\u0C30\u0C2E\u0C2A\u0C26\u0C4D\u0C27\u0C24\u0C3F\u0C32\u0C4B \u0C2A\u0C30\u0C3F\u0C17\u0C23\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F.
general.message.language_of_text_to_analyze=\u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D \u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C2D\u0C3E\u0C37 \u0C0F\u0C26\u0C3F \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C02\u0C21\u0C3F\:
index.testorganic.analysisforFR=\u0C2B\u0C4D\u0C30\u0C46\u0C02\u0C1A\u0C4D \u0C35\u0C1A\u0C28\u0C02\u0C2A\u0C48 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23
link_prediction.how_to_interpret.question=\u0C08 \u0C05\u0C02\u0C1A\u0C28\u0C3E \u0C35\u0C3F\u0C32\u0C41\u0C35\u0C28\u0C41 \u0C0E\u0C32\u0C3E \u0C05\u0C30\u0C4D\u0C25\u0C02 \u0C1A\u0C47\u0C38\u0C41\u0C15\u0C4B\u0C35\u0C3E\u0C32\u0C3F?
labelling_task_definition_bws.complete_list_reference=\u0C38\u0C42\u0C1A\u0C28 \u0C15\u0C4B\u0C38\u0C02 \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C15\u0C4B\u0C38\u0C02 \u0C2A\u0C3E\u0C30\u0C3E\u0C2E\u0C3F\u0C24\u0C41\u0C32 \u0C2A\u0C42\u0C30\u0C4D\u0C24\u0C3F \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E.
labelling_task_management.manage_annotators.button=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32\u0C28\u0C41 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
labelling_role.description=\u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C4A\u0C2C\u0C48\u0C32\u0C4D \u0C2A\u0C30\u0C3F\u0C15\u0C30\u0C3E\u0C32\u0C32\u0C4B \u0C05\u0C2E\u0C32\u0C41 \u0C1A\u0C47\u0C38\u0C47 \u0C09\u0C1A\u0C3F\u0C24 \u0C21\u0C47\u0C1F\u0C3E \u0C32\u0C47\u0C2C\u0C41\u0C32\u0C3F\u0C02\u0C17\u0C4D \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C41. \u0C09\u0C1A\u0C3F\u0C24 \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C2E\u0C40 \u0C21\u0C47\u0C1F\u0C3E \u0C17\u0C4C\u0C30\u0C35\u0C2A\u0C4D\u0C30\u0C26\u0C2E\u0C48\u0C28\u0C26\u0C3F.
labelling.annotators_management.max_annotators_this_task=\u0C08 \u0C17\u0C30\u0C3F\u0C37\u0C4D\u0C1F \u0C38\u0C02\u0C16\u0C4D\u0C2F\u0C32\u0C4B \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C15\u0C4B\u0C38\u0C02 \u0C08 \u0C21\u0C47\u0C1F\u0C3E\u0C38\u0C46\u0C1F\u0C4D \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D \u0C38\u0C46\u0C1F\u0C2A\u0C4D \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C02\u0C26\u0C3F\:
index.ordosometestshere=\u0C32\u0C47\u0C26\u0C3E \u0C28\u0C47\u0C30\u0C41\u0C17\u0C3E \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C15\u0C4A\u0C28\u0C4D\u0C28\u0C3F \u0C2A\u0C30\u0C40\u0C15\u0C4D\u0C37\u0C32\u0C41 \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F\:
general.message.your_description_here=\u0C2E\u0C40 \u0C35\u0C3F\u0C35\u0C30\u0C23 \u0C07\u0C15\u0C4D\u0C15\u0C21 \u0C09\u0C02\u0C26\u0C3F
cowo.tool.argument1.title=\u0C38\u0C46\u0C2E\u0C3E\u0C02\u0C1F\u0C3F\u0C15\u0C4D \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C41 - \u0C2E\u0C40 \u0C2A\u0C3E\u0C20\u0C3E\u0C32\u0C28\u0C41 \u0C17\u0C4D\u0C30\u0C3E\u0C2B\u0C4D\u200C\u0C32\u0C41\u0C17\u0C3E \u0C2E\u0C3E\u0C30\u0C4D\u0C1A\u0C02\u0C21\u0C3F
general.nouns.success=\u0C35\u0C3F\u0C1C\u0C2F\u0C02
import_data.two_columns.description=\u0C08 \u0C2A\u0C47\u0C1C\u0C40 \u0C2E\u0C40\u0C30\u0C41 \u0C2B\u0C48\u0C32\u0C4D\u200C\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C41\u0C28\u0C3F, \u0C26\u0C3E\u0C28\u0C3F\u0C28\u0C3F \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C38\u0C3F, \u0C06\u0C2A\u0C48 \u0C06\u0C38\u0C15\u0C4D\u0C24\u0C3F \u0C09\u0C28\u0C4D\u0C28 \u0C21\u0C47\u0C1F\u0C3E \u0C09\u0C28\u0C4D\u0C28 \u0C30\u0C46\u0C02\u0C21\u0C41 \u0C28\u0C3F\u0C32\u0C41\u0C35\u0C41 \u0C35\u0C30\u0C41\u0C38\u0C32\u0C28\u0C41 \u0C0E\u0C02\u0C1A\u0C41\u0C15\u0C4B\u0C35\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F \u0C2E\u0C3F\u0C2E\u0C4D\u0C2E\u0C32\u0C4D\u0C28\u0C3F \u0C05\u0C28\u0C41\u0C2E\u0C24\u0C3F\u0C38\u0C4D\u0C24\u0C41\u0C02\u0C26\u0C3F
general.message.upload_your_data=\u0C2E\u0C40 \u0C21\u0C47\u0C1F\u0C3E\u0C28\u0C41 \u0C05\u0C2A\u0C4D\u200C\u0C32\u0C4B\u0C21\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
index.button.gaze=\uD83D\uDD27 \u0C1C\u0C3E\u0C2C\u0C3F\u0C24\u0C3E\u0C32 \u0C28\u0C41\u0C02\u0C21\u0C3F \u0C28\u0C46\u0C1F\u0C4D\u200C\u0C35\u0C30\u0C4D\u0C15\u0C4D\u200C\u0C32\u0C28\u0C41 \u0C38\u0C43\u0C37\u0C4D\u0C1F\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
index.button.organic=\uD83D\uDCE2 \u0C2A\u0C4D\u0C30\u0C1A\u0C3E\u0C30\u0C02 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F
labelling_task_management.title=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C2A\u0C28\u0C41\u0C32\u0C41 - \u0C35\u0C3F\u0C27\u0C3F \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C23
general.message.the_product_of=\u0C2F\u0C4A\u0C15\u0C4D\u0C15 \u0C09\u0C24\u0C4D\u0C2A\u0C24\u0C4D\u0C24\u0C3F
organic.description=Twitter, Instagram \u0C2E\u0C30\u0C3F\u0C2F\u0C41 \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E\u0C32\u0C4B \u0C06\u0C30\u0C4D\u0C17\u0C3E\u0C28\u0C3F\u0C15\u0C4D \u0C15\u0C02\u0C1F\u0C46\u0C02\u0C1F\u0C4D\u200C\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C21\u0C3E\u0C28\u0C3F\u0C15\u0C3F 100% \u0C09\u0C1A\u0C3F\u0C24 \u0C06\u0C28\u0C4D\u200C\u0C32\u0C48\u0C28\u0C4D \u0C38\u0C3E\u0C27\u0C28\u0C02. \u0C38\u0C4B\u0C37\u0C32\u0C4D \u0C2E\u0C40\u0C21\u0C3F\u0C2F\u0C3E\u0C32\u0C4B \u0C2A\u0C4D\u0C30\u0C1A\u0C3E\u0C30\u0C02 \u0C1A\u0C47\u0C2F\u0C2C\u0C21\u0C3F\u0C28 \uD83D\uDCE2 vs \u0C38\u0C4D\u0C2A\u0C3E\u0C02\u0C1F\u0C47\u0C28\u0C3F\u0C2F\u0C38\u0C4D \uD83C\uDF3F \u0C35\u0C4D\u0C2F\u0C3E\u0C16\u0C4D\u0C2F\u0C32\u0C28\u0C41 \u0C17\u0C41\u0C30\u0C4D\u0C24\u0C3F\u0C02\u0C1A\u0C02\u0C21\u0C3F.
general.nouns.page=\u0C2A\u0C47\u0C1C\u0C40
labelling.annotators_management.title=\u0C32\u0C47\u0C2C\u0C41\u0C32\u0C3F\u0C02\u0C17\u0C4D \u0C1F\u0C3E\u0C38\u0C4D\u0C15\u0C4D - \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C3E\u0C32 \u0C28\u0C3F\u0C30\u0C4D\u0C35\u0C39\u0C23
index.button.labelling=\u270D\uFE0F \u0C21\u0C47\u0C1F\u0C3E \u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28 \u0C15\u0C4B\u0C38\u0C02 \u0C38\u0C3E\u0C27\u0C28\u0C02
topics.topics_extraction_tool.argument1.title=\u0C1F\u0C3E\u0C2A\u0C3F\u0C15\u0C4D \u0C35\u0C46\u0C32\u0C3F\u0C15\u0C3F\u0C24\u0C40\u0C24 - \u0C2E\u0C40 \u0C1F\u0C46\u0C15\u0C4D\u0C38\u0C4D\u0C1F\u0C4D\u200C\u0C32\u0C32\u0C4B\u0C28\u0C3F \u0C15\u0C40\u0C32\u0C15 \u0C05\u0C02\u0C36\u0C3E\u0C32 \u0C35\u0C3F\u0C36\u0C4D\u0C32\u0C47\u0C37\u0C23\u0C28\u0C41 \u0C06\u0C1F\u0C4B\u0C2E\u0C47\u0C1F\u0C4D \u0C1A\u0C47\u0C2F\u0C02\u0C21\u0C3F
labelling_task_general.instructions_for_annotators.title=\u0C09\u0C32\u0C4D\u0C32\u0C47\u0C16\u0C28\u0C15\u0C30\u0C4D\u0C24\u0C32\u0C15\u0C41 \u0C38\u0C42\u0C1A\u0C28\u0C32\u0C41
