#Tue Jul 25 17:22:02 CEST 2023
=
acknowledgements.argument1.title=\u05D3\u05D0\u05B7\u05E0\u05E7 \u05E6\u05D5 \u05D3\u05D9 \u05D3\u05E2\u05D5\u05D5 \u05E7\u05D4\u05DC \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E4\u05BC\u05E8\u05D0\u05B7\u05D5\u05D5\u05D9\u05D9\u05D3\u05D9\u05E0\u05D2 \u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD \u05D0\u05D5\u05DF \u05E9\u05D8\u05D9\u05E6\u05DF \u05D0\u05D5\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D9\u05D9\u05B7\u05E0\u05D8\u05D9\u05D9\u05DC\u05D5\u05E0\u05D2 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D5\u05D5\u05D9\u05E1\u05DF. \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC \u05D4\u05E2\u05DC\u05E4\u05BC\u05E1 \u05D3\u05D9 \u05E4\u05BC\u05E8\u05D0\u05B7\u05D3\u05D6\u05E9\u05E2\u05E7\u05E1\:
acknowledgements.argument2.title=\u05D3\u05D0\u05B7\u05E0\u05E7 \u05E6\u05D5 Gilles Maltais \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D6\u05D9\u05D9\u05DF \u05E6\u05D5\u05E9\u05D8\u05D9\u05D9\u05B7\u05E2\u05E8 \u05E6\u05D5 \u05D3\u05D9 \u05E7\u05D5\u05D5\u05E2\u05D1\u05E2\u05E7 \u05D5\u05D5\u05D0\u05B8\u05E7\u05D0\u05B7\u05D1\u05D5\u05DC\u05D0\u05B7\u05E8\u05D9.
acknowledgements.argument3.title=\u05D3\u05D0\u05B7\u05E0\u05E7 \u05E6\u05D5 Ver\u00F3nica Espinoza \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05D9\u05E8 \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 nocodefunctions.com \u05D0\u05D5\u05DF \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E2\u05DC \u05D5\u05D5\u05E2\u05D2\u05DF \u05D3\u05D9 Umigon \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2.
acknowledgements.argument4.title=\u05D3\u05D0\u05B7\u05E0\u05E7 \u05E6\u05D5 Martin Zacarias \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D6\u05D9\u05D9\u05DF \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3 \u05DE\u05D0\u05B7\u05D8\u05D8\u05E9\u05E2\u05E8 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2.
acknowledgements.argument5.title=\u05D3\u05D0\u05B7\u05E0\u05E7\u05E2\u05DF \u05E6\u05D5 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B8\u05E0\u05D9\u05DE\u05E2 \u05D1\u05D0\u05B7\u05E0\u05D5\u05E6\u05E2\u05E8\u05E1 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 Umigon \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05E4\u05D0\u05B8\u05E8\u05E2\u05DD.
acknowledgements.argument6.title=\u05D3\u05D0\u05B7\u05E0\u05E7\u05E2\u05DF \u05E6\u05D5 DMDS \u05E1\u05D8\u05D5\u05D3\u05E2\u05E0\u05D8\u05DF Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal \u05D0\u05D5\u05DF Aparna Ramakrishnan \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E6\u05D5\u05E9\u05D8\u05D9\u05D9\u05B7\u05E2\u05E8 \u05E6\u05D5 \u05D3\u05D9 \u05E4\u05E8\u05D9 \u05E1\u05D8\u05E2\u05E4\u05BC\u05E1 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E4\u05BC\u05E8\u05D5\u05D9\u05E2\u05E7\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05E2\u05DE\u05D0\u05B8\u05E6\u05D9\u05E2 \u05D3\u05D9\u05D8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF
acknowledgements.argument7.title=\u05D3\u05D0\u05B7\u05E0\u05E7 \u05E6\u05D5 Jos\u00E9 Manuel Le\u00F3n Ranero \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D4\u05E2\u05DC\u05E4\u05BC\u05D9\u05E0\u05D2 \u05D3\u05D9\u05D1\u05D0\u05B7\u05D2\u05D9\u05E0\u05D2 \u05D3\u05D9 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8
acknowledgements.description=\u05D3\u05D0\u05B7\u05E0\u05E7\u05E2\u05DF \u05DE\u05E2\u05E0\u05D8\u05E9\u05DF \u05D0\u05D5\u05DF \u05D0\u05B8\u05E8\u05D2\u05D0\u05B7\u05E0\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05D9\u05D9 \u05D1\u05D5\u05D9\u05E2\u05DF \u05D0\u05D5\u05DF \u05E9\u05D8\u05D9\u05E6\u05DF \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6
acknowledgements.tagline=\u05D0\u05D3\u05D0\u05E0\u05E7\!
acknowledgements.title=\u05D3\u05E2\u05E8\u05E7\u05E2\u05E0\u05D8\u05E2\u05E0\u05D9\u05E9\u05DF - \u05D3\u05D0\u05B7\u05E0\u05E7 \u05E6\u05D5 \u05D9\u05E2\u05E0\u05E2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DE\u05D0\u05B7\u05DB\u05DF \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05DE\u05E2\u05D2\u05DC\u05E2\u05DA
back.categorizationbean.categories_are_saved=\u05E7\u05D0\u05B7\u05D8\u05E2\u05D2\u05D0\u05B8\u05E8\u05D9\u05E2\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E8\u05D0\u05D8\u05E2\u05D5\u05D5\u05E2\u05D8
back.import.error_fetching_tweets=\uD83D\uDE1E \u05D8\u05E2\u05D5\u05EA\: \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05D5\u05DE\u05DE\u05E2\u05D2\u05DC\u05E2\u05DA \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05D8\u05D5\u05D5\u05E2\u05E2\u05E5
back.import.file_extension_not_recognized=\u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 \u05D2\u05E2\u05E9\u05E4\u05BC\u05E8\u05D9\u05D9\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D3\u05E2\u05E8\u05E7\u05E2\u05E0\u05D8. \u05D1\u05D9\u05D8\u05E2 \u05E8\u05E2\u05E0\u05D0\u05B7\u05DE\u05E2 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E2 \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05DE\u05E2\u05E8 \u05E4\u05BC\u05E8\u05D0\u05B8\u05E1\u05D8, \u05E4\u05BC\u05E9\u05D5\u05D8 \u05E4\u05D0\u05B7\u05E8\u05DC\u05E2\u05E0\u05D2\u05E2\u05E8\u05D5\u05E0\u05D2
back.import.file_successful_upload.closing=" \u05D4\u05E6\u05DC\u05D7\u05D4 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3
back.import.file_successful_upload.opening=\u2B50 \u05D8\u05E2\u05E7\u05E2 "
back.import.files_uploaded=\u05D8\u05E2\u05E7\u05E2\u05E1 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3
back.import.finished_searching_tweets=\u2B50 \u05E4\u05D0\u05B7\u05E8\u05D8\u05D9\u05E7 \u05D6\u05D5\u05DB\u05DF,
back.import.number_tweets_found=\u05D8\u05D5\u05D5\u05E2\u05E2\u05E5 \u05D2\u05E2\u05E4\u05BF\u05D5\u05E0\u05E2\u05DF
back.import.one_file_uploaded=\u05D0\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E2 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3
back.import.reading_sheet=\uD83D\uDCC3 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05E1\u05E4\u05BC\u05E8\u05E2\u05D3\u05E9\u05D9\u05D8
back.import.searching_tweets=\uD83D\uDD26 \u05D6\u05D5\u05DB\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05D5\u05D5\u05E2\u05E2\u05E5
back.import.select_one_column_per_type=\uD83D\uDE15 \u05E1\u05E2\u05DC\u05E2\u05E7\u05D8\u05D9\u05E8\u05DF \u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05D0\u05D9\u05D9\u05DF \u05D6\u05D9\u05D9\u05B7\u05DC \u05E4\u05BC\u05E2\u05E8 \u05D8\u05D9\u05E4\u05BC
back.import.term_text_different_columns=\uD83D\uDE15 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D0\u05D9\u05DF \u05E4\u05D0\u05B7\u05E8\u05E9\u05D9\u05D3\u05E2\u05E0\u05E2 \u05E9\u05E4\u05D0\u05DC\u05D8\u05DF
back.import.twitter.too_many_requests=\u231B \u05E6\u05D5 \u05E4\u05D9\u05DC\u05E2 \u05E8\u05D9\u05E7\u05D5\u05D5\u05E2\u05E1 \u05E6\u05D5 \u05D3\u05D9 Twitter API. \u05D0\u05D9\u05E8 \u05DE\u05D5\u05D6\u05DF \u05D5\u05D5\u05D0\u05B7\u05E8\u05D8\u05DF \u05D0\u05D5\u05DF \u05E4\u05BC\u05E8\u05D5\u05D1\u05D9\u05E8\u05DF \u05D5\u05D5\u05D9\u05D3\u05E2\u05E8.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u05E7\u05E8\u05D0\u05B7\u05D3\u05E2\u05E0\u05D8\u05E9\u05D0\u05B7\u05DC\u05D6 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D9\u05E9\u05D8 \u05D2\u05E2\u05E4\u05BF\u05D5\u05E0\u05E2\u05DF
back.import.two_columns_needed=\uD83D\uDE15 \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E4\u05D0\u05B7\u05E8\u05E9\u05D9\u05D3\u05E2\u05E0\u05E2 \u05E9\u05E4\u05D0\u05DC\u05D8\u05DF \u05DE\u05D5\u05D6\u05DF \u05D6\u05D9\u05D9\u05DF \u05D0\u05D5\u05D9\u05E1\u05D2\u05E2\u05E7\u05DC\u05D9\u05D1\u05DF\: \u05D0\u05D9\u05D9\u05E0\u05E2\u05E8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF, \u05D3\u05D9 \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u05DC\u05E2\u05E6\u05D8\u05E2 \u05E1\u05D8\u05E2\u05E4\u05BC\u05E1\: \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05D8\u05E2\u05DE\u05E2\u05E1 / \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA
cowo.cowo.max_size_for_ngrams=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 \u05DE\u05D0\u05B7\u05E7\u05E1\u05D9\u05DE\u05D5\u05DD \u05DC\u05E2\u05E0\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05D2\u05E8\u05D0\u05B7\u05DD. \u05D3\u05D9 \u05E4\u05E2\u05DC\u05D9\u05E7\u05D9\u05D9\u05B7\u05D8 \u05DC\u05E2\u05E0\u05D2 \u05D0\u05D9\u05D6\:
cowo.cowo.remove_academic_stopwords=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF '\u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7' \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1\: \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D8\u05D9\u05E4\u05BC\u05D9\u05E9 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D3\u05D9\u05E1\u05E7\u05D0\u05B8\u05E8\u05E1 (\u05D1\u05DC\u05D5\u05D9\u05D6 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05E2\u05E7\u05E1\u05E5 \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D0\u05D5\u05DF \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9)
cowo.cowo.remove_infrequent_words=\u05D5\u05D9\u05E1\u05E9\u05DC\u05D9\u05E1\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8\u05E2 \u05D5\u05D5\u05D9 \u05D3\u05D9 \u05E0\u05D5\u05DE\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF\:
cowo.cowo.remove_smaller_words=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF \u05E7\u05DC\u05D9\u05D9\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8. \u05E0\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05DC \u05DE\u05D9\u05E0\u05D9\u05DE\u05D5\u05DD \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05D6
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u05E7\u05E2\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 - \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8\u05E1
cowo.cowo.title=Cowo\: \u05D0\u05B7 \u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 \u05E4\u05BF\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D4\u05D0\u05D8 \u05D1\u05D0\u05E9\u05D0\u05E4\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5 \u05D5\u05D5\u05D5\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05DC\u05D5\u05D9\u05D6 \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05D0\u05B8\u05E4\u05D8 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF</li><li style\=";text-align\:right;direction\:rtl"> \u05D0\u05D5\u05D9\u05D1 2 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF \u05D0\u05B8\u05E4\u05D8 \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8, \u05D6\u05D9\u05D9 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E7\u05D0\u05B8\u05E0\u05E0\u05E2\u05E7\u05D8\u05E2\u05D3 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5</li></ul><p style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3 \u05D0\u05D5\u05D9\u05D1\u05DF \u05D5\u05D5\u05D9\u05D9\u05D6\u05D8 \u05D3\u05D9 20 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05D0\u05B8\u05E4\u05D8 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8.</p><h3 style\=";text-align\:right;direction\:rtl"> \u05D5\u05D5\u05D9\u05E1\u05D5\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05E8\u05DF \u05D3\u05D9 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7 \u05DE\u05D9\u05D8 Gephi, VOSviewer \u05D0\u05B8\u05D3\u05E2\u05E8 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9 \u05E4\u05D5\u05DC \u05E0\u05E2\u05E5 (\u05E0\u05D9\u05D8 \u05E0\u05D0\u05B8\u05E8 \u05D3\u05D9 \u05DE\u05D5\u05E1\u05D8\u05E2\u05E8 \u05D2\u05E2\u05D5\u05D5\u05D9\u05D6\u05DF \u05D3\u05D0\u05B8) \u05D5\u05D5\u05D9 \u05D0\u05B7 <strong>\u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2</strong> \u05DE\u05D9\u05D8 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05E2\u05D2\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5. <strong>Gexf \u05D8\u05E2\u05E7\u05E2\u05E1</strong> \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05E2\u05E4\u05DF \u05D0\u05D5\u05DF \u05D9\u05E7\u05E1\u05E4\u05BC\u05DC\u05D0\u05B8\u05E8\u05D3 \u05DE\u05D9\u05D8 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u05D3\u05D9 \u05DC\u05D9\u05D3\u05D9\u05E0\u05D2 \u05E4\u05E8\u05D9\u05D9 \u05D3\u05E2\u05E1\u05E7\u05D8\u05D0\u05B7\u05E4\u05BC \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05E2\u05E5 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05D8 \u05D0\u05D5\u05D9\u05DA \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05DE\u05D9\u05D8 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF, \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05D3 \u05D3\u05D5\u05E8\u05DA Nees Jan van Eck \u05D0\u05D5\u05DF Ludo Waltman \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05E6\u05E2\u05E0\u05D8\u05E2\u05E8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05B7\u05E4\u05BF\u05D8 \u05D0\u05D5\u05DF \u05D8\u05E2\u05DB\u05E0\u05D0\u05B8\u05DC\u05D0\u05B8\u05D2\u05D9\u05E2 \u05E1\u05D8\u05D5\u05D3\u05D9\u05E2\u05E1 (CWTS) \u05D0\u05D9\u05DF Leiden \u05D0\u05D5\u05E0\u05D9\u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05D8\u05E2\u05D8.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05DC\u05E2\u05E6\u05D8\u05E2, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05D5\u05D5\u05E2\u05D1 \u05D0\u05B7\u05E4\u05BC\u05DC\u05D0\u05B7\u05E7\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05D0\u05B7\u05D6 \u05E7\u05E8\u05D9\u05D9\u05D9\u05E5 \u05D0\u05B7 \u05D5\u05D5\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05D9\u05D9\u05DF \u05D2\u05D9\u05D8 \u05D0\u05B7\u05D6 \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D5\u05D5\u05D9 \u05D0\u05B7 PNG \u05D8\u05E2\u05E7\u05E2.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u05D0\u05D5\u05DE\u05E7\u05E2\u05E8\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 - \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
cowo.results.title=\u05E7\u05D0\u05B8\u05D5\u05D5\u05D0\u05B8\: \u05E7\u05E2\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1-\u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05D8\u05DF.
cowo.tool.argument1.details=\u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2, \u05D1\u05D9\u05D8\u05E2 \u05E6\u05D9\u05D8\u05D9\u05E8\u05DF\:
cowo.tool.argument1.title=\u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 - \u05E7\u05E2\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05D2\u05E8\u05D0\u05B7\u05E4\u05E1
cowo.tool.argument2.details=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05E0\u05E2\u05DE\u05D8 \u05D0\u05D9\u05D9\u05DF \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8 (\u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D3\u05D9 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DA \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8?) \u05D0\u05D5\u05DF \u05DC\u05D5\u05D9\u05E4\u05D8 \u05DE\u05D9\u05D8 \u05D0\u05D9\u05D9\u05DF \u05D2\u05D9\u05D8\:
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u05E1\u05D8\u05E8\u05D5\u05E7\u05D8\u05D5\u05E8 \u05D0\u05D5\u05DF \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8</strong> \: \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05E9\u05D0\u05E4\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9\u05D8\u05E2\u05E7\u05D8\u05D9\u05E0\u05D2 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05E8 \u05D6\u05E2\u05DC\u05D1\u05D9\u05E7\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8. \u05D0\u05B7\u05D6\u05D5\u05D9 \u05D0\u05D9\u05E8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D0\u05B8\u05E4\u05BC\u05D2\u05E2\u05D4\u05D9\u05D8 \u05D5\u05D5\u05E2\u05D2\u05DF \u05D5\u05D5\u05D9 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05E9\u05E4\u05BC\u05D0\u05B7\u05DC\u05D8\u05DF. \u05D9\u05D3\u05E2\u05D0\u05B7\u05DC\u05DC\u05D9, \u05E2\u05E1 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05D5\u05DF \u05DC\u05E2\u05E4\u05D9\u05E2\u05E8\u05E2\u05DA \u05E7\u05D5\u05E8\u05E5 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05E4\u05E1, \u05D9\u05E2\u05D3\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05D9\u05D9\u05DF \u05E9\u05D5\u05E8\u05D4. \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF \u05D0\u05B7\u05DF \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2, \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05E3 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D1\u05D0\u05B7\u05D8\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7 \u05D1\u05DC\u05D0\u05B8\u05E7 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05D5\u05D5\u05D9\u05D6\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E9 \u05E8\u05D5\u05D3\u05E2\u05E8\u05DF.<br/><br/> <strong>\u05E4\u05D0\u05B7\u05E8-\u05E4\u05BC\u05E8\u05D0\u05B7\u05E1\u05E2\u05E1\u05D9\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8</strong> \: \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05D8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05E6\u05D5 \u05E4\u05D0\u05B7\u05E8-\u05E4\u05BC\u05E8\u05D0\u05B7\u05E1\u05E2\u05E1 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E8\u05D9\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D9\u05D3\u05E2\u05E8 \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2.<br/><br/> <strong>\u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05DF \u05D3\u05D9 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7</strong> \: \u05DE\u05D9\u05E8 \u05E8\u05E2\u05E7\u05D0\u05B8\u05DE\u05E2\u05E0\u05D3\u05D9\u05E8\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E4\u05E8\u05D9\u05D9 \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E4\u05D0\u05B7\u05DB\u05DE\u05D0\u05B7\u05DF \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05E5 \u05D2\u05E2\u05E9\u05D0\u05E4\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u05D2\u05D9\u05D8 \u05D3\u05D9 \u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05E6\u05D5 \u05E4\u05D9\u05DC\u05D8\u05E2\u05E8, \u05E7\u05D0\u05B7\u05DC\u05E2\u05E8\u05D9\u05D9\u05D6, \u05E8\u05E2\u05E1\u05D9\u05D6\u05E2 \u05D0\u05D5\u05DF \u05DC\u05D5\u05D9\u05E4\u05DF \u05D3\u05D9\u05E1\u05E7\u05E8\u05D9\u05E4\u05BC\u05D8\u05D9\u05D5\u05D5 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7 \u05E1\u05D8\u05D0\u05B7\u05D8\u05D9\u05E1\u05D8\u05D9\u05E7 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9\u05D9\u05DF \u05E0\u05E2\u05E5 (\u05D0\u05B7\u05D6\u05D0\u05B7 \u05D5\u05D5\u05D9 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u05E6\u05E2\u05E0\u05D8\u05E8\u05D0\u05B7\u05DC\u05D9\u05D8\u05D9 \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF</a> \u05D3\u05D9 \u05D9\u05E0\u05D8\u05E2\u05E0\u05E1\u05D9\u05D8\u05D9). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D2\u05D9\u05D8 \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05E7\u05DC\u05D9\u05E0\u05D0\u05B7\u05E1\u05D8 \u05D0\u05D5\u05DF \u05D9\u05D6\u05D9\u05D0\u05B7\u05E1\u05D8 \u05E6\u05D5 \u05D8\u05D9\u05D9\u05B7\u05D8\u05E9\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1. VOSviewer \u05D0\u05D9\u05D6 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05D3 \u05DE\u05D9\u05D8 \u05E1\u05E1\u05D9\u05E2\u05E0\u05D8\u05D0\u05B8\u05DE\u05E2\u05D8\u05E8\u05D9\u05E7\u05E1 \u05D5\u05D5\u05D9 \u05E2\u05E8\u05E9\u05D8\u05E2\u05E8 \u05E0\u05D5\u05E6\u05DF, \u05D0\u05B8\u05D1\u05E2\u05E8 \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E7\u05D9\u05D9\u05DF \u05DE\u05D9\u05DF \u05E4\u05D5\u05DF \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05E5.</p>
cowo.tool.argument3.title=\u05E2\u05E6\u05D5\u05EA \u05D0\u05D5\u05DF \u05D8\u05E8\u05D9\u05E7\u05E1 \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05D9\u05E0\u05E1\u05D9\u05D9\u05E5 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05E5
cowo.tool.argument4.details=\u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D6\u05D0\u05DB\u05DF, \u05D0\u05D9\u05E8 \u05D6\u05D0\u05DC \u05D5\u05D5\u05E2\u05DC\u05DF \u05E6\u05D5 \u05E0\u05D5\u05E6\u05DF Gaze, \u05D0\u05B7 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D3\u05E2\u05D3\u05D0\u05B7\u05E7\u05D9\u05D9\u05D8\u05D0\u05B7\u05D3 \u05E6\u05D5 <a href\="../gaze/network_builder_tool.html">\u05D1\u05D5\u05D9\u05E2\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 \u05E4\u05BF\u05D5\u05DF \u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF \u05D0\u05D5\u05DF \u05E1\u05D9\u05DE\u05D0\u05B7\u05DC\u05E2\u05E8\u05D0\u05B7\u05D8\u05D9\u05D6</a> .
cowo.tool.argument4.title=\u05D5\u05D5\u05E2\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05E9\u05E2\u05E8\u05D3, \u05DE\u05D9\u05D8 \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05E4\u05D5\u05DF \u05D6\u05D0\u05DB\u05DF
cowo.tool.description=100% \u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1. \u05E7\u05D9\u05D9\u05DF \u05E8\u05E2\u05D2\u05D9\u05E1\u05D8\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D0\u05E8\u05DC\u05D0\u05E0\u05D2\u05D8. \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05DF \u05E7\u05E1\u05D5\u05D5, \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E7\u05DC\u05D0\u05B8\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8. \u05DC\u05D5\u05D9\u05E4\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D9\u05DF \u05D0\u05D9\u05D9\u05DF \u05D2\u05D9\u05D8. \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9\u05D9\u05DF \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05DF \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D5\u05D5\u05D9 \u05D0\u05B7 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7.
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E4\u05BC\u05E8\u05D9\u05E0\u05E1\u05D0\u05B7\u05E4\u05BC\u05D0\u05B7\u05DC\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9\u05E1\u05E7\u05E8\u05D9\u05D9\u05D1\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D5\u05D9\u05E1\u05D2\u05D0\u05B7\u05D1\u05E2 \u05DC\u05E2\u05E8\u05E0\u05E2\u05DF <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA \u05D0\u05D5\u05DF \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8</a> . \u05D3\u05D9 \u05D8\u05E2\u05DB\u05E0\u05D0\u05B8\u05DC\u05D0\u05B8\u05D2\u05D9\u05E2 \u05D2\u05D9\u05D9\u05D8 \u05D3\u05D9 \u05E4\u05D0\u05DC\u05D2\u05E2\u05E0\u05D3\u05E2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05E8\u05D9\u05D9\u05E0\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\: \u05E4\u05DC\u05D0\u05B7\u05D8\u05D0\u05B7\u05DF \u05E6\u05D5 ASCII, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF URL \u05E1, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05E4\u05BC\u05D5\u05E0\u05E7\u05D8\u05D5\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05D0\u05D5\u05E0\u05D3\u05E2\u05E8.</li><li style\=";text-align\:right;direction\:rtl"> \u05DC\u05E2\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF.</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9\u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D0\u05B8\u05D5\u05D6\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05DF <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">N-\u05D2\u05E8\u05D0\u05B7\u05DD</a> \u05D0\u05B7\u05E8\u05D5\u05D9\u05E3 \u05E6\u05D5 \u05E4\u05D9\u05E8 \u05D2\u05E8\u05D0\u05B7\u05DE\u05D6, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 \u05D1\u05D0\u05B7\u05D8\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7 N-\u05D2\u05E8\u05D0\u05B7\u05DD. \u05D3\u05E2\u05E8 \u05E9\u05E8\u05D9\u05D8 \u05D0\u05D9\u05D6 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D9\u05E7\u05D0\u05B7\u05DC \u05E6\u05D5 \u05D3\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 <a href\="../umigon/sentiment_analysis_tool.html">\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1</a></li><li style\=";text-align\:right;direction\:rtl"> \u05E6\u05D9\u05D9\u05DC\u05DF \u05E4\u05D5\u05DF <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF</a> \: \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D8\u05E2\u05E0\u05D3 \u05E6\u05D5 \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF \u05D0\u05B8\u05E4\u05D8 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D6\u05E2\u05DC\u05D1\u05E2 \u05E9\u05D5\u05E8\u05D5\u05EA \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8?</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E7\u05D0\u05B8\u05D0\u05B8\u05E7\u05D5\u05E8\u05D9\u05E0\u05D2 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E0\u05D9\u05E6\u05D8 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5\: \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05D0\u05B8\u05E4\u05D8 n-\u05D2\u05E8\u05D0\u05B7\u05DD. \u05E6\u05D5\u05D5\u05D9\u05D9 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D6\u05E2\u05E0\u05E2\u05DF \u05E4\u05D0\u05E8\u05D1\u05D5\u05E0\u05D3\u05DF \u05D0\u05D5\u05D9\u05D1 \u05D6\u05D9\u05D9 \u05D0\u05B8\u05E4\u05D8 \u05E7\u05D5\u05DE\u05E2\u05DF \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF.</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9 \u05E9\u05D8\u05D0\u05B7\u05E8\u05E7\u05D9\u05D9\u05D8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E7\u05D0\u05B7\u05E0\u05E2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05D0\u05D9\u05D6 \u05E7\u05E2\u05E8\u05E2\u05E7\u05D8\u05D0\u05B7\u05D3 \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E4\u05BC\u05E8\u05D0\u05B8\u05E6\u05E2\u05D3\u05D5\u05E8 \u05D2\u05E2\u05E8\u05D5\u05E4\u05DF <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8. \u05D3\u05D9 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E8\u05D5\u05E4\u05DF \u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF. \u05D0\u05B7\u05D2\u05D2\u05E8\u05E2\u05D2\u05D9\u05D9\u05D8\u05D9\u05E0\u05D2 \u05D0\u05B7\u05DC\u05E2 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D5\u05DF \u05E1\u05D0\u05B7\u05DC\u05E2\u05E7\u05D8\u05D9\u05E0\u05D2 \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05D0\u05B8\u05E4\u05D8 \u05D0\u05B8\u05E0\u05E2\u05E1, \u05D0\u05B7 \u05E0\u05E2\u05E5 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05D6 \u05E7\u05D0\u05B7\u05E0\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D0\u05B7\u05D3 \u05D5\u05D5\u05D5 \u05E7\u05D9\u05D9\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05E4\u05D0\u05E8\u05D1\u05D5\u05E0\u05D3\u05DF \u05D0\u05D5\u05D9\u05D1 \u05D6\u05D9\u05D9 \u05D0\u05B8\u05E4\u05D8 \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8.
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D5\u05D5\u05E2\u05E0\u05D3\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05D2\u05E8\u05D0\u05B7\u05E4\u05E1
cowo.tool.title=\u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D3\u05D6\u05E9\u05E2\u05E0\u05E2\u05E8\u05D9\u05D9\u05D8 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1, \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF. \u05E7\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05D2\u05E8\u05D0\u05B7\u05E4\u05E1.
delight.results.tagline=\u05D3\u05D9\u05D8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF '\u05E4\u05E8\u05D9\u05D9\u05E2\u05DF' \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05E5 - \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
delight.tool.description=\u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF '\u05E4\u05E8\u05D9\u05D9\u05E2\u05DF' \u05D5\u05D5\u05D9 \u05D0\u05B7 \u05E2\u05DE\u05D0\u05B8\u05E6\u05D9\u05E2 \u05D0\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05E4\u05BF\u05D5\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF \u05E4\u05D0\u05B7\u05E8\u05D2\u05E2\u05E0\u05D9\u05D2\u05DF \u05D0\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF, \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7 \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9
delight.tool.title=\u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF \u05D3\u05D9 \u05E2\u05DE\u05D0\u05B8\u05E6\u05D9\u05E2 '\u05E4\u05E8\u05D9\u05D9\u05E2\u05DF' \u05D0\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF, \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF. \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05DE\u05D9\u05D9\u05E0\u05D9\u05E0\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05D9\u05D8 \u05E7\u05D0\u05B8\u05D3\u05E2\u05E8\u05E1.
gaze.network_builder.apply_pmi_correction=\u05E6\u05D5\u05DC\u05D9\u05D9\u05D2\u05DF \u05D0\u05B7 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u05E4\u05BC\u05D5\u05D9\u05E0\u05D8\u05D5\u05D5\u05D9\u05E1\u05E2 \u05E7\u05E2\u05D2\u05E0\u05E6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7 \u05E7\u05E2\u05E8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF (PMI) \u05E7\u05E2\u05E8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF</a> \u05E6\u05D5 \u05D3\u05D9 \u05E7\u05D0\u05B7\u05E0\u05E2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5.
gaze.network_builder.connections_should_have_min_targets_in_common=\u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D1\u05D0\u05B7\u05E9\u05DC\u05D9\u05E1\u05DF \u05D0\u05B7\u05D6 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D0\u05B7 \u05E7\u05E9\u05E8, 2 \u05E7\u05D5\u05D5\u05D0\u05DC\u05DF \u05D6\u05D0\u05B8\u05DC \u05D4\u05D0\u05B8\u05D1\u05DF \u05D0\u05B7 \u05DE\u05D9\u05E0\u05D3\u05E1\u05D8\u05E2\u05E8 \u05D0\u05B7 \u05E0\u05D5\u05DE\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D8\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E5 \u05D0\u05D9\u05DF \u05E4\u05BC\u05E8\u05D0\u05B8\u05E1\u05D8. \u05D3\u05D9 \u05E4\u05E2\u05DC\u05D9\u05E7\u05D9\u05D9\u05B7\u05D8 \u05DE\u05D9\u05E0\u05D9\u05DE\u05D5\u05DD \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05D9\u05DF.
gaze.network_builder.description=100% \u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 \u05E4\u05BF\u05D5\u05DF \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
gaze.network_builder.go_with_option=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2
gaze.network_builder.if_you_need_more_parameters=\u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05DE\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8\u05E1 \uD83E\uDD13
gaze.network_builder.option_1=\u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2 1\: \u05E7\u05D0\u05B8\u05D0\u05B8\u05E7\u05E7\u05D5\u05E8\u05E2\u05E0\u05E1\u05E2\u05E1 \u05E6\u05D5 \u05E0\u05E2\u05E5
gaze.network_builder.option_2=\u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2 2\: \u05E7\u05D5\u05D5\u05D0\u05DC\u05DF \u05D0\u05D5\u05DF \u05D8\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E5 \u05E6\u05D5 \u05E0\u05E2\u05E5
gaze.network_builder.or_read_below=... \u05D0\u05B8\u05D3\u05E2\u05E8 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05E0\u05D8\u05DF \u05D5\u05D5\u05E2\u05D2\u05DF \u05D3\u05D9 \u05E6\u05D5\u05D5\u05D9\u05D9 \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2\u05E1 \u05D0\u05D5\u05DF \u05D5\u05D5\u05D9 \u05D6\u05D9\u05D9 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 \u05E4\u05BF\u05D5\u05DF \u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
gaze.network_builder.tips_and_tricks.details=<strong>\u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05DF \u05D3\u05D9 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7</strong><br/> \u05DE\u05D9\u05E8 \u05E8\u05E2\u05E7\u05D0\u05B8\u05DE\u05E2\u05E0\u05D3\u05D9\u05E8\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E4\u05E8\u05D9\u05D9 \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05E5 \u05D2\u05E2\u05E9\u05D0\u05E4\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u05D2\u05D9\u05D8 \u05D3\u05D9 \u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 \u05E4\u05BF\u05E2\u05D9\u05B4\u05E7\u05D9\u05D9\u05D8\u05DF \u05E6\u05D5 \u05E4\u05D9\u05DC\u05D8\u05E2\u05E8, \u05E7\u05D0\u05B7\u05DC\u05E2\u05E8\u05D9\u05D9\u05D6, \u05E8\u05E2\u05E1\u05D9\u05D6\u05E2 \u05D0\u05D5\u05DF \u05DC\u05D5\u05D9\u05E4\u05DF \u05D3\u05D9\u05E1\u05E7\u05E8\u05D9\u05E4\u05BC\u05D8\u05D9\u05D5\u05D5 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7 \u05E1\u05D8\u05D0\u05B7\u05D8\u05D9\u05E1\u05D8\u05D9\u05E7 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9\u05D9\u05DF \u05E0\u05E2\u05E5 (\u05D0\u05B7\u05D6\u05D0\u05B7 \u05D5\u05D5\u05D9 \u05E6\u05E2\u05E0\u05D8\u05E8\u05D0\u05B7\u05DC\u05D9\u05D8\u05D9 \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF \u05D9\u05E0\u05D8\u05E2\u05E0\u05E1\u05D9\u05D8\u05D9).</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D2\u05D9\u05D8 \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05E7\u05DC\u05D9\u05E0\u05D0\u05B7\u05E1\u05D8 \u05D0\u05D5\u05DF \u05D9\u05D6\u05D9\u05D0\u05B7\u05E1\u05D8 \u05E6\u05D5 \u05D8\u05D9\u05D9\u05B7\u05D8\u05E9\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1. VOSviewer \u05D0\u05D9\u05D6 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05D3 \u05DE\u05D9\u05D8 \u05E1\u05E1\u05D9\u05E2\u05E0\u05D8\u05D0\u05B8\u05DE\u05E2\u05D8\u05E8\u05D9\u05E7\u05E1 \u05D5\u05D5\u05D9 \u05E2\u05E8\u05E9\u05D8\u05E2\u05E8 \u05E0\u05D5\u05E6\u05DF, \u05D0\u05B8\u05D1\u05E2\u05E8 \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E7\u05D9\u05D9\u05DF \u05DE\u05D9\u05DF \u05E4\u05D5\u05DF \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05E5.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u05E2\u05E6\u05D5\u05EA \u05D0\u05D5\u05DF \u05D8\u05E8\u05D9\u05E7\u05E1 \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05D9\u05E0\u05E1\u05D9\u05D9\u05E5 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5
gaze.network_builder.title=\u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D3\u05D6\u05E9\u05E2\u05E0\u05E2\u05E8\u05D9\u05D9\u05D8 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1, \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF. \u05E7\u05E2\u05E8 \u05E7\u05E1\u05D5\u05D5 \u05D0\u05D5\u05DF \u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF \u05D0\u05D9\u05DF \u05D2\u05E8\u05D0\u05B7\u05E4\u05E1.
gaze.network_builder.two_options=\u05E6\u05D5\u05D5\u05D9\u05D9 \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2\u05E1\: \u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E1\u05D9\u05DE\u05D0\u05B7\u05DC\u05E2\u05E8\u05D0\u05B7\u05D8\u05D9\u05D6 \u05D0\u05D9\u05DF \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
gaze.network_builder.use_it_directly=\u05E0\u05D9\u05E6\u05DF \u05E2\u05E1 \u05D2\u05DC\u05D9\u05D9\u05DA \u05D3\u05D5\u05E8\u05DA \u05D8\u05E9\u05D5\u05D6\u05D9\u05E0\u05D2 \u05D0\u05B7\u05DF \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2\:
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D4\u05D0\u05D8 \u05D1\u05D0\u05E9\u05D0\u05E4\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5 \u05D5\u05D5\u05D5\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D4\u05D0\u05B8\u05D8 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E2\u05E8\u05D5\u05D5\u05D9\u05D9\u05DC\u05D8 \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2 1 (\u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF)</strong> \: \u05D5\u05D5\u05E2\u05DF 2 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF \u05E7\u05D0\u05B8-\u05E7\u05D5\u05DE\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D0\u05D9\u05D9\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05D9\u05DC\u05E2 \u05E9\u05D5\u05E8\u05D5\u05EA, \u05D6\u05D9\u05D9 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E7\u05D0\u05B8\u05E0\u05E0\u05E2\u05E7\u05D8\u05E2\u05D3 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D4\u05D0\u05B8\u05D8 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E2\u05E8\u05D5\u05D5\u05D9\u05D9\u05DC\u05D8 \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2 2 (\u05E7\u05D5\u05D5\u05D0\u05DC\u05DF \u05D0\u05D5\u05DF \u05D8\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E5)</strong> \: \u05D5\u05D5\u05E2\u05DF 2 \u05E7\u05D5\u05D5\u05D0\u05DC\u05DF \u05D4\u05D0\u05B8\u05D1\u05DF \u05DC\u05E4\u05BC\u05D7\u05D5\u05EA \u05D0\u05D9\u05D9\u05DF \u05E6\u05D9\u05DC \u05D0\u05D9\u05DF \u05E4\u05BC\u05E8\u05D0\u05B8\u05E1\u05D8, \u05D6\u05D9\u05D9 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E7\u05D0\u05B8\u05E0\u05E0\u05E2\u05E7\u05D8\u05E2\u05D3 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> \u05D5\u05D5\u05D9\u05E1\u05D5\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05E8\u05DF \u05D3\u05D9 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7 \u05DE\u05D9\u05D8 Gephi, VOSviewer \u05D0\u05B8\u05D3\u05E2\u05E8 Gephisto</h3><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9 \u05E4\u05D5\u05DC \u05E0\u05E2\u05E5 (\u05DE\u05D9\u05D8 \u05E4\u05D9\u05DC\u05E2 \u05DE\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF) \u05D5\u05D5\u05D9 \u05D0\u05B7 <strong>\u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2</strong> \u05DE\u05D9\u05D8 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05E2\u05D2\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5. <strong>Gexf \u05D8\u05E2\u05E7\u05E2\u05E1</strong> \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05E2\u05E4\u05DF \u05D0\u05D5\u05DF \u05D9\u05E7\u05E1\u05E4\u05BC\u05DC\u05D0\u05B8\u05E8\u05D3 \u05DE\u05D9\u05D8 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u05D3\u05D9 \u05DC\u05D9\u05D3\u05D9\u05E0\u05D2 \u05E4\u05E8\u05D9\u05D9 \u05D3\u05E2\u05E1\u05E7\u05D8\u05D0\u05B7\u05E4\u05BC \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05E2\u05E5 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05D8 \u05D0\u05D5\u05D9\u05DA \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05DE\u05D9\u05D8 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF, \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05D3 \u05D3\u05D5\u05E8\u05DA Nees Jan van Eck \u05D0\u05D5\u05DF Ludo Waltman \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05E6\u05E2\u05E0\u05D8\u05E2\u05E8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05B7\u05E4\u05BF\u05D8 \u05D0\u05D5\u05DF \u05D8\u05E2\u05DB\u05E0\u05D0\u05B8\u05DC\u05D0\u05B8\u05D2\u05D9\u05E2 \u05E1\u05D8\u05D5\u05D3\u05D9\u05E2\u05E1 (CWTS) \u05D0\u05D9\u05DF Leiden \u05D0\u05D5\u05E0\u05D9\u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05D8\u05E2\u05D8.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05DC\u05E2\u05E6\u05D8\u05E2, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05D5\u05D5\u05E2\u05D1 \u05D0\u05B7\u05E4\u05BC\u05DC\u05D0\u05B7\u05E7\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05D0\u05B7\u05D6 \u05E7\u05E8\u05D9\u05D9\u05D9\u05E5 \u05D0\u05B7 \u05D5\u05D5\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D0\u05D9\u05D9\u05DF \u05D2\u05D9\u05D8 \u05D0\u05B7\u05D6 \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D5\u05D5\u05D9 \u05D0\u05B7 PNG \u05D8\u05E2\u05E7\u05E2.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u05D0\u05B8\u05E0\u05E7\u05D5\u05E7\u05DF\: \u05D1\u05D5\u05D9\u05E2\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5 \u05E4\u05BF\u05D5\u05DF \u05E7\u05D0\u05B8\u05D0\u05B8\u05E7\u05D5\u05E8\u05E8\u05E2\u05E0\u05E1\u05E2\u05E1 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E1\u05D9\u05DE\u05D0\u05B7\u05DC\u05E2\u05E8\u05D0\u05B7\u05D8\u05D9\u05D6 - \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
gaze.results.title=\u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF - \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 \u05E4\u05BF\u05D5\u05DF \u05E7\u05D0\u05B8\u05D0\u05B8\u05E7\u05E7\u05D5\u05E8\u05E8\u05E2\u05E0\u05E1\u05E2\u05E1 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05E4\u05D5\u05DF \u05E2\u05E0\u05D8\u05D9\u05D8\u05D9\u05D6
general.languages.arabic=\u05D0\u05B7\u05E8\u05D0\u05B7\u05D1\u05D9\u05E9
general.languages.bulgarian=\u05D1\u05D5\u05DC\u05D2\u05D0\u05B7\u05E8\u05D9\u05E9
general.languages.catalan=\u05E7\u05D0\u05B7\u05D8\u05D0\u05B7\u05DC\u05D0\u05B7\u05E0\u05D9\u05E9
general.languages.danish=\u05D3\u05D0\u05B7\u05E0\u05D9\u05E9
general.languages.dutch=\u05D4\u05D0\u05B8\u05DC\u05E2\u05E0\u05D3\u05D9\u05E9
general.languages.english=\u05E2\u05E0\u05D2\u05DC\u05D9\u05E9
general.languages.french=\u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9
general.languages.german=\u05D3\u05F2\u05B7\u05D8\u05E9
general.languages.greek=\u05D2\u05E8\u05D9\u05DB\u05D9\u05E9
general.languages.italian=\u05D0\u05D9\u05D8\u05D0\u05B7\u05DC\u05D9\u05E2\u05E0\u05D9\u05E9
general.languages.japanese=\u05D9\u05D0\u05B7\u05E4\u05BC\u05D0\u05B7\u05E0\u05D9\u05E9
general.languages.norwegian=\u05E0\u05D0\u05B8\u05E8\u05D5\u05D5\u05E2\u05D2\u05D9\u05E9
general.languages.polish=\u05E4\u05BC\u05D5\u05D9\u05DC\u05D9\u05E9
general.languages.portuguese=\u05E4\u05BC\u05D0\u05B8\u05E8\u05D8\u05D5\u05D2\u05E2\u05D6\u05D9\u05E9
general.languages.romanian=\u05E8\u05D5\u05DE\u05E2\u05E0\u05D9\u05E9
general.languages.russian=\u05E8\u05D5\u05E1\u05D9\u05E9
general.languages.spanish=\u05E9\u05E4\u05BC\u05D0\u05B7\u05E0\u05D9\u05E9
general.languages.turkish=\u05D8\u05E2\u05E8\u05E7\u05D9\u05E9
general.message.accents_removal_explanation=\u05D3\u05D5\u05E8\u05DA \u05E4\u05E2\u05DC\u05D9\u05E7\u05D9\u05D9\u05B7\u05D8, \u05D3\u05D9 \u05D0\u05B7\u05E7\u05E1\u05E2\u05E0\u05E5 \u05D0\u05D5\u05DF \u05D3\u05D9\u05D0\u05B7\u05E7\u05E8\u05D9\u05D8\u05D9\u05E7\u05D0\u05B7\u05DC \u05DE\u05D0\u05B7\u05E8\u05E7\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05E4\u05D2\u05E2\u05D4\u05D9\u05D8 (\u05E0\u05D9\u05D8 \u05D0\u05B7\u05D5\u05D5\u05E2\u05E7\u05D2\u05E2\u05E0\u05D5\u05DE\u05E2\u05DF). \u05DE\u05D9\u05D8 \u05D3\u05E2\u05DD \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2, \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05E6\u05D5 \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05DF \u05D6\u05D9\u05D9. \u05D0\u05D9\u05DF \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DB\u05DF \u05D0\u05D5\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05E0\u05D5\u05E6\u05DF \u05E7\u05D0\u05B7\u05E1\u05E2\u05E1, \u05D3\u05D0\u05B8\u05E1 \u05E7\u05E2\u05DF \u05DE\u05D0\u05B7\u05DB\u05DF \u05D3\u05D9 \u05DC\u05E2\u05E6\u05D8 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8 \u05E7\u05DC\u05D9\u05E0\u05E2\u05E8. \u05D0\u05D9\u05DF \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D1\u05D9\u05D9\u05B7\u05E9\u05E4\u05BC\u05D9\u05DC, \u05E8\u05D9\u05DE\u05D5\u05D5\u05D5\u05D9\u05E0\u05D2 \u05D0\u05B7\u05E7\u05E1\u05E2\u05E0\u05E5 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D4\u05E2\u05DC\u05E4\u05DF \u05E6\u05D5\u05E0\u05D5\u05D9\u05E4\u05D2\u05D9\u05E1\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF '\u00E9limin\u00E9' \u05D0\u05D5\u05DF 'elimine', \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7 \u05D3\u05D9\u05D6\u05D9\u05D9\u05E2\u05E8\u05D0\u05B7\u05D1\u05D0\u05B7\u05DC \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8. \u05D0\u05D9\u05DF \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DB\u05DF, \u05E8\u05D9\u05DE\u05D5\u05D5\u05D5\u05D9\u05E0\u05D2 \u05D0\u05B7\u05E7\u05E1\u05E2\u05E0\u05E5 \u05D0\u05D5\u05DF \u05D3\u05D9\u05D0\u05B7\u05E7\u05E8\u05D9\u05D8\u05D9\u05E7\u05E1 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7 \u05E9\u05DC\u05E2\u05DB\u05D8 \u05D2\u05E2\u05D3\u05D0\u05B7\u05E0\u05E7. \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D1\u05D9\u05D9\u05B7\u05E9\u05E4\u05BC\u05D9\u05DC \u05D0\u05D9\u05DF \u05E9\u05E4\u05BC\u05D0\u05B7\u05E0\u05D9\u05E9, \u05E2\u05E1 \u05D5\u05D5\u05D0\u05B8\u05DC\u05D8 \u05D5\u05D5\u05E2\u05E0\u05D3\u05DF "a\u00F1o" \u05D0\u05D9\u05DF "\u05D0\u05B7\u05E0\u05D0\u05B8", \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05D8 \u05D0\u05B7 \u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E9 \u05D8\u05D9\u05D9\u05B7\u05D8\u05E9.
general.message.almost_done=\u23F3 \u05DB\u05BC\u05DE\u05E2\u05D8 \u05D2\u05E2\u05D8\u05D0\u05DF
general.message.analysis_complete=\u2728 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D9\u05D6 \u05D2\u05D0\u05B7\u05E0\u05E5
general.message.are_not_connected=\u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D9\u05E9\u05D8 \u05E4\u05D0\u05E8\u05D1\u05D5\u05E0\u05D3\u05DF
general.message.at_least=\u05E6\u05D5\u05DD \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05D2\u05E1\u05D8\u05E2\u05E0\u05E1\:
general.message.back_to_menu=\u05E6\u05D5\u05E8\u05D9\u05E7 \u05E6\u05D5 \u05DE\u05E2\u05E0\u05D9\u05D5
general.message.back_to_the_menu=\u05E6\u05D5\u05E8\u05D9\u05E7 \u05E6\u05D5 \u05D3\u05D9 \u05DE\u05E2\u05E0\u05D9\u05D5
general.message.captcha_paris=\u05D1\u05D9\u05D8\u05E2 \u05E4\u05BC\u05DC\u05D0\u05B8\u05DE\u05D1\u05D9\u05E8\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05E7\u05D0\u05B7\u05E4\u05BC\u05D8\u05D8\u05E9\u05D0\u05B7\: \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D3\u05D9 \u05D4\u05D5\u05D9\u05E4\u05BC\u05D8\u05E9\u05D8\u05D0\u05B8\u05D8 \u05E4\u05D5\u05DF \u05E4\u05BF\u05E8\u05D0\u05B7\u05E0\u05E7\u05E8\u05D9\u05D9\u05B7\u05DA?
general.message.case_sensitive=\u05E4\u05D0\u05B7\u05DC-\u05E9\u05E4\u05BC\u05D9\u05E8\u05E2\u05D5\u05D5\u05D3\u05D9\u05E7
general.message.check_spam=\u05D1\u05D9\u05D8\u05E2 \u05D8\u05E9\u05E2\u05E7 \u05D3\u05D9 \u05E1\u05E4\u05BC\u05D0\u05B7\u05DD \u05D8\u05E2\u05E7\u05E2
general.message.choose_gexf_file=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2 (Gephi)
general.message.choose_vosviewer_file=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 json \u05D8\u05E2\u05E7\u05E2 (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u05E8\u05D9\u05D9\u05E0\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E9\u05DC\u05D9\u05E1\u05DC \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D5\u05DF \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF ...
general.message.confirm_and_back_to_menu=\u05D1\u05D0\u05B7\u05E9\u05D8\u05E2\u05D8\u05D9\u05E7\u05DF \u05D3\u05D9\u05D9\u05DF \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8\u05E1 \u05D0\u05D5\u05DF \u05E6\u05D5\u05E8\u05D9\u05E7\u05E7\u05D5\u05DE\u05E2\u05DF \u05E6\u05D5 \u05D3\u05D9 \u05D4\u05D5\u05D9\u05E4\u05BC\u05D8 \u05D8\u05D0\u05B7\u05E4\u05DC\u05D9\u05E2
general.message.data_not_found=\uD83E\uDD14 \u05D3\u05D0\u05B7\u05D8\u05DF \u05E0\u05D9\u05D8 \u05D2\u05E2\u05E4\u05BF\u05D5\u05E0\u05E2\u05DF
general.message.dataset_is_made_of=\u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8 \u05D0\u05D9\u05E8 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05D5\u05DF
general.message.describe_items_short=\u05D1\u05D0\u05B7\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 \u05D6\u05D0\u05DB\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E7\u05D5\u05E8\u05E5 \u05E9\u05D5\u05E8\u05D4\:
general.message.download_gexf=\u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2
general.message.email_sent=\uD83D\uDCE7 \u05D1\u05DC\u05D9\u05E6\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8 \u05D2\u05E2\u05E9\u05D9\u05E7\u05D8
general.message.email_sent_to=\uD83D\uDCE7 \u05D1\u05DC\u05D9\u05E6\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8 \u05D2\u05E2\u05E9\u05D9\u05E7\u05D8 \u05E6\u05D5\:
general.message.empty_line=\u05DC\u05D9\u05D9\u05D3\u05D9\u05E7 \u05E9\u05D5\u05E8\u05D4
general.message.feedback_sent=\u05D3\u05D9\u05D9\u05DF \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E9\u05D9\u05E7\u05D8
general.message.file_loaded=\uD83D\uDE9A \u05D8\u05E2\u05E7\u05E2 \u05DC\u05D0\u05B8\u05D5\u05D3\u05D9\u05D3\!
general.message.finding_key_terms=\uD83C\uDFAF \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05E9\u05DC\u05D9\u05E1\u05DC \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D5\u05DF \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF ...
general.message.finished_reading_data=\u2B50 \u05E4\u05D0\u05B7\u05E8\u05D8\u05D9\u05E7 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05E8\u05D9\u05D9 \u05D3\u05E2\u05E1\u05E7\u05D8\u05D0\u05B7\u05E4\u05BC \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF, \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D0\u05D5\u05DF \u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05DF \u05E7\u05DC\u05D9\u05D9\u05DF \u05D0\u05D5\u05DF \u05D2\u05E8\u05D5\u05D9\u05E1 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1. \u05D3\u05E2\u05E8 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8, \u05D0\u05D5\u05D9\u05E1\u05DC\u05D9\u05D9\u05D2, \u05E4\u05D9\u05DC\u05D8\u05E2\u05E8, \u05E7\u05D0\u05B7\u05DC\u05E2\u05E8\u05D9\u05D9\u05D6, \u05E8\u05E2\u05E1\u05D9\u05D6\u05E2 \u05D0\u05D5\u05DF \u05E8\u05E2\u05DB\u05E2\u05E0\u05E2\u05DF \u05E9\u05DC\u05D9\u05E1\u05DC \u05DE\u05E2\u05D8\u05E8\u05D9\u05E7\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E0\u05E2\u05E5.</p><p style\=";text-align\:right;direction\:rtl"> \u05D3\u05D0\u05B8\u05E1 \u05DE\u05D0\u05DB\u05D8 \u05E2\u05E1 \u05D0\u05B7 \u05E2\u05E4\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D0\u05B7\u05D5\u05D5\u05D0\u05B7\u05DC \u05E2\u05E7\u05E1\u05E4\u05BC\u05DC\u05E2\u05E8\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05E0\u05E2\u05E5 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05D5\u05DF \u05D5\u05D5\u05D9\u05E1\u05D5\u05D0\u05B7\u05DC \u05E7\u05D0\u05B8\u05DE\u05D5\u05E0\u05D9\u05E7\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D5\u05DF \u05D0\u05B7\u05D6\u05D0\u05B7 \u05D3\u05D0\u05B7\u05D8\u05DF.</p><p style\=";text-align\:right;direction\:rtl"> \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2\u05E2\u05DF\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u05D8\u05D5\u05D8\u05D0\u05B8\u05E8\u05D9\u05D0\u05B7\u05DC\u05D6 \u05E4\u05BF\u05D0\u05B7\u05E8 Gephi</a> \u05D0\u05D5\u05DF \u05D3\u05D9 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D0\u05B7\u05E7\u05D8\u05D9\u05D5\u05D5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u05E4\u05D0\u05B7\u05E1\u05E2\u05D1\u05D0\u05B8\u05D0\u05B8\u05E7 \u05D2\u05E8\u05D5\u05E4\u05BC\u05E2 \u05E4\u05D5\u05DF Gephi \u05D9\u05D5\u05D6\u05E2\u05E8\u05D6</a> .</p>
general.message.gephi.long_title=Gephi - \u05D0\u05B7 \u05D2\u05E2\u05E0\u05E2\u05E8\u05D0\u05B7\u05DC\u05D9\u05E1\u05D8 \u05E4\u05E8\u05D9\u05D9 \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05E2\u05E5 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF
general.message.get_in_touch_if_need_support_new_language=(\u05E6\u05D5\u05E8 \u05E7\u05E9\u05E8 \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05D0\u05B7 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DA \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05E9\u05D8\u05D9\u05E6\u05D8)
general.message.go_back_do_search_twitter=\u05D2\u05D9\u05D9\u05DF \u05E6\u05D5\u05E8\u05D9\u05E7 \u05D0\u05D5\u05DF \u05D8\u05D0\u05B8\u05DF \u05D0\u05DF \u05D0\u05E0\u05D3\u05E2\u05E8 \u05D6\u05D5\u05DB\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8 \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u05E9\u05D5\u05D5\u05E2\u05E8 \u05E4\u05DC\u05D9\u05DB\u05D8 \u05DC\u05E2\u05DE\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF.
general.message.i_new_user=\u05D0\u05D9\u05DA \u05D1\u05D9\u05DF \u05D0\u05B7 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8
general.message.import_your_data_get_results_example=\u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF, \u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF\: \u05D0\u05B7 \u05D1\u05D9\u05D9\u05B7\u05E9\u05E4\u05BC\u05D9\u05DC
general.message.internal_server_error=\u05D0\u05D9\u05E0\u05E2\u05E8\u05DC\u05E2\u05DB\u05E2\u05E8 \u05E1\u05E2\u05E8\u05D5\u05D5\u05E2\u05E8 \u05D8\u05E2\u05D5\u05EA. \u05D1\u05D9\u05D8\u05E2 \u05E9\u05D9\u05E7\u05DF \u05D0\u05B7 \u05D1\u05D0\u05B7\u05E8\u05D9\u05DB\u05D8 \u05E6\u05D5 analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=\u05D4\u05D0\u05B7\u05DC\u05D8\u05DF \u05E2\u05E1 \u05E7\u05D5\u05E8\u05E5 \u05D0\u05D5\u05DF \u05E7\u05DC\u05D0\u05B8\u05E8\!
general.message.language_of_text_to_analyze=\u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D3\u05D9 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DA \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u05DC\u05E2\u05E6\u05D8\u05E2 \u05D0\u05B7\u05E4\u05BC\u05E2\u05E8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6\: \u05E7\u05E8\u05D9\u05D9\u05D9\u05D8\u05D9\u05E0\u05D2 \u05D3\u05D9 \u05E0\u05E2\u05E5
general.message.lemmatization_explanation=\u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D4\u05D0\u05B8\u05D1\u05DF \u05E4\u05D9\u05DC\u05E2 \u05D5\u05D5\u05E2\u05E8\u05D9\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6. \u05D0\u05D9\u05DF \u05E4\u05D9\u05DC\u05E2 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DB\u05DF, \u05DE\u05E2\u05E9\u05D5\u05E0\u05E2\u05D3\u05D9\u05E7 \u05D0\u05D5\u05DF \u05DE\u05E2\u05E8\u05E6\u05D0\u05B8\u05DC \u05E0\u05D0\u05B7\u05D5\u05E0\u05D6 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D5\u05D5\u05E2\u05E8\u05D1\u05D6 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E4\u05BC\u05E8\u05E2\u05D6\u05E2\u05E0\u05D8 \u05D0\u05D5\u05DF \u05E4\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E0\u05D2\u05E2\u05E0\u05D4\u05D9\u05D9\u05B7\u05D8 \u05D2\u05E2\u05E9\u05E4\u05BC\u05D0\u05B7\u05E0\u05D8 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D0\u05B7 \u05D1\u05D9\u05E1\u05DC \u05E4\u05D0\u05B7\u05E8\u05E9\u05D9\u05D3\u05E2\u05E0\u05E2 \u05E4\u05D0\u05E8\u05DE\u05E2\u05DF. \u05D3\u05D9 \u05D0\u05B8\u05E4\u05BC\u05E2\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D1\u05D0\u05E9\u05D8\u05D9\u05D9\u05D8 \u05D0\u05D9\u05DF \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E4\u05D0\u05B7\u05E8\u05E9\u05D9\u05D3\u05E2\u05E0\u05E2 \u05E4\u05D0\u05E8\u05DE\u05E2\u05DF \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E8\u05D5\u05E4\u05DF \u05DC\u05E2\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF. \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05D5\u05D5\u05D5 \u05DE\u05D9\u05E8 \u05D6\u05E2\u05DF \u05D3\u05D9 \u05D6\u05E2\u05DC\u05D1\u05E2 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05E0\u05D0\u05B8\u05E8 \u05D0\u05B7\u05DE\u05D0\u05B8\u05DC, \u05E0\u05D9\u05D8 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05E4\u05D0\u05E8\u05DE\u05E2\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D6\u05E2\u05DC\u05D1\u05E2 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05E4\u05D0\u05B8\u05E8\u05E9\u05D8\u05E2\u05DC\u05DF \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05E8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6. \u05D0\u05B8\u05D1\u05E2\u05E8 \u05DE\u05D0\u05DC, \u05D3\u05D9 \u05D0\u05B8\u05E4\u05BC\u05E2\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D5\u05DF \u05DC\u05E2\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D3\u05D5\u05E8\u05DB\u05D2\u05E2\u05E7\u05D0\u05B8\u05DB\u05D8 \u05D0\u05B7\u05E7\u05D9\u05E2\u05E8\u05D0\u05B7\u05D8\u05DC\u05D9. \u05E2\u05E1 \u05D8\u05E9\u05D0\u05B7\u05E4\u05BC\u05D8 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05E4\u05D0\u05B7\u05DC\u05E9 \u05D5\u05D5\u05E2\u05D2, \u05D0\u05D5\u05DF \u05D5\u05D5\u05D9 \u05D0\u05B7 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8 \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05E7\u05E2\u05E0\u05E2\u05DF \u05E4\u05BC\u05E8\u05D0\u05B8\u05D3\u05D5\u05E6\u05D9\u05E8\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D0\u05B7 \u05E4\u05D0\u05B7\u05DC\u05E9 \u05D0\u05D5\u05D9\u05E1\u05DC\u05D9\u05D9\u05D2 \u05DC\u05E2\u05D1\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E1\u05D5\u05E3. \u05D3\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1, \u05D0\u05E4\u05D9\u05DC\u05D5 \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9 \u05D0\u05B8\u05E4\u05BC\u05E2\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D5\u05DF \u05DC\u05E2\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05E0\u05D3\u05D8 \u05D3\u05D5\u05E8\u05DA \u05E4\u05E2\u05DC\u05D9\u05E7\u05D9\u05D9\u05B7\u05D8, \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9\u05E1\u05D9\u05D9\u05D1\u05D0\u05B7\u05DC \u05E2\u05E1 \u05D3\u05D0\u05B8.
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u05D5\u05D5\u05E2\u05DF \u05D0\u05D9\u05E8 \u05DE\u05D0\u05B7\u05DB\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E2\u05E4\u05E0\u05D8\u05DC\u05E2\u05DA, \u05D0\u05B7 \u05E9\u05D8\u05E2\u05E0\u05D3\u05D9\u05E7 \u05DC\u05D9\u05E0\u05E7 \u05D0\u05D9\u05D6 \u05D3\u05D6\u05E9\u05E2\u05E0\u05E2\u05E8\u05D9\u05D9\u05D8\u05D0\u05B7\u05D3. \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05DC\u05D9\u05D9\u05E2\u05E0 - \u05E6\u05D9\u05D9\u05DB\u05DF \u05E2\u05E1 \u05D0\u05D5\u05DF \u05D8\u05D9\u05D9\u05DC\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E9, \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 \u05D0\u05D9\u05D6 \u05D0\u05D5\u05D9\u05E1\u05D2\u05E2\u05DE\u05E2\u05E7\u05D8 \u05E0\u05D0\u05B8\u05DA \u05D0\u05B7 \u05E9\u05E2\u05D4.</p>
general.message.make_viz_public_question=\u05DE\u05D0\u05B7\u05DB\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E2\u05E4\u05E0\u05D8\u05DC\u05E2\u05DA?
general.message.max_file_size=\uD83D\uDCDA \u05DE\u05D0\u05B7\u05E7\u05E1\u05D9\u05DE\u05D5\u05DD \u05D8\u05E2\u05E7\u05E2 \u05D2\u05E8\u05D9\u05D9\u05E1
general.message.max_items_capacity_to_analyze=\u05DE\u05D0\u05B7\u05E7\u05E1\u05D9\u05DE\u05D5\u05DD \u05E0\u05D5\u05DE\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D6\u05D0\u05DB\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3\:
general.message.max_ngram=\u05DC\u05E2\u05E0\u05D2 \u05E4\u05D5\u05DF \u05E0\u05D2\u05E8\u05D0\u05B7\u05DD
general.message.min_word_freq=\u05DE\u05D9\u05E0\u05D9\u05DE\u05D5\u05DD \u05D0\u05B8\u05E4\u05D8\u05E7\u05D9\u05D9\u05B7\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8
general.message.min_word_length=\u05DE\u05D9\u05E0\u05D9\u05DE\u05D5\u05DD \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05DC\u05E2\u05E0\u05D2
general.message.name_of_dataset=\u05E0\u05D0\u05B8\u05DE\u05E2\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8
general.message.new_api_available=\u05E0\u05D9\u05D9\u05B7\: \u05D0\u05B7\u05E4\u05BC\u05D9 \u05D0\u05B7\u05E7\u05E1\u05E2\u05E1 \u05D0\u05D9\u05E6\u05D8 \u05D1\u05E0\u05D9\u05DE\u05E6\u05D0
general.message.no_file_upload_again=\uD83D\uDE15 \u05E7\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E2 \u05E6\u05D5 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF. \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3 \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2 \u05D0\u05D5\u05DF \u05E4\u05BC\u05E8\u05D5\u05D1\u05D9\u05E8\u05DF \u05D5\u05D5\u05D9\u05D3\u05E2\u05E8.
general.message.ok_sharing_stopwords=\u05D3\u05E8\u05D9\u05E7\u05D8 \u05D3\u05D0\u05B8 \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E9\u05D8\u05D9\u05DE\u05E2\u05DF \u05D0\u05B7\u05D6 \u05D3\u05D9 \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05E9\u05E2\u05E8\u05D3 \u05D0\u05D5\u05DF \u05E9\u05D9\u05D9\u05B7\u05E2\u05DA-\u05D2\u05E2\u05E0\u05D5\u05E6\u05D8 \u05E6\u05D5 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05E2\u05E1\u05E2\u05E8\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7\u05DC\u05E2\u05DE\u05E2\u05DF \uD83D\uDE4F
general.message.open_the_chart=\u05E2\u05E4\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D8\u05E9\u05D0\u05B7\u05E8\u05D8
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u05E2\u05E4\u05DF \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D3\u05D9\u05E1\u05E7\u05D0\u05B8\u05E8\u05E1 \u05D0\u05D5\u05DF \u05E0\u05D9\u05E6\u05DF \u05D6\u05D9\u05D9
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u05E2\u05E4\u05DF \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8 \u05E1\u05D0\u05B7\u05E4\u05BC\u05DC\u05D9\u05D9\u05D3 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1
general.message.or_read_explanations_below=... \u05D0\u05B8\u05D3\u05E2\u05E8 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05E0\u05D8\u05DF \u05D5\u05D5\u05E2\u05D2\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E2\u05E1 \u05D8\u05D5\u05D8 \u05D0\u05D5\u05DF \u05D5\u05D5\u05D9 \u05E2\u05E1 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8\:
general.message.password_will_be_sent_to_email=\u05D3\u05E2\u05DD \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B8\u05DC \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05E9\u05D9\u05E7\u05D8 \u05E6\u05D5 \u05D3\u05D9\u05D9\u05DF \u05D1\u05DC\u05D9\u05E6\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8 \u05D0\u05B7\u05D3\u05E8\u05E2\u05E1. \u05E7\u05D5\u05E7 \u05D3\u05D9\u05D9\u05DF \u05E1\u05E4\u05BC\u05D0\u05B7\u05DD \u05D8\u05E2\u05E7\u05E2\!
general.message.please_use_api_for_bigger_capacity=\u05D1\u05D9\u05D8\u05E2 \u05E0\u05D5\u05E6\u05DF \u05D3\u05D9 API \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05D0\u05B7 \u05D2\u05E8\u05E2\u05E1\u05E2\u05E8\u05E2 \u05E7\u05D0\u05B7\u05E4\u05BC\u05D0\u05B7\u05E6\u05D9\u05D8\u05E2\u05D8
general.message.please_wait_seconds=\u05D1\u05D9\u05D8\u05E2 \u05D5\u05D5\u05D0\u05B7\u05E8\u05D8\u05DF \u05D0\u05B7 \u05D1\u05D9\u05E1\u05DC \u05E1\u05E2\u05E7\u05D5\u05E0\u05D3\u05E2\u05E1.
general.message.providing_own_stopwords.details1=\u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1. \u05E2\u05E1 \u05DE\u05D5\u05D6\u05DF \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7. \u05D8\u05E7\u05E1\u05D8 \u05D8\u05E2\u05E7\u05E2 \u05DE\u05D9\u05D8 \u05D0\u05D9\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05E4\u05BC\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4.
general.message.providing_own_stopwords.details2=\u05E1\u05E2\u05DC\u05E2\u05E7\u05D8\u05D9\u05E8\u05DF \u05D3\u05E2\u05DD \u05E7\u05E2\u05E1\u05D8\u05DC \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05D6\u05D0\u05B8\u05DC \u05E4\u05D0\u05B7\u05E8\u05D1\u05D9\u05D9\u05B7\u05D8\u05DF (\u05D0\u05DC\u05D0 \u05D5\u05D5\u05D9 \u05DC\u05D9\u05D9\u05D2\u05DF \u05D0\u05B7\u05E8\u05D5\u05D9\u05E3 \u05E6\u05D5) \u05D3\u05D9 \u05E4\u05E2\u05DC\u05D9\u05E7\u05D9\u05D9\u05B7\u05D8 \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3 \u05E8\u05E9\u05D9\u05DE\u05D4.
general.message.providing_own_stopwords.details3=\u05E1\u05E2\u05DC\u05E2\u05E7\u05D8\u05D9\u05E8\u05DF \u05D3\u05E2\u05DD \u05E7\u05E2\u05E1\u05D8\u05DC \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E9\u05D8\u05D9\u05DE\u05E2\u05DF \u05D0\u05B7\u05D6 \u05D3\u05D9 \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05E9\u05E2\u05E8\u05D3 \u05D0\u05D5\u05DF \u05E8\u05D9\u05E0\u05D5\u05E6\u05D8 \u05E6\u05D5 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05E2\u05E1\u05E2\u05E8\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7\u05DC\u05E2\u05DE\u05E2\u05DF \uD83D\uDE4F.
general.message.providing_own_stopwords.title=\u05E6\u05D5\u05E9\u05D8\u05E2\u05DC\u05DF \u05D3\u05D9\u05D9\u05DF \u05D0\u05D9\u05D9\u05D2\u05E2\u05E0\u05E2 \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1
general.message.reading_csv_file=\uD83D\uDC53 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 csv \u05D8\u05E2\u05E7\u05E2
general.message.reading_excel_file=\uD83D\uDC53 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05E1\u05E4\u05BC\u05E8\u05E2\u05D3\u05E9\u05D9\u05D8
general.message.reading_file=\u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 Google \u05E1\u05E4\u05BC\u05E8\u05E2\u05D3\u05E9\u05D9\u05D8
general.message.reading_pdf_file=\uD83D\uDC53 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2
general.message.reading_text_file=\uD83D\uDC53 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D8\u05E2\u05E7\u05E2
general.message.remove_academic_stopwords=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05E1\u05D8\u05D0\u05B7\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1
general.message.remove_science_stopwords=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF '\u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05B7\u05E4\u05BF\u05D8' \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u05E8\u05D9\u05DE\u05D5\u05D5\u05D5\u05D9\u05E0\u05D2 \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1 \u05D0\u05D5\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E7\u05DC\u05D9\u05D9\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u05E8\u05D9\u05DE\u05D5\u05D5\u05D5\u05D9\u05E0\u05D2 \u05E4\u05BC\u05D5\u05E0\u05E7\u05D8\u05D5\u05D0\u05B7\u05E6\u05D9\u05E2\u05E1 \u05D0\u05D5\u05DF \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05E8\u05D9\u05D9\u05E0\u05D9\u05E7\u05D5\u05E0\u05D2 \u05D0\u05B8\u05E4\u05BC\u05E1
general.message.reportsent=\u05D1\u05D0\u05E8\u05D9\u05DB\u05D8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E9\u05D9\u05E7\u05D8
general.message.scores_by_annotators=\u05E1\u05E7\u05D0\u05B8\u05E8\u05D6 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05D8\u05E2\u05E8\u05D6
general.message.see_more_details=\u05DE\u05E2\u05E8 \u05D3\u05E2\u05D8\u05D0\u05DC\u05DF\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u05E9\u05D9\u05E7\u05DF \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1 \u05E6\u05D5 \u05D3\u05D9 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05E8 - \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D9\u05E0\u05D0\u05B7\u05D2\u05E8\u05D9\u05D9\u05D8\u05D9\u05D3 \u05D1\u05D0\u05B7\u05DC\u05D3, \u05D3\u05D0\u05B7\u05E0\u05E7\u05E2\u05DF \u05D3\u05D9\u05E8\! \uD83D\uDE4F
general.message.several_files_possible=\u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05E4\u05D5\u05E0\u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF * \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 * \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D0\u05D9\u05DF \u05D0\u05B7\u05DE\u05D0\u05B8\u05DC. \u05E6\u05D5 \u05E4\u05D5\u05E0\u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2, \u05E2\u05E4\u05BF\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 \u05D0\u05D5\u05DF \u05E0\u05D5\u05E6\u05DF \u05D3\u05D9 \u05E9\u05DC\u05D9\u05E1\u05DC\u05E2\u05DF 'Ctrl', 'Shift' \u05D0\u05B8\u05D3\u05E2\u05E8 'Cmd' \u05E6\u05D5 \u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D0\u05D9\u05E8 \u05D5\u05D5\u05D9\u05DC\u05DF \u05E6\u05D5 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E0\u05E2\u05DE\u05E2\u05DF \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1.
general.message.should_be=\u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF
general.message.starting_analysis=\uD83C\uDFC3 \u05E1\u05D8\u05D0\u05B7\u05E8\u05D8\u05D9\u05E0\u05D2 \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1
general.message.switch_to_desktop=\u05D1\u05D9\u05D8\u05E2 \u05D1\u05D0\u05B7\u05E9\u05D8\u05D9\u05DE\u05E2\u05DF \u05E6\u05D5 \u05D0\u05B7 \u05D1\u05DC\u05E2\u05D8\u05E2\u05E8\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05D3\u05E2\u05E1\u05E7\u05D8\u05D0\u05B7\u05E4\u05BC \u05E7\u05D0\u05B8\u05DE\u05E4\u05BC\u05D9\u05D5\u05D8\u05E2\u05E8.
general.message.text_in_bulk=\u05E7\u05DC\u05D0\u05B8\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 (\u05D8\u05E7\u05E1\u05D8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1)
general.message.text_in_bulk_one_item_per_line=\u05D9\u05D9\u05D8\u05D0\u05B7\u05DE\u05D6 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E7\u05DC\u05D0\u05B8\u05E8 .\u05D8\u05E7\u05E1\u05D8 \u05D8\u05E2\u05E7\u05E2 - \u05D0\u05D9\u05D9\u05DF \u05E0\u05D5\u05DE\u05E2\u05E8 \u05E4\u05BC\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1
general.message.text_in_tables_one_item_per_line=\u05D9\u05D9\u05D8\u05D0\u05B7\u05DE\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D6\u05D9\u05D9\u05B7\u05DC \u05E4\u05D5\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2 (\u05E7\u05E1\u05D5\u05D5 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2) \uD83D\uDCCA
general.message.text_provided_as_input=\u05D8\u05E2\u05E7\u05E1\u05D8 \u05E6\u05D5\u05D2\u05E2\u05E9\u05D8\u05E2\u05DC\u05D8 \u05D5\u05D5\u05D9 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1
general.message.text_structured=\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05E9\u05E2\u05E8\u05D3 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05DF \u05E9\u05E4\u05D0\u05DC\u05D8\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D8\u05D9\u05E9\u05DF (\u05E7\u05E1\u05D5\u05D5 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2\u05E1)
general.message.the_product_of=\u05D3\u05E2\u05E8 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D3\u05D5\u05E7\u05D8 \u05E4\u05D5\u05DF
general.message.try_it_just_click_on_link=\u05E4\u05BC\u05E8\u05D5\u05BC\u05D5\u05D5\u05D8 \u05E2\u05E1, \u05E0\u05D0\u05B8\u05E8 \u05D2\u05D9\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05DC\u05D9\u05E0\u05E7\:
general.message.type_your_query=\u05D8\u05D9\u05E4\u05BC \u05D3\u05D9\u05D9\u05DF \u05D0\u05B8\u05E0\u05E4\u05BF\u05E8\u05E2\u05D2
general.message.upload_your_data=\u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF
general.message.use_it_directly_by_selecting_a_data_source=\u05E0\u05D9\u05E6\u05DF \u05E2\u05E1 \u05D2\u05DC\u05D9\u05D9\u05DA \u05D3\u05D5\u05E8\u05DA \u05E1\u05E2\u05DC\u05E2\u05E7\u05D8\u05D9\u05E0\u05D2 \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3\:
general.message.use_own_stopwords=\u05E0\u05D9\u05E6\u05DF \u05D3\u05D9\u05D9\u05DF \u05D0\u05D9\u05D9\u05D2\u05E2\u05E0\u05E2 \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1
general.message.use_own_stopwords.instructions=\u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1. \u05E2\u05E1 \u05DE\u05D5\u05D6\u05DF \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7 .\u05D8\u05E7\u05E1\u05D8 \u05D8\u05E2\u05E7\u05E2 \u05DE\u05D9\u05D8 \u05D0\u05D9\u05D9\u05DF \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05B8\u05D3\u05E2\u05E8 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05E4\u05BC\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4.
general.message.use_pmi=\u05E0\u05D5\u05E6\u05DF PMI
general.message.user_exists=\uD83D\uDEA8 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8 \u05E9\u05D5\u05D9\u05DF \u05D9\u05D2\u05D6\u05D9\u05E1\u05E5
general.message.user_exists.instructions=\u05D1\u05D9\u05D8\u05E2 \u05D5\u05E0\u05E1\u05E2\u05DC\u05E2\u05E7\u05D8\u05D9\u05E8\u05DF '\u05E0\u05D9\u05D9\u05B7\u05E2 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8' \u05D0\u05D5\u05DF \u05DC\u05D0\u05B8\u05D2\u05D9\u05DF \u05DE\u05D9\u05D8
general.message.visualize_with_gephisto=\u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05DE\u05D9\u05D8 Gephisto
general.message.visualize_with_vosviewer=\u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05DE\u05D9\u05D8 VOSviewer
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05E8\u05D9\u05D9 \u05D3\u05E2\u05E1\u05E7\u05D8\u05D0\u05B7\u05E4\u05BC \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D0\u05D5\u05DF \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1, \u05DE\u05D9\u05D8 \u05D0\u05B7\u05D5\u05D5\u05D0\u05B7\u05E0\u05E1\u05D9\u05E8\u05D8\u05E2 \u05E7\u05D9\u05D9\u05E4\u05BC\u05D0\u05B7\u05D1\u05D9\u05DC\u05D0\u05B7\u05D8\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E4\u05E2\u05DC\u05D3 \u05E4\u05D5\u05DF <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u05E1\u05D9\u05D9\u05D0\u05B7\u05E0\u05D8\u05D0\u05B7\u05DE\u05D0\u05B7\u05D8\u05E8\u05D9\u05E7\u05E1</a> (\u05D5\u05D5\u05D0\u05B8\u05E1, \u05D1\u05E2\u05E7\u05D9\u05E6\u05E2\u05E8, \u05D1\u05D0\u05E9\u05D8\u05D9\u05D9\u05D8 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05DE\u05E2\u05D6\u05E9\u05E2\u05E8\u05DE\u05D0\u05B7\u05E0\u05D8 \u05D0\u05D5\u05DF \u05D0\u05B7\u05E1\u05E2\u05E1\u05DE\u05D0\u05B7\u05E0\u05D8 \u05E4\u05D5\u05DF \u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05E4\u05D8\u05DC\u05E2\u05DB\u05E2 \u05D8\u05E2\u05D8\u05D9\u05E7\u05D9\u05D9\u05D8).</p><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05DF \u05D6\u05D5\u05DE\u05E2\u05E8 2021, \u05D3\u05D9 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05E8\u05E1 \u05E4\u05D5\u05DF VOSviewer \u05D4\u05D0\u05B8\u05D1\u05DF \u05DC\u05D0\u05B8\u05E0\u05D8\u05E9\u05D8 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u05D0\u05B7\u05DF \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2</a> , \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DE\u05D0\u05DB\u05D8 \u05E2\u05E1 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E4\u05BC\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05E9 \u05E6\u05D5 \u05D8\u05D9\u05D9\u05DC\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D1\u05D0\u05E9\u05D0\u05E4\u05DF \u05D0\u05D5\u05D9\u05E3 \u05E2\u05E1.</p><p style\=";text-align\:right;direction\:rtl"> \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2\u05E2\u05DF\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1\u05DF \u05DE\u05D9\u05D8 VOSviewer</a> \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05B8\u05E4\u05E4\u05E2\u05E8\u05E1 \u05D0\u05B7 \u05D6\u05D0\u05B7\u05DE\u05DC\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05E8\u05E2\u05E1\u05D5\u05E8\u05E1\u05DF.</p>
general.message.vosviewer.long_title=VOSviewer - \u05E4\u05BF\u05D5\u05DF \u05E1\u05E1\u05D9\u05E2\u05E0\u05D8\u05D0\u05B8\u05DE\u05E2\u05D8\u05E8\u05D9\u05E7\u05E1 \u05E6\u05D5 \u05D2\u05E2\u05E0\u05E2\u05E8\u05D0\u05B7\u05DC\u05D9\u05E1\u05D8 \u05D0\u05B7\u05E4\u05BC \u05E6\u05D5 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1
general.message.wait_and_authorize_popup=\u05D5\u05D5\u05D0\u05B7\u05E8\u05D8\u05DF ... \u05D0\u05D5\u05DF \u05D3\u05E2\u05E8\u05DC\u05D5\u05D9\u05D1\u05DF \u05E7\u05E0\u05D0\u05B7\u05DC \u05D0\u05B7\u05E8\u05D5\u05D9\u05E3 \u05E4\u05BF\u05E2\u05E0\u05E6\u05D8\u05E2\u05E8
general.message.wait_long_operation=\u23F3 \u05D3\u05D9 \u05D0\u05B8\u05E4\u05BC\u05E2\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E7\u05E2\u05DF \u05E0\u05E2\u05DE\u05E2\u05DF \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05DE\u05D0\u05B8\u05DC. \u05D1\u05D9\u05D8\u05E2 \u05D5\u05D5\u05D0\u05E8\u05D8.
general.message.write_here=\u05E9\u05E8\u05D9\u05D9\u05D1 \u05D3\u05D0
general.message.wrong_password=\u05E4\u05D0\u05B7\u05DC\u05E9 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B8\u05DC
general.message.wrong_password_or_email=\u05E4\u05D0\u05B7\u05DC\u05E9 \u05D1\u05DC\u05D9\u05E6\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B8\u05DC
general.message.you_annotated=\u05D0\u05D9\u05E8 \u05D0\u05B7\u05E0\u05D0\u05B8\u05D8\u05D9\u05E8\u05D8
general.message.you_are_logged_in=\u05D0\u05D9\u05E8 \u05D6\u05E2\u05E0\u05D8 \u05DC\u05D0\u05B8\u05D2\u05D3 \u05D0\u05D9\u05DF
general.message.you_are_not_logged_in=\u05D0\u05D9\u05E8 \u05D6\u05E2\u05E0\u05D8 \u05E0\u05D9\u05E9\u05D8 \u05DC\u05D0\u05B8\u05D2\u05D3 \u05D0\u05D9\u05DF
general.message.your_description_here=\u05D3\u05D9\u05D9\u05DF \u05D1\u05D0\u05B7\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1\u05D5\u05E0\u05D2 \u05D3\u05D0\u05B8
general.message.your_email=\u05D3\u05D9\u05D9\u05DF \u05D1\u05DC\u05D9\u05E6\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8
general.message.your_password=\u05D3\u05D9\u05D9\u05DF \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B8\u05DC
general.message.your_stopwords_replace=\u05D3\u05E8\u05D9\u05E7\u05D8 \u05D3\u05D0\u05B8 \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9\u05D9\u05DF \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1 \u05D6\u05D0\u05B8\u05DC * \u05E4\u05D0\u05B7\u05E8\u05D1\u05D9\u05D9\u05B7\u05D8\u05DF * \u05D3\u05D9 \u05E4\u05E2\u05DC\u05D9\u05E7\u05D9\u05D9\u05B7\u05D8 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1
general.nouns.academic_stopwords=\u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D3\u05D9\u05E1\u05E7\u05D0\u05B8\u05E8\u05E1
general.nouns.accents_removal=\u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D0\u05B7\u05E7\u05E1\u05E2\u05E0\u05E5 \u05D0\u05D5\u05DF \u05D3\u05D9\u05D0\u05B7\u05E7\u05E8\u05D9\u05D8\u05D9\u05E7\u05E1
general.nouns.additional_parameters=\u05E0\u05D0\u05B8\u05DA \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8\u05E1
general.nouns.annotator=\u05D0\u05B7\u05E0\u05D0\u05B8\u05D8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8
general.nouns.categories=\u05E7\u05D0\u05B7\u05D8\u05E2\u05D2\u05D0\u05B8\u05E8\u05D9\u05E2\u05E1
general.nouns.connections=\u05E7\u05D0\u05B7\u05E0\u05E2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6
general.nouns.context=\u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8
general.nouns.delight=\u05D3\u05E2\u05E8\u05E4\u05E8\u05D9\u05D9\u05E2\u05DF
general.nouns.error=\u05D8\u05E2\u05D5\u05EA
general.nouns.explanations=\u05D3\u05E2\u05E8\u05E7\u05DC\u05E2\u05E8\u05D5\u05E0\u05D2\u05E2\u05DF
general.nouns.feedback=\u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF
general.nouns.file=\u05D8\u05E2\u05E7\u05E2
general.nouns.files=\u05D8\u05E2\u05E7\u05E2\u05E1
general.nouns.item=\u05E0\u05D5\u05DE\u05E2\u05E8
general.nouns.items=\u05D6\u05D0\u05DB\u05DF
general.nouns.key_terms=\u05E9\u05DC\u05D9\u05E1\u05DC \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF
general.nouns.label=\u05E4\u05D9\u05E8\u05DE\u05E2
general.nouns.lemmatization=\u05DC\u05E2\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF
general.nouns.line_number=\u05E9\u05D5\u05E8\u05D4 \u05E0\u05D5\u05DE\u05E2\u05E8
general.nouns.link=\u05DC\u05D9\u05E0\u05E7 (\u05D1\u05E8\u05E2\u05D2)
general.nouns.link_strength=\u05E9\u05D8\u05D0\u05B7\u05E8\u05E7\u05D9\u05D9\u05B7\u05D8 ('\u05D5\u05D5\u05D0\u05B8\u05D2') \u05E4\u05D5\u05DF \u05D3\u05D9 \u05DC\u05D9\u05E0\u05E7
general.nouns.min_targets=\u05DE\u05D9\u05E0\u05D9\u05DE\u05D5\u05DD \u05E4\u05D5\u05DF \u05E9\u05E2\u05E8\u05D3 \u05D8\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E5 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D0\u05B7 \u05E7\u05E9\u05E8
general.nouns.no_delight=\u05E7\u05D9\u05D9\u05DF \u05E4\u05D0\u05B7\u05E8\u05D2\u05E2\u05E0\u05D9\u05D2\u05DF
general.nouns.node_source=\u05E0\u05D0\u05B8\u05D3\u05E2 (\u05DE\u05E7\u05D5\u05E8)
general.nouns.node_target=\u05E0\u05D0\u05B8\u05D3\u05E2 (\u05E6\u05D9\u05DC)
general.nouns.occurrences=\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF
general.nouns.page=\u05D1\u05DC\u05D0\u05B7\u05D8
general.nouns.parameters=\u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8\u05E1
general.nouns.pmi=\u05E4\u05BC\u05D5\u05D9\u05E0\u05D8\u05D5\u05D5\u05D9\u05D9\u05D6 \u05E7\u05E2\u05D2\u05E0\u05E6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 (PMI)
general.nouns.scores=\u05E1\u05E7\u05D0\u05B8\u05E8\u05D6
general.nouns.sentiment=\u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
general.nouns.sentiment_negative=\u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5\u05E2 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
general.nouns.sentiment_neutral=\u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
general.nouns.sentiment_positive=positive \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
general.nouns.status=\u05E1\u05D8\u05D0\u05B7\u05D8\u05D5\u05E1
general.nouns.success=\u05D4\u05E6\u05DC\u05D7\u05D4
general.nouns.term=\u05D8\u05E2\u05E8\u05DE\u05D9\u05DF
general.nouns.text=\u05D8\u05E2\u05E7\u05E1\u05D8
general.nouns.topic=\u05D8\u05E2\u05DE\u05E2
general.nouns.topics=\u05D8\u05E2\u05DE\u05E2\u05E1
general.small_words.all=\u05D0\u05B7\u05DC\u05E2
general.small_words.and=\u05D0\u05D5\u05DF
general.small_words.and_then_capitalized=\u05D0\u05D5\u05DF \u05D3\u05D0\u05DF
general.small_words.has=\u05D4\u05D0\u05D8
general.small_words.is=\u05D0\u05D9\u05D6
general.small_words.no=\u05E0\u05D9\u05D9\u05DF
general.small_words.or=\u05D0\u05B8\u05D3\u05E2\u05E8
general.small_words.out_of=\u05D0\u05D5\u05D9\u05E1 \u05E4\u05D5\u05DF
general.small_words.there_are_still=\u05E2\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D0\u05B8\u05DA
general.small_words.why=\u05E4\u05D0\u05E8\u05D5\u05D5\u05D0\u05E1?
general.small_words.yes=\u05D9\u05D0\u05B8
general.title.if_you_need_more_parameters=\u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05DE\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8\u05E1 \uD83E\uDD13
general.title.model_long_description.title=\u05D3\u05D9 \u05DE\u05D0\u05B8\u05D3\u05E2\u05DC - \u05DC\u05D0\u05B7\u05E0\u05D2 \u05D1\u05D0\u05B7\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1\u05D5\u05E0\u05D2
general.title.model_short_description.title=\u05D3\u05E2\u05E8 \u05DE\u05D0\u05B8\u05D3\u05E2\u05DC - \u05E7\u05D5\u05E8\u05E5 \u05D1\u05D0\u05B7\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1\u05D5\u05E0\u05D2
general.verb.is_uploaded=\u05D0\u05D9\u05D6 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3
general.verbs.compute=\u05E8\u05E2\u05DB\u05E2\u05E0\u05E2\u05DF
general.verbs.confirm=\u05D1\u05D0\u05B7\u05E9\u05D8\u05E2\u05D8\u05D9\u05E7\u05DF
general.verbs.confirm_options=\u05D1\u05D0\u05B7\u05E9\u05D8\u05E2\u05D8\u05D9\u05E7\u05DF \u05D3\u05D9\u05D9\u05DF \u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2\u05E1
general.verbs.delete=\u05D5\u05D9\u05E1\u05DE\u05E2\u05E7\u05DF
general.verbs.download_results=\u05D0\u05B8\u05E4\u05BC\u05DC\u05D0\u05B8\u05D3\u05D9\u05E8\u05DF \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
general.verbs.hide=\u05D1\u05D0\u05B7\u05D4\u05D0\u05B7\u05DC\u05D8\u05DF
general.verbs.lemmatize=\u05DC\u05E2\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D9\u05E8\u05DF
general.verbs.logoff=\u05D2\u05D9\u05D9 \u05D0\u05E8\u05D5\u05D9\u05E1
general.verbs.open_report=\u05E2\u05E4\u05E2\u05E0\u05E2\u05DF \u05D3\u05E2\u05DD \u05D1\u05D0\u05B7\u05E8\u05D9\u05DB\u05D8
general.verbs.remove=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF
general.verbs.remove_accents=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF \u05D0\u05B7\u05E7\u05E1\u05E2\u05E0\u05E5
general.verbs.save=\u05E8\u05D0\u05B7\u05D8\u05E2\u05D5\u05D5\u05E2\u05DF
general.verbs.select_one=\u05D5\u05D5\u05E2\u05DC \u05D0\u05D5\u05D9\u05E1 \u05D0\u05D9\u05D9\u05E0\u05E1
general.verbs.send=\u05E9\u05D9\u05E7\u05DF
general.verbs.signal_error=\u05E1\u05D9\u05D2\u05E0\u05D0\u05B7\u05DC \u05D0\u05B7 \u05D8\u05E2\u05D5\u05EA
general.verbs.wait_exclamation=\u05D5\u05D5\u05D0\u05B7\u05E8\u05D8\u05DF\!
general_message.counting_pairs_terms=\uD83D\uDCBB \u05E7\u05D0\u05B7\u05D5\u05E0\u05D8\u05D9\u05E0\u05D2 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF - \u05D3\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D9\u05D5\u05D8\u05D9\u05E9\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9 \u05D0\u05D9\u05E0\u05D8\u05E2\u05E0\u05E1\u05D9\u05D5\u05D5\u05E2 \u05D0\u05D5\u05DF \u05E7\u05E2\u05E0\u05E2\u05DF \u05E0\u05E2\u05DE\u05E2\u05DF \u05D0\u05B7 \u05D8\u05D5\u05E5 \u05E1\u05E2\u05E7\u05D5\u05E0\u05D3\u05E2\u05E1. \u05D1\u05D9\u05D8\u05E2 \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05D3\u05D5\u05DC\u05D3\u05D9\u05E7.
general_message.empty_network_no_connection=\uD83D\uDE14 \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05D4\u05D0\u05D8 \u05E7\u05D9\u05D9\u05DF \u05E7\u05E9\u05E8
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u05E4\u05D0\u05B7\u05E8\u05D8\u05D9\u05E7 \u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D9\u05D5\u05D8\u05D9\u05E0\u05D2 \u05E4\u05BC\u05E2\u05E8\u05D6. \u05E8\u05D9\u05DE\u05D5\u05D5\u05D5\u05D9\u05E0\u05D2 \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 \u05D0\u05B8\u05E4\u05D8 \u05D0\u05B8\u05E0\u05E2\u05E1
general_message.retaining_freq_terms=\u2697\uFE0F \u05E8\u05D9\u05D8\u05D9\u05D9\u05E0\u05D9\u05E0\u05D2 \u05D1\u05DC\u05D5\u05D9\u05D6 \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05D0\u05B8\u05E4\u05D8 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF
header.menu.acknowledgements=\u05D3\u05E2\u05E8\u05E7\u05E2\u05E0\u05D8\u05E2\u05E0\u05D9\u05E9\u05DF
header.menu.blog=\u05D1\u05DC\u05D0\u05B8\u05D2
header.menu.discuss=\u05D3\u05D9\u05E1\u05E7\u05D5\u05E1\u05D9\u05E2
header.menu.getsupport=\u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05E9\u05D8\u05D9\u05E6\u05DF
header.menu.home=\u05D4\u05D9\u05D9\u05DD
header.menu.isitpopular=\u05D8\u05D0\u05B8\u05DE\u05D1\u05D0\u05B7\u05E0\u05E7 \u05E4\u05D5\u05DF \u05D5\u05D5\u05D9\u05D6\u05D9\u05E5
header.menu.pricing=\u05E4\u05BC\u05E8\u05D9\u05D9\u05E1\u05D9\u05E0\u05D2
header.menu.whodevelopsit=\u05D5\u05D5\u05E2\u05E8 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E1 \u05E2\u05E1?
header.menu.why=\u05E4\u05D0\u05E8\u05D5\u05D5\u05D0\u05E1?
highlighter.results.download=\u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 \u05DE\u05D9\u05D8 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 - \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
highlighter.results.title=\u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05DE\u05D9\u05D8 CSS - \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
highlighter.tool.description=100% \u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05DE\u05D9\u05D8 \u05E7\u05E1\u05E1 \u05E1\u05D8\u05D9\u05DC\u05D9\u05E0\u05D2. \u05E7\u05D9\u05D9\u05DF \u05E8\u05E2\u05D2\u05D9\u05E1\u05D8\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D0\u05E8\u05DC\u05D0\u05E0\u05D2\u05D8. \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05DF \u05E7\u05E1\u05D5\u05D5 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC.
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E7\u05D0\u05B8\u05DC\u05D9\u05E8 \u05D9\u05E4\u05E2\u05E7\u05E5 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05E2\u05E8 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8 \u05E4\u05D5\u05DF \u05D0\u05B7\u05D3\u05D9\u05E0\u05D2 \u05D0\u05B7 HTML \u05E7\u05D5\u05D5\u05D9\u05D8\u05DC\: &lt;span&gt; \u05D0\u05D5\u05DF css \u05E1\u05D8\u05D9\u05DC\u05D9\u05E0\u05D2 \u05D0\u05D9\u05DF \u05E2\u05E1.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9 \u05E4\u05D0\u05E8\u05D1\u05DF \u05D2\u05E2\u05E0\u05D9\u05E6\u05D8 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05E7\u05D0\u05B7\u05E1\u05D8\u05D0\u05B7\u05DE\u05D9\u05D9\u05D6\u05D3\: \u05E7\u05D0\u05B8\u05DC\u05D9\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D5\u05DF \u05D4\u05D9\u05E0\u05D8\u05E2\u05E8\u05D2\u05E8\u05D5\u05E0\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1 (\u05D6\u05E2\u05DF \u05D5\u05D5\u05D9\u05D9\u05D8\u05E2\u05E8).</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>\u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1</strong> \: \u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05E0\u05E2\u05DE\u05D8 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8, \u05E4\u05BC\u05DC\u05D5\u05E1 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D6\u05D0\u05E6\u05DF ("\u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8") \u05D5\u05D5\u05D5 \u05D3\u05D9 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF.</p>
highlighter.tool.input1=\u05D0\u05D9\u05DA \u05D1\u05D9\u05DF \u05D0\u05E8\u05D9\u05D1\u05E2\u05E8\u05D2\u05E2\u05E4\u05D0\u05E8\u05DF \u05E7\u05D9\u05D9\u05DF <span style\="background-color\: black;color\:whitesmoke;">\u05E4\u05D0\u05E8\u05D9\u05D6</span>
highlighter.tool.input2=\u05D3\u05D9 <span style\="background-color\: black;color\:whitesmoke;">\u05DC\u05D9\u05D5\u05D5\u05E2\u05E8\u05E4\u05BC\u05D5\u05DC \u05E4\u05E7</span> \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05D0\u05B7\u05DB\u05DE\u05D0\u05B7\u05DF \u05E4\u05D5\u05D8\u05D1\u05D0\u05B8\u05DC \u05E7\u05DC\u05D5\u05D1
highlighter.tool.input3=\u05D3\u05E2\u05E8 \u05D5\u05D5\u05D9\u05E6\u05E2 \u05E4\u05E8\u05E2\u05D6\u05D9\u05D3\u05E2\u05E0\u05D8 \u05E4\u05D5\u05DF <span style\="background-color\: black;color\:whitesmoke;">\u05D1\u05D0\u05E8\u05D0\u05E7 \u05D0\u05D1\u05D0\u05DE\u05D0</span> \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05D3\u05D6\u05E9\u05D0\u05B8\u05D5 \u05D1\u05D9\u05D3\u05E2\u05DF
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u05D0 \u05E6\u05D5\u05D5\u05D9\u05D9-\u05D6\u05D9\u05D9\u05B7\u05DC \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2 \u05E8\u05D9\u05D6\u05E2\u05DE\u05D1\u05D0\u05B7\u05DC \u05D3\u05D9 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1, \u05D0\u05B7\u05D7\u05D5\u05E5 \u05D0\u05B7\u05D6 \u05D3\u05D9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D9\u05E6\u05D8 \u05DB\u05D9\u05D9\u05DC\u05D9\u05D9\u05D8\u05D9\u05D3 \u05D0\u05D9\u05DF \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05DE\u05D9\u05D8 CSS
highlighter.tool.title=\u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05D0\u05B7 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05DE\u05D9\u05D8 css \u05E1\u05D8\u05D9\u05DC\u05D9\u05E0\u05D2
highlighter.tool.what_it_does_question=\u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05E6\u05D9\u05DC \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2?
highlighter.tool.which_color_background=\u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D9\u05E0\u05D8\u05E2\u05E8\u05D2\u05E8\u05D5\u05E0\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8?
highlighter.tool.which_color_word=\u05D5\u05D5\u05D0\u05B8\u05E1 \u05E7\u05D0\u05B8\u05DC\u05D9\u05E8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05E6\u05D5 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8?
import_data.bulk.description=\u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3 \u05D0\u05B7\u05E0\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05E9\u05E2\u05E8\u05D3 \u05D3\u05D0\u05B7\u05D8\u05DF \u05E7\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1.
import_data.bulk.title=\u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF \u05D5\u05D5\u05D9 \u05E7\u05DC\u05D0\u05B8\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8
import_data.general.choose_csv_or_excel=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05E7\u05E1\u05D5\u05D5 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2
import_data.general.choose_pdf=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1
import_data.general.choose_txt_or_pdf=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF .\u05D8\u05E7\u05E1\u05D8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1
import_data.general.click_below_to_read_it=\u05D0\u05D9\u05E6\u05D8, \u05D2\u05D9\u05D8 \u05D3\u05D9 \u05DC\u05D9\u05E0\u05E7 \u05D0\u05D5\u05E0\u05D8\u05DF \u05E6\u05D5 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05E2\u05E1.
import_data.general.my_data_has_headers=\u05DE\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF \u05D4\u05D0\u05B8\u05D1\u05DF \u05DB\u05E2\u05D3\u05E2\u05E8\u05D6
import_data.general.open_a_file=\u05E2\u05E4\u05BF\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2
import_data.general.preview_your_data=\u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D9\u05E7\u05E2 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D6\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E2 \u05D0\u05D9\u05E8 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3
import_data.general.preview_your_tweets=\u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D9\u05E7\u05E2 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D6\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D6\u05D5\u05DB\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8
import_data.general.read_data=\u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 (s)
import_data.general.select_two_columns_below=\u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E9\u05E4\u05D0\u05DC\u05D8\u05DF (\u05D0\u05D5\u05E0\u05D8\u05DF)
import_data.general.upload_a_dataset=\u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05D0\u05B7 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8
import_data.option1.description=\u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D5\u05D5\u05D5 \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D9\u05D2\u05D6\u05D0\u05B7\u05DE\u05D0\u05B7\u05E0\u05D3, \u05D0\u05D5\u05DF \u05D0\u05D9\u05DF \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D6\u05D0\u05DB\u05DF. \u05D3\u05E2\u05E8 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05DC\u05D9\u05D9\u05E2\u05E0\u05D8 \u05D0\u05B7\u05D6\u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2\u05E1
import_data.option1.for_Excel_files=\u05E4\u05BF\u05D0\u05B7\u05E8 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2\u05E1, \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E0\u05D5\u05DE\u05E2\u05E8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D6\u05D9\u05D9\u05B7\u05DC\:
import_data.option1.for_csv_files=\u05E4\u05BF\u05D0\u05B7\u05E8 \u05E7\u05DC\u05D0\u05B8\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D0\u05D5\u05DF \u05E7\u05E1\u05D5\u05D5 \u05D8\u05E2\u05E7\u05E2\u05E1, \u05D3\u05D9 \u05D9\u05D9\u05D8\u05D0\u05B7\u05DE\u05D6 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05E7\u05D0\u05B8\u05DE\u05DE\u05D0\u05B7 \u05D0\u05E4\u05D2\u05E2\u05E9\u05D9\u05D9\u05D3\u05D8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E7\u05D9\u05D9\u05DF \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05E1\u05E2\u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8 \u05D5\u05D5\u05E2\u05D8 \u05D8\u05D0\u05B8\u05DF \u05D0\u05B7\u05D6\u05D5\u05D9 \u05DC\u05D0\u05B7\u05E0\u05D2 \u05D5\u05D5\u05D9 \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E7\u05D0\u05B8\u05E0\u05E1\u05D9\u05E1\u05D8\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E8\u05D9\u05D1\u05E2\u05E8 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 (\u05E4\u05BC\u05DC\u05D0\u05B7\u05E5, \u05D4\u05D0\u05B7\u05DC\u05D1-\u05E7\u05DC\u05D0\u05B8\u05DF, \u05D8\u05D0\u05B7\u05D1\u05E1 ...)
import_data.option1.title=\u05D0 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05E6\u05D5 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D0\u05B7 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8 \u05D5\u05D5\u05D5 \u05E7\u05D0\u05B8-\u05D2\u05E2\u05E9\u05E2\u05E2\u05E0\u05D9\u05E9\u05DF \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D3\u05D9\u05D8\u05E2\u05E7\u05D8\u05D0\u05B7\u05D3 \u05E9\u05D5\u05E8\u05D4 \u05D3\u05D5\u05E8\u05DA \u05E9\u05D5\u05E8\u05D4
import_data.option2.click_to_select_source=\u05D3\u05E8\u05D9\u05E7\u05D8 \u05D3\u05D0\u05B8 \u05E6\u05D5 \u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05E2\u05DD \u05D6\u05D9\u05D9\u05B7\u05DC \u05D5\u05D5\u05D9 \u05D3\u05E2\u05E8 \u05DE\u05E7\u05D5\u05E8
import_data.option2.confirm_this_column_is_source=\u05D3\u05E2\u05E8 \u05D6\u05D9\u05D9\u05B7\u05DC \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05DE\u05E7\u05D5\u05E8, \u05D0\u05D5\u05DF \u05D3\u05D9 \u05D6\u05D9\u05D9\u05B7\u05DC (s) \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E8\u05E2\u05DB\u05D8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05E6\u05D9\u05DC (s). \u05D3\u05E8\u05D9\u05E7\u05D8 \u05D0\u05D5\u05D9\u05E3 '\u05D9\u05D0\u05B8' \u05E6\u05D5 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1.
import_data.option2.description=\u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05E1\u05D9\u05D1\u05D4 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05E8\u05D9\u05D9\u05D6\u05D9\u05D6 '\u05DE\u05E7\u05D5\u05E8' \u05E2\u05E0\u05D8\u05D9\u05D8\u05D9\u05D6 \u05D0\u05D5\u05DF '\u05E6\u05D9\u05DC' \u05E2\u05E0\u05D8\u05D9\u05D8\u05D9\u05D6. \u05D3\u05E2\u05E8 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05D0\u05B7\u05DC\u05D0\u05B7\u05D5\u05D6 \u05D3\u05E2\u05DD \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8
import_data.option2.file_must_have_columns=\u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E2 \u05DE\u05D5\u05D6\u05DF \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E0\u05E2\u05DE\u05E2\u05DF \u05D1\u05D9\u05D9\u05B7 \u05DE\u05D9\u05E0\u05D3\u05E1\u05D8\u05E2\u05E8 2 \u05E9\u05E4\u05D0\u05DC\u05D8\u05DF\: \u05D3\u05E2\u05E8 \u05E2\u05E8\u05E9\u05D8\u05E2\u05E8 \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05DE\u05E7\u05D5\u05E8. \u05D3\u05D9 \u05D6\u05D9\u05D9\u05B7\u05DC (s) \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E8\u05E2\u05DB\u05D8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D8\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E5.
import_data.option2.title=\u05D0 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05E6\u05D5 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D0\u05B7 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8 \u05DE\u05D9\u05D8 \u05E7\u05D5\u05D5\u05D0\u05DC\u05DF \u05D0\u05D5\u05DF \u05D8\u05D0\u05B7\u05E8\u05D2\u05D0\u05B7\u05E5
import_data.pdfregion.description=\u05D3\u05E2\u05E8 \u05D2\u05E2\u05D2\u05E0\u05D8 \u05D5\u05D5\u05D5 \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05D3 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05D3\u05D9\u05E4\u05D9\u05D9\u05E0\u05D3 \u05E4\u05E8\u05D9\u05E2\u05E8. \u05D0\u05D9\u05E6\u05D8 \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3 \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D2\u05E2\u05D2\u05E0\u05D8.
import_data.pdfregion.proceed=\u05D2\u05D9\u05D9\u05E0 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8 \u05E6\u05D5 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF
import_data.pdfregion.title=\u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3 \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF
import_data.structured_data.click_for_this_column=\u05D3\u05E8\u05D9\u05E7\u05D8 \u05D3\u05D0\u05B8 \u05E6\u05D5 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D6\u05D9\u05D9\u05B7\u05DC
import_data.structured_data.confirm_analysis_on_this_column=\u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D3\u05D5\u05E8\u05DB\u05D2\u05E2\u05E7\u05D0\u05B8\u05DB\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05DD \u05D6\u05D9\u05D9\u05B7\u05DC \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D3\u05E8\u05D9\u05E7\u05D8 \u05D0\u05D5\u05D9\u05E3 '\u05D9\u05D0\u05B8'
import_data.structured_data.description=\u05D3\u05E2\u05E8 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05D9\u05E8 \u05E6\u05D5 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D0\u05B7 \u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05E9\u05E2\u05E8\u05D3 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8 \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05E8 \u05D4\u05D0\u05B8\u05D8 \u05D0\u05D5\u05D9\u05E1\u05D2\u05E2\u05E7\u05DC\u05D9\u05D1\u05DF
import_data.structured_data.title=\u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D0\u05B7 \u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05E9\u05E2\u05E8\u05D3 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8 - \u05D0\u05D9\u05DF \u05E7\u05E1\u05D5\u05D5 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D8\u05D9\u05E9 \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8
import_data.twitter.connect=\uD83D\uDCDE \u05E4\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05DF \u05E6\u05D5 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8
import_data.twitter.launch_the_search=\u05E7\u05D0\u05B7\u05D8\u05E2\u05E8 \u05D3\u05D9 \u05D6\u05D5\u05DB\u05DF
import_data.twitter.title=\u05D6\u05D5\u05DB\u05DF \u05D0\u05D5\u05DF \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D8\u05D5\u05D5\u05E2\u05E2\u05E5
import_data.two_columns.description=\u05D3\u05E2\u05E8 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05D0\u05B7\u05DC\u05D0\u05B7\u05D5\u05D6 \u05D0\u05D9\u05E8 \u05E6\u05D5 \u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2, \u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05E2\u05E1 \u05D0\u05D5\u05DF \u05D3\u05E2\u05DE\u05D0\u05B8\u05DC\u05D8 \u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E9\u05E4\u05D0\u05DC\u05D8\u05DF \u05D5\u05D5\u05D5 \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF \u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E2\u05E1 \u05D0\u05D9\u05D6 \u05DC\u05D9\u05D2\u05DF
import_data.two_columns.title=\u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05E9\u05E2\u05E8\u05D3 \u05D3\u05D0\u05B7\u05D8\u05DF \u05DE\u05D9\u05D8 2 \u05E9\u05E4\u05D0\u05DC\u05D8\u05DF
index.academic.citations=\u05D3\u05E2\u05E8 \u05D0\u05B7\u05DC\u05D2\u05E2\u05E8\u05D9\u05D3\u05D0\u05B7\u05DD \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D9\u05D6 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u05E8\u05D0\u05B7\u05E0\u05D2\u05E7\u05D8 \u05D3\u05E2\u05E8 \u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF 24 \u05E1\u05D0\u05B7\u05DC\u05D5\u05E9\u05D0\u05B7\u05E0\u05D6</a> . \u05D5\u05D5\u05E2\u05DF \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2, \u05D1\u05D9\u05D8\u05E2 \u05E6\u05D9\u05D8\u05D9\u05E8\u05DF \u05D3\u05E2\u05DD \u05E8\u05E2\u05E4\u05BF\u05E2\u05E8\u05E2\u05E0\u05E5\:<br/> <i>\u05DC\u05E2\u05D5\u05D5\u05D0\u05B7\u05DC\u05DC\u05D0\u05B8\u05D9\u05E1, \u05E7\u05DC\u05E2\u05DE\u05E2\u05E0\u05D8. "Umigon\: \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05E2\u05E2\u05E5 \u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05D0\u05D5\u05DF \u05DB\u05D9\u05D5\u05E8\u05D9\u05E1\u05D8\u05D9\u05E7\u05E1". \u05E4\u05BC\u05E8\u05D0\u05B7\u05E1\u05D9\u05D3\u05D9\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 7 \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E0\u05D0\u05B7\u05E6\u05D9\u05D0\u05B8\u05E0\u05D0\u05B7\u05DC\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E9\u05D0\u05B8\u05E4\u05BC \u05D0\u05D5\u05D9\u05E3 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E2\u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF (SemEval), 2013, \u05D0\u05B7\u05D8\u05DC\u05D0\u05B7\u05E0\u05D8\u05D0\u05B7, \u05D3\u05D6\u05E9\u05D0\u05B8\u05E8\u05D3\u05D6\u05E9\u05D0\u05B7.</i>
index.academic.title=\u05D3\u05D9\u05E8\u05E2\u05E7\u05D8 \u05D3\u05E2\u05E8\u05D9\u05D9\u05D5\u05D5\u05D3 \u05E4\u05D5\u05DF \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2
index.acknowledgements.details=\u05D1\u05D0\u05B7\u05D6\u05D5\u05DB\u05DF \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D0\u05B7\u05E7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D3\u05D6\u05E9\u05DE\u05D0\u05B7\u05E0\u05E5
index.argument1=\u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 \u05D0\u05D9\u05DF \u05E7\u05DC\u05D0\u05B7\u05E1 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05B7\u05E4\u05BF\u05D8 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05D5\u05D5\u05D9\u05D9\u05E0\u05D8 \u05D0\u05B8\u05DF \u05E7\u05D0\u05B8\u05D3\u05D9\u05E8\u05D5\u05E0\u05D2
index.argument2=\# \u05E4\u05E8\u05D9\u05D9, \# \u05E7\u05D9\u05D9\u05DF \u05E8\u05E2\u05D2\u05D9\u05E1\u05D8\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2, \# \u05E2\u05E4\u05BF\u05DF \u05DE\u05E7\u05D5\u05E8
index.button.cowo=\uD83D\uDD78\uFE0F \u05D9\u05D1\u05E2\u05E8\u05DE\u05D0\u05B7\u05DB\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1
index.button.gaze=\uD83D\uDD27 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 \u05E4\u05BF\u05D5\u05DF \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA
index.button.highlighter=\uD83C\uDFA8 \u05D4\u05D5\u05D9\u05DB\u05E4\u05BC\u05D5\u05E0\u05E7\u05D8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05DE\u05D9\u05D8 css
index.button.link_prediction=\uD83D\uDD2E \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D2\u05E0\u05D0\u05B8\u05D6 \u05D0\u05D9\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1
index.button.mapsofscience=\uD83D\uDDFA \u05DE\u05D0\u05B7\u05E4\u05BC\u05E1 \u05E4\u05D5\u05DF \u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05B7\u05E4\u05BF\u05D8
index.button.networkconverter=\u267B Gephi VOSviewer \u05E7\u05D0\u05B7\u05E0\u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8
index.button.organic=\uD83D\uDCE2 \u05D3\u05E2\u05D8\u05E2\u05E7\u05D8 \u05E4\u05BC\u05E8\u05D0\u05B8\u05DE\u05D0\u05B8\u05D8\u05E2\u05D3 \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8
index.button.pdfmatcher=\uD83C\uDFAF \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1
index.button.pdfregionextractor=\u2702\uFE0F \u05E2\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05D5\u05DF \u05E4\u05BC\u05D3\u05E3
index.button.spatialize=\uD83D\uDE85 \u05E1\u05E4\u05BC\u05D0\u05B7\u05D8\u05D9\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D2\u05E2\u05E9\u05D5\u05D5\u05D9\u05E0\u05D3
index.button.topics=\uD83D\uDD26 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05E9\u05DC\u05D9\u05E1\u05DC \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1
index.calltochooseafunction=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2\:
index.contact.details=\u05D6\u05E9\u05D5\u05E7 \u05E8\u05D9\u05E4\u05BC\u05D0\u05B8\u05E8\u05E5, \u05D9\u05DE\u05E4\u05BC\u05E8\u05D5\u05D5\u05D5\u05DE\u05D0\u05B7\u05E0\u05E5, \u05E4\u05BF\u05D9\u05E8\u05DC\u05D9\u05D9\u05D2\u05DF ... \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05E9\u05D9\u05E7\u05D8 \u05E6\u05D5 analysis@exploreyourdata.com, \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E7\u05D0\u05B8\u05E0\u05D8\u05D0\u05B7\u05E7\u05D8 \u05DE\u05D9\u05E8 <a href\="https\://twitter.com/seinecle" target\="_blank">\u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8\!</a>
index.datapolicy=\u05D3\u05D0\u05B7\u05D8\u05D0\u05B7 \u05E4\u05BC\u05D0\u05B8\u05DC\u05D9\u05D8\u05D9\u05E7
index.datapolicy.dataannotationfunction=\u05D5\u05D5\u05E2\u05D2\u05DF \u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 "\u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05B7\u05E0\u05D0\u05B8\u05D8\u05D0\u05B7\u05E6\u05D9\u05E2"
index.datapolicy.dataannotationfunction.details=\u05D3\u05D0\u05B7\u05D8\u05D0\u05B7 \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05D1\u05D0\u05E9\u05D8\u05D9\u05D9\u05D8 \u05D0\u05D9\u05DF \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05D9\u05E0\u05D2 \u05D0\u05B7 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D6\u05D0\u05DB\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05D8\u05E2\u05E8\u05D6 \u05D5\u05D5\u05E2\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05D8. \u05D3\u05D0\u05B8\u05E1 \u05D9\u05DE\u05E4\u05BC\u05DC\u05D9\u05D9\u05D6 \u05D0\u05B7\u05D6 \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D9\u05D9\u05D8\u05D0\u05B7\u05DE\u05D6 \u05D0\u05D9\u05D6 \u05E1\u05D8\u05D0\u05B8\u05E8\u05D3, \u05D5\u05D5\u05D9 \u05D2\u05E2\u05D6\u05D5\u05E0\u05D8 \u05D5\u05D5\u05D9 \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05D8\u05E2\u05E8\u05D6, \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D9\u05DE\u05D9\u05D9\u05DC\u05D6 \u05D0\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D6\u05D9\u05D9 \u05DE\u05D0\u05B7\u05DB\u05DF.<br/> \u05D3\u05E2\u05E8 \u05D3\u05D9\u05D6\u05D9\u05D9\u05E0\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8 \u05E1\u05D0\u05B7\u05D5\u05D5\u05E2\u05E1 \u05D0\u05B7\u05DF E- \u05D1\u05E8\u05D9\u05D5\u05D5 \u05D0\u05D5\u05DF \u05D0\u05B7 \u05D1\u05D0\u05B7\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8. \u05D3\u05D9 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05D9\u05DA \u05E1\u05D8\u05D0\u05B8\u05E8\u05D3.<br/> \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF (\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D9\u05D9\u05D8\u05D0\u05B7\u05DE\u05D6, \u05D1\u05D0\u05B7\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05E2\u05E8 \u05E8\u05E9\u05D9\u05DE\u05D4, E- \u05D1\u05E8\u05D9\u05D5\u05D5 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D3\u05D9\u05D6\u05D9\u05D9\u05E0\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8, \u05D9\u05DE\u05D9\u05D9\u05DC\u05D6 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05D8\u05E2\u05E8\u05D6 \u05D0\u05D5\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6) \u05D6\u05E2\u05E0\u05E2\u05DF \u05E1\u05D8\u05D0\u05B8\u05E8\u05D3 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05E1\u05D9\u05E7\u05D9\u05D5\u05E8\u05D3 \u05E1\u05E2\u05E8\u05D5\u05D5\u05E2\u05E8 \u05D1\u05D0\u05B7\u05D6\u05E2 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D0\u05D9.\u05D9\u05D5. \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E9\u05E2\u05E8\u05D3 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E9\u05D9\u05D9\u05B7\u05E2\u05DA-\u05D2\u05E2\u05E0\u05D9\u05E6\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E7\u05D9\u05D9\u05DF \u05E6\u05D9\u05DC.<br/> \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05D0\u05D5\u05D9\u05E1\u05D2\u05E2\u05DE\u05E2\u05E7\u05D8 \u05D0\u05D9\u05DF \u05E7\u05D9\u05D9\u05DF \u05E4\u05D5\u05E0\u05D8 \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05D3\u05D9\u05D6\u05D9\u05D9\u05E0\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8.<br/>
index.datapolicy.forallotherfunctions=\u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7\u05DC\u05E2 \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6
index.datapolicy.forallotherfunctions.details=\u05D3\u05D9 \u05E4\u05BC\u05D0\u05B8\u05DC\u05D9\u05D8\u05D9\u05E7 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E9\u05D5\u05D8\: \u05D3\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05E8 \u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E7\u05D9\u05D9\u05E0\u05DE\u05D0\u05B8\u05DC \u05E1\u05D8\u05D0\u05B8\u05E8\u05D3, \u05E9\u05E2\u05E8\u05D3 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E8\u05D9\u05D5\u05D6\u05D3. \u05D0\u05D9\u05DF \u05E4\u05D9\u05E8, \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E1\u05D9\u05E7\u05D9\u05D5\u05E8\u05DC\u05D9 \u05D2\u05E2\u05E9\u05D9\u05E7\u05D8 \u05E4\u05BF\u05D5\u05DF \u05D3\u05E2\u05DD \u05D5\u05D5\u05E2\u05D1\u05D6\u05D9\u05D9\u05D8\u05DC \u05DE\u05D9\u05D8 SSL (https) \uD83D\uDD12 \u05E6\u05D5 \u05D0\u05B7 \u05D6\u05D9\u05DB\u05E2\u05E8 \u05E1\u05E2\u05E8\u05D5\u05D5\u05E2\u05E8. \u05D3\u05D0\u05B8\u05E8\u05D8, \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05DE\u05D9\u05D3 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3. \u05D3\u05E2\u05E8\u05E0\u05D0\u05B8\u05DA, \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D7\u05E8\u05D5\u05D1\u05BF \u05D5\u05D5\u05E2\u05DF \u05D0\u05D9\u05E8 \u05E4\u05D0\u05B7\u05E8\u05DE\u05D0\u05B7\u05DB\u05DF \u05D3\u05D9 \u05D5\u05D5\u05E2\u05D1 \u05D1\u05DC\u05D0\u05B7\u05D8. \u05D5\u05D5\u05D9 \u05E4\u05BC\u05E9\u05D5\u05D8 \u05D5\u05D5\u05D9 \u05D3\u05D0\u05B8\u05E1. \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D1\u05E2\u05E1\u05E2\u05E8 \u05D5\u05D5\u05E2\u05DC\u05DF \u05E6\u05D5 \u05D4\u05D0\u05B7\u05DC\u05D8\u05DF \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9\u05D9\u05DF \u05D0\u05D9\u05D9\u05D2\u05E2\u05E0\u05E2 \u05E7\u05D0\u05B8\u05DE\u05E4\u05BC\u05D9\u05D5\u05D8\u05E2\u05E8 \u05E1\u05D9\u05D9\u05B7 \u05D5\u05D5\u05D9 \u05E1\u05D9\u05D9\u05B7, \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05E4\u05BC\u05E8\u05D5\u05D1\u05D9\u05E8\u05DF \u05D3\u05D9 (\u05D0\u05B7\u05E0\u05DE\u05D9\u05D9\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3) \u05D3\u05E2\u05E1\u05E7\u05D8\u05D0\u05B7\u05E4\u05BC \u05D0\u05B7\u05E4\u05BC \uD83D\uDCBB (\u05D1\u05DC\u05D5\u05D9\u05D6 \u05E4\u05BC\u05D9\u05E1\u05D9 \u05D0\u05D5\u05DF \u05DC\u05D9\u05E0\u05D5\u05E7\u05E1) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u05D3\u05D0\u05B8</a> .
index.datapolicy.link=\u05DC\u05D9\u05E0\u05E7 \u05E6\u05D5 \u05D3\u05E2\u05DD \u05D3\u05D0\u05B7\u05D8\u05DF \u05E4\u05BC\u05D0\u05B8\u05DC\u05D9\u05D8\u05D9\u05E7 \u05D2\u05E2\u05E9\u05E8\u05D9\u05D1\u05DF \u05D0\u05D9\u05DF \u05DC\u05E2\u05D2\u05D0\u05B7\u05DC \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF
index.description=\u05E4\u05E8\u05D9\u05D9 \u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05B7\u05E4\u05BF\u05D8 \u05D0\u05B8\u05DF \u05E7\u05D0\u05B8\u05D3\u05D9\u05E8\u05D5\u05E0\u05D2. \u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF \u05DE\u05D9\u05D8 \u05D2\u05D9\u05D8 \u05D0\u05D5\u05DF \u05E4\u05D5\u05E0\u05D8 \u05D0\u05D5\u05DF \u05E7\u05D9\u05D9\u05DF \u05E7\u05D0\u05B8\u05D3.
index.footer.author=\u00A9 2022 Nocode \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D3\u05D5\u05E8\u05DA <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=\u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DA \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05E2\u05DD \u05E4\u05BC\u05DC\u05D0\u05B7\u05E5\:
index.ordosometestshere=\u05D0\u05B8\u05D3\u05E2\u05E8 \u05D8\u05D0\u05B8\u05DF \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05D8\u05E2\u05E1\u05E5 \u05D2\u05DC\u05D9\u05D9\u05DA \u05D3\u05D0\u05B8\:
index.pricing.details=\u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC \u05D0\u05D9\u05D6 \u05D2\u05D0\u05B8\u05E8 \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05D4\u05D0\u05D8 \u05E7\u05D9\u05D9\u05DF \u05DC\u05D9\u05DE\u05D9\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6. \u05D6\u05E2\u05DF <a href\="why.html">\u05D5\u05D5\u05D0\u05B8\u05E1</a> .
index.tagline=\u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E7\u05DC\u05D9\u05E7
index.testorganic.analysisforFR=\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9 \u05D8\u05E2\u05E7\u05E1\u05D8
index.testorganic.analysisforUK=\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D8\u05E2\u05E7\u05E1\u05D8
index.testsentimentanalysises=\u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05E9\u05E4\u05BC\u05D0\u05B7\u05E0\u05D9\u05E9 \u05D8\u05E2\u05E7\u05E1\u05D8
index.testsentimentanalysisfr=\u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9 \u05D8\u05E2\u05E7\u05E1\u05D8
index.testsentimentanalysisuk=\u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D8\u05E2\u05E7\u05E1\u05D8
index.title=\uD83D\uDD0E \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6\: \u05E4\u05E8\u05D9\u05D9 \u05D3\u05D0\u05B7\u05D8\u05DF \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05D9\u05D8 \u05E7\u05D0\u05B8\u05D3\u05E2\u05E8\u05E1
index.togetstarted=\u05E6\u05D5 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1\u05DF, \u05D0\u05B7\u05DC\u05E2 \u05D0\u05D9\u05E8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2 (\u05E2\u05E7\u05E1\u05E1\u05E2\u05DC, \u05E4\u05BC\u05D3\u05E3, \u05E7\u05E1\u05D5\u05D5, \u05D8\u05E7\u05E1\u05D8 ...) \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D0\u05B7 Google \u05E1\u05E4\u05BC\u05E8\u05E2\u05D3\u05E9\u05D9\u05D8 \u05DE\u05D9\u05D8 \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05D8\u05E2\u05E7\u05E1\u05D8.
index.togettheresults=\u05D0\u05D9\u05E8 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05E2\u05DF \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05DD \u05D1\u05DC\u05D0\u05B7\u05D8 \u05D0\u05D5\u05DF \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
link_prediction.choose_gexf_or_read_below=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2 \u05D5\u05D5\u05D5 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2\u05E2\u05DF \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E4\u05BC\u05E8\u05E2\u05D3\u05D9\u05E7\u05D8\u05E2\u05D3 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05E0\u05D8\u05DF \u05D5\u05D5\u05E2\u05D2\u05DF \u05D3\u05D9 \u05DE\u05E2\u05D8\u05D0\u05B7\u05D3\u05D0\u05B7\u05DC\u05D0\u05B7\u05D3\u05D6\u05E9\u05D9
link_prediction.click_to_predict=\u05D0\u05D9\u05E6\u05D8, \u05D2\u05D9\u05D8 \u05D3\u05D9 \u05E7\u05E0\u05E2\u05E4\u05BC\u05DC \u05D0\u05D5\u05E0\u05D8\u05DF \u05E6\u05D5 \u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2 \u05DC\u05D9\u05E0\u05E7\u05E1.
link_prediction.description=\u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05DE\u05D9\u05D8 \u05E4\u05BC\u05E8\u05E2\u05E4\u05E2\u05E8\u05E2\u05E0\u05D8\u05E9\u05D0\u05B7\u05DC \u05D0\u05B7\u05D8\u05D0\u05B7\u05D8\u05E9\u05DE\u05D0\u05B7\u05E0\u05D8 \u05E6\u05D5 \u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05D3\u05D9\u05E8\u05E2\u05E7\u05D8 \u05D0\u05B7\u05E4\u05BC\u05DC\u05D0\u05B7\u05E7\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 Gephi \u05E4\u05BC\u05DC\u05D5\u05D2\u05D9\u05DF \u05D3\u05D5\u05E8\u05DA <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u05D0\u05D5\u05DF Saskia Sch\u00FCler, \u05E1\u05D5\u05E4\u05BC\u05E2\u05E8\u05D5\u05D5\u05D9\u05D9\u05D6\u05D3 \u05D3\u05D5\u05E8\u05DA Michael Henninger \u05D0\u05D9\u05DF FHNW</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E7\u05D0\u05B8\u05D3 \u05D0\u05D9\u05D6 \u05E7\u05E2\u05E0\u05D8\u05D9\u05E7 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u05D0\u05D5\u05D9\u05E3 Github</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D2\u05E0\u05D0\u05B8\u05D6 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D5\u05D9\u05E3 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u05E4\u05BC\u05E8\u05E2\u05E4\u05E2\u05E8\u05E2\u05E0\u05E9\u05D0\u05B7\u05DC \u05D0\u05B7\u05D8\u05D0\u05B7\u05D8\u05E9\u05DE\u05D0\u05B7\u05E0\u05D8</a> . \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05DC\u05D9\u05DE\u05D9\u05D8\u05E2\u05D3 \u05E6\u05D5 \u05D0\u05B7\u05E0\u05E8\u05E2\u05E7\u05D8\u05D9\u05D3, \u05D5\u05E0\u05D5\u05D5\u05E2\u05D9\u05D2\u05D4\u05D8\u05E2\u05D3 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1. \u05D3\u05D9 \u05E8\u05D9\u05D6\u05D0\u05B7\u05E0\u05D9\u05E0\u05D2 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E9\u05D5\u05D8\: \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05DE\u05E1\u05EA\u05BC\u05DE\u05D0 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2 \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D1\u05D0\u05E9\u05D0\u05E4\u05DF \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05D0\u05D9\u05D9\u05E0\u05E2\u05E8 \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05E9\u05DB\u05E0\u05D9\u05DD, \u05D0\u05B8\u05D1\u05E2\u05E8 \u05D8\u05D0\u05B8\u05DF \u05E0\u05D9\u05D8 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D0\u05B7 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2 \u05E0\u05D0\u05B8\u05DA.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D8\u05D9\u05D9\u05B7\u05D8\u05E9\u05DF \u05D3\u05E2\u05DD \u05DC\u05D9\u05E0\u05E7 \u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF? \u05D3\u05E2\u05E8 \u05D0\u05B7\u05D5\u05D5\u05E2\u05E7 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05DC\u05D9\u05E0\u05E7 \u05E7\u05E2\u05DF \u05DE\u05D9\u05D9\u05E0\u05E2\u05DF \u05D0\u05B7\u05D6\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E7\u05D9\u05D9\u05DF \u05E4\u05BC\u05D0\u05B8\u05D8\u05E2\u05E0\u05E6\u05D9\u05E2\u05DC \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05E2\u05DD \u05DC\u05D9\u05E0\u05E7 (\u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 "\u05D1\u05D0\u05B7\u05D8\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7" \u05E6\u05D5 \u05D3\u05D9 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05DC\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D9\u05E0\u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05D5\u05D3)</li><li style\=";text-align\:right;direction\:rtl"> \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05BC\u05D0\u05B8\u05D8\u05E2\u05E0\u05E6\u05D9\u05E2\u05DC \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05E2\u05DD \u05DC\u05D9\u05E0\u05E7 \u05E6\u05D5 \u05D5\u05D5\u05E2\u05E8\u05DF \u05D1\u05D0\u05E9\u05D0\u05E4\u05DF, \u05D0\u05D5\u05DF \u05D3\u05E2\u05DD \u05E4\u05BC\u05D0\u05B8\u05D8\u05E2\u05E0\u05E6\u05D9\u05E2\u05DC \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D0\u05B7\u05E7\u05D8\u05D5\u05D0\u05B7\u05DC\u05D9\u05D6\u05E2\u05D3 \u05E0\u05D0\u05B8\u05DA</li><li style\=";text-align\:right;direction\:rtl"> \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05BC\u05D0\u05B8\u05D8\u05E2\u05E0\u05E6\u05D9\u05E2\u05DC \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05DC\u05D9\u05E0\u05E7 \u05D0\u05B8\u05D1\u05E2\u05E8 \u05D3\u05D9 \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05E0\u05D9\u05E9\u05D8 \u05E6\u05D5 \u05D0\u05B7\u05E7\u05D8\u05D5\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05E8\u05DF \u05D3\u05D9 \u05DC\u05D9\u05E0\u05E7</li></ol><br/> \u05D3\u05E2\u05DD \u05DE\u05D9\u05D8\u05DC \u05D0\u05B7\u05D6 "\u05E4\u05BC\u05E8\u05D9\u05D3\u05D9\u05E7\u05D8\u05D9\u05E0\u05D2" \u05D0\u05B7 \u05DC\u05D9\u05E0\u05E7 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05D3\u05E8\u05E2\u05E1 \u05D0\u05D9\u05D9\u05E0\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D3\u05E8\u05D9\u05D9 \u05E7\u05D0\u05B7\u05E1\u05E2\u05E1.<br/><br/> \u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2 \u05D0\u05D5\u05D9\u05E3 \u05DC\u05D9\u05E0\u05E7 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D2\u05E0\u05D0\u05B8\u05D6 \u05D0\u05D9\u05D6 \u05E4\u05D0\u05B7\u05E1\u05D0\u05B7\u05E0\u05D9\u05D9\u05D8\u05D9\u05E0\u05D2. \u05E7\u05D0\u05B8\u05E0\u05D8\u05D0\u05B7\u05E7\u05D8 \u05D0\u05D5\u05E0\u05D3\u05D6 \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D5\u05D5\u05D9\u05DC\u05DF \u05E6\u05D5 \u05D9\u05E0\u05E1\u05D8\u05E8\u05D5\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D2\u05E0\u05D0\u05B8\u05D6 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05DC\u05D9\u05E0\u05E7 \u05D0\u05D5\u05D9\u05E3 nocodefunctions.com\!</p>
link_prediction.explanation.title=\u05E4\u05BC\u05E8\u05E2\u05E4\u05E2\u05E8\u05E2\u05E0\u05D8\u05E9\u05D0\u05B7\u05DC \u05D0\u05B7\u05D8\u05D0\u05B7\u05D8\u05E9\u05DE\u05D0\u05B7\u05E0\u05D8 - \u05D0\u05B7 \u05D0\u05D5\u05E4\u05BF\u05DF \u05E6\u05D5 \u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2 "\u05E4\u05BC\u05E8\u05D0\u05B7\u05D1\u05D0\u05B7\u05D1\u05D0\u05B7\u05DC" \u05DC\u05D9\u05E0\u05E7\u05E1 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5
link_prediction.how_many_links=\u05D5\u05D5\u05D9 \u05E4\u05D9\u05DC\u05E2 \u05DC\u05D9\u05E0\u05E7\u05E1 \u05D8\u05D0\u05B8\u05DF \u05D0\u05D9\u05E8 \u05D5\u05D5\u05D9\u05DC\u05DF \u05E6\u05D5 \u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF?
link_prediction.how_to_interpret.question=\u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D8\u05D9\u05D9\u05B7\u05D8\u05E9\u05DF \u05D3\u05E2\u05DD \u05E4\u05BC\u05E8\u05D0\u05B8\u05D2\u05E0\u05D0\u05B8\u05D6 \u05D5\u05D5\u05E2\u05E8\u05D8?
link_prediction.list_predicted_links=\u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E4\u05BC\u05E8\u05D9\u05D3\u05D9\u05E7\u05D8\u05E2\u05D3 \u05DC\u05D9\u05E0\u05E7\u05E1
link_prediction.node_prediction_value=\u05E0\u05D0\u05B8\u05D3\u05E2 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D2\u05E0\u05D0\u05B8\u05D6 \u05D5\u05D5\u05E2\u05E8\u05D8
link_prediction.predict_new_links=\u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2 \u05DC\u05D9\u05E0\u05E7\u05E1
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05E2\u05E8 \u05D0\u05D5\u05E4\u05BF\u05DF \u05E4\u05BC\u05E8\u05D9\u05D3\u05D9\u05E7\u05E1 \u05D0\u05B7\u05D6 \u05D3\u05D9 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D3\u05D9 \u05D4\u05E2\u05DB\u05E1\u05D8\u05DF <strong>\u05E4\u05BC\u05E8\u05D0\u05B8\u05D3\u05D5\u05E7\u05D8</strong> \u05D4\u05D0\u05B8\u05D1\u05DF \u05D3\u05D9 \u05D4\u05E2\u05DB\u05E1\u05D8\u05DF \u05D2\u05E2\u05DC\u05E2\u05D2\u05E0\u05D4\u05D9\u05D9\u05D8 \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05E7\u05D0\u05B8\u05E0\u05E0\u05E2\u05E7\u05D8\u05E2\u05D3. \u05D3\u05D9 \u05D4\u05D0\u05B7\u05E9\u05D0\u05B8\u05E8\u05E2 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E8\u05D5\u05E4\u05BF\u05DF <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u05E4\u05BC\u05E8\u05E2\u05E4\u05E2\u05E8\u05E2\u05E0\u05E9\u05D0\u05B7\u05DC \u05D0\u05B7\u05D8\u05D0\u05B7\u05D8\u05E9\u05DE\u05D0\u05B7\u05E0\u05D8</a></strong> \: \u05D3\u05D9 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05E9\u05D5\u05D9\u05DF \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05E7\u05D0\u05B7\u05E0\u05E2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6, \u05D8\u05E2\u05E0\u05D3 \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2 \u05D1\u05D0\u05B7\u05E6\u05D9\u05D5\u05E0\u05D2\u05E2\u05DF.</p>
link_prediction.success=\uD83D\uDE9A \u05D3\u05D9 \u05E4\u05BF\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF\! \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05E2\u05DF \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E4\u05BC\u05E8\u05E2\u05D3\u05D9\u05E7\u05D8\u05E2\u05D3 \u05DC\u05D9\u05E0\u05E7\u05E1 \u05D0\u05D5\u05E0\u05D8\u05DF. \u05D0 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2 \u05D0\u05D9\u05D6 \u05D3\u05D0\u05B7\u05D5\u05E0\u05DC\u05D0\u05B8\u05D5\u05D3\u05D9\u05D3, \u05E2\u05E1 \u05DB\u05D5\u05DC\u05DC \u05D3\u05D9 \u05E4\u05BC\u05E8\u05E2\u05D3\u05D9\u05E7\u05D8\u05E2\u05D3 \u05DC\u05D9\u05E0\u05E7\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05E9\u05E4\u05BC\u05D9\u05E5 \u05E4\u05D5\u05DF \u05D3\u05E2\u05E8 \u05D0\u05B8\u05E8\u05D9\u05D2\u05D9\u05E0\u05E2\u05DC \u05E0\u05E2\u05E5.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05E4\u05D0\u05B8\u05E8\u05D5\u05D9\u05E1\u05D6\u05D0\u05B8\u05D2\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8\u05D1\u05D9\u05E0\u05D3\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5
link_prediction.warning_size=\uD83D\uDEA8 \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05D5\u05DF 1000 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 - \u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E9 \u05D3\u05D9 \u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D9\u05D0\u05B7\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D5\u05D5\u05E2\u05DC\u05DF \u05D6\u05D9\u05D9\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05DE\u05E2\u05DC\u05E2\u05DA. \u05D6\u05E2\u05DF \u05D0\u05D5\u05E0\u05D8\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E4\u05E8\u05D8\u05D9\u05DD.
network_converter.choose_file_or_read_below=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E2 \u05E6\u05D5 \u05D2\u05E2\u05E8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05E0\u05D8\u05DF \u05D5\u05D5\u05E2\u05D2\u05DF Gephi \u05D0\u05D5\u05DF VOSviewer.
network_converter.click_to_convert=\u05D0\u05D9\u05E6\u05D8, \u05D2\u05D9\u05D8 \u05D3\u05D9 \u05E7\u05E0\u05E2\u05E4\u05BC\u05DC \u05D0\u05D5\u05E0\u05D8\u05DF \u05E6\u05D5 \u05D1\u05D9\u05D9\u05B7\u05D8\u05DF \u05E2\u05E1.
network_converter.convert_to_gephi=\u05D2\u05E2\u05E8 \u05E6\u05D5 Gephi (\u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D0\u05B7 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2)
network_converter.convert_to_vosviewer=\u05D2\u05E2\u05E8 \u05E6\u05D5 VOSviewer json \u05D8\u05E2\u05E7\u05E2
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u05E0\u05E2\u05E5 \u05D3\u05D0\u05B7\u05D8\u05DF \u05E7\u05E2\u05E0\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05E4\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8\u05D8\u05E2\u05D3 \u05DC\u05D5\u05D9\u05D8 \u05E6\u05D5 \u05E4\u05D0\u05B7\u05E8\u05E9\u05D9\u05D3\u05E2\u05E0\u05E2 \u05E7\u05D0\u05B7\u05E0\u05D5\u05D5\u05E2\u05E0\u05E9\u05D0\u05B7\u05E0\u05D6\: GraphML, DL \u05D0\u05B8\u05D3\u05E2\u05E8 Pajek Net \u05D6\u05E2\u05E0\u05E2\u05DF \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05E4\u05BC\u05E8\u05D0\u05B8\u05E1\u05D8 \u05D0\u05B8\u05E0\u05E2\u05E1. \u05D3\u05E2\u05E8 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u05D8\u05D9\u05E9 \u05E4\u05D5\u05DF \u05E0\u05E2\u05E5 \u05D8\u05E2\u05E7\u05E2 \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8\u05D9\u05E8\u05D5\u05E0\u05D2\u05E2\u05DF</a> \u05DE\u05D0\u05DB\u05D8 \u05D0\u05B7 \u05E0\u05D5\u05E6\u05D9\u05E7 (\u05D0\u05D5\u05D9\u05D1 \u05D3\u05E2\u05E8\u05E2\u05E0\u05D3\u05D9\u05E7\u05D8) \u05E8\u05E2\u05E7\u05D0\u05B7\u05E4\u05BC\:</p>
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u05D5\u05D5\u05D0\u05B8\u05E1 \u05DE\u05D0\u05DB\u05D8 \u05D8\u05D9\u05E0\u05D2\u05D6 \u05D9\u05DE\u05E4\u05BC\u05E8\u05D0\u05B7\u05E7\u05D8\u05D0\u05B7\u05E7\u05D0\u05B7\u05DC \u05D0\u05D9\u05D6 \u05D0\u05B7\u05D6 \u05E0\u05D9\u05D8 \u05D0\u05B7\u05DC\u05E2 \u05E0\u05E2\u05E5 \u05D5\u05D5\u05D9\u05D6\u05E9 \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05D0\u05B8\u05E0\u05E0\u05E2\u05DE\u05E2\u05DF \u05D0\u05B7\u05DC\u05E2 \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8\u05D9\u05E8\u05D5\u05E0\u05D2\u05E2\u05DF. \u05D1\u05E4\u05E8\u05D8\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D0\u05D5\u05DF \u05D0\u05B7\u05E8\u05D5\u05D9\u05E1\u05E4\u05D9\u05E8\u05DF \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1, \u05D0\u05B8\u05D1\u05E2\u05E8 \u05E2\u05E1 \u05E7\u05E2\u05DF \u05E0\u05D9\u05E9\u05D8 \u05D3\u05E2\u05E8\u05E7\u05E2\u05E0\u05E2\u05DF VOSviewer json \u05E0\u05E2\u05E5 \u05D8\u05E2\u05E7\u05E2\u05E1</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D0\u05D5\u05DF \u05D0\u05B7\u05E8\u05D5\u05D9\u05E1\u05E4\u05D9\u05E8\u05DF VOSviewer json \u05D8\u05E2\u05E7\u05E2\u05E1, \u05D0\u05B8\u05D1\u05E2\u05E8 \u05E2\u05E1 \u05E7\u05E2\u05DF \u05E0\u05D9\u05E9\u05D8 \u05D3\u05E2\u05E8\u05E7\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u05D3\u05E2\u05E8 \u05E7\u05D0\u05B7\u05E0\u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF gexf \u05D0\u05D5\u05DF VOSviewer json \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05DD \u05D1\u05DC\u05D0\u05B7\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05D1\u05E8\u05D9\u05E7 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05DA \u05D4\u05D0\u05B8\u05E4\u05BF\u05DF \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05E0\u05D9\u05E6\u05E2\u05E8\u05E1 \u05E4\u05D5\u05DF \u05D1\u05D9\u05D9\u05D3\u05E2 \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2.</p>
network_converter.creating_a_bridge.title=\u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D0\u05B7 \u05D1\u05E8\u05D9\u05E7 \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF Gephi \u05D0\u05D5\u05DF VOSviewer
network_converter.customize_legend.title=\u05D0\u05B8\u05E4\u05BC\u05D8\u05D9\u05D0\u05B8\u05E0\u05D0\u05B7\u05DC\: \u05DC\u05D9\u05D9\u05D2 \u05D0\u05D2\u05D3\u05D5\u05EA \u05E6\u05D5 \u05D3\u05D9 \u05E2\u05DC\u05E2\u05DE\u05E2\u05E0\u05D8\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9\u05D9\u05DF \u05E0\u05E2\u05E5.
network_converter.description=\u05D2\u05E2\u05E8 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05E4\u05BF\u05D5\u05DF Gephi \u05E6\u05D5 \u05D3\u05D9 VOSviewer json \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8. \u05E2\u05E7\u05E1\u05E4\u05BC\u05D0\u05B8\u05E8\u05D8 VOSviewer \u05D8\u05E2\u05E7\u05E2\u05E1 \u05E6\u05D5 Gephi.
network_converter.howto=\u05E0\u05D9\u05D8 \u05D6\u05D9\u05DB\u05E2\u05E8 \u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05D0\u05B7 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2 \u05E4\u05BF\u05D5\u05DF Gephi? \u05D1\u05D0\u05B7\u05D6\u05D5\u05DB\u05DF \u05D3\u05E2\u05DD <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u05D3\u05D9\u05D8\u05D9\u05D9\u05DC\u05D3 \u05D8\u05D5\u05D8\u05D0\u05B8\u05E8\u05D9\u05D0\u05B7\u05DC \u05D5\u05D5\u05E2\u05D2\u05DF \u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D2\u05D9\u05D9\u05DF \u05E4\u05D5\u05DF Gephi \u05E6\u05D5 \u05D0\u05B7 \u05D5\u05D5\u05E2\u05D1 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05DE\u05D9\u05D8 VOSviewer</a> .
network_converter.items.question=\u05D5\u05D5\u05D0\u05B8\u05E1 \u05E8\u05E2\u05E4\u05BC\u05E8\u05D0\u05B7\u05D6\u05E2\u05E0\u05E5 \u05D3\u05D9 "\u05D9\u05D9\u05D8\u05D0\u05B7\u05DE\u05D6" (\u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6, \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D0\u05D2\u05E2\u05E0\u05D8\u05DF ...) \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05E0\u05E2\u05E5? \u05D2\u05E2\u05D1\u05DF \u05E2\u05E1 \u05D0\u05B7 \u05E7\u05D5\u05E8\u05E5 \u05E0\u05D0\u05B8\u05DE\u05E2\u05DF
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u05D1\u05E9\u05E2\u05EA Gephi \u05D0\u05D9\u05D6 \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E7\u05DC\u05D9\u05D9\u05DF \u05D0\u05D5\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1, VOSviewer \u05D0\u05D9\u05D6 \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1 \u05D0\u05B7\u05E8\u05D5\u05D9\u05E3 \u05E6\u05D5 500 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6. 300 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D0\u05D9\u05D6 \u05D0\u05E4\u05D9\u05DC\u05D5 \u05D1\u05E2\u05E1\u05E2\u05E8. \u05D4\u05E2\u05DB\u05E2\u05E8 \u05D3\u05E2\u05DD \u05D2\u05E8\u05D9\u05D9\u05E1, \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D4\u05D0\u05B7\u05E8\u05D3\u05E2\u05E8 \u05E6\u05D5 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC\u05E2\u05E8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D5\u05D5\u05E2\u05E8\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05DE\u05E2\u05DC\u05E2\u05DA.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9\u05D9\u05DF \u05E0\u05E2\u05E5 \u05D0\u05D9\u05D6 \u05DE\u05E2\u05E8 \u05D5\u05D5\u05D9 500 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6? \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2\u05E1 \u05D4\u05E2\u05DC\u05E4\u05BC\u05E1 \u05D0\u05D9\u05E8\: \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2, \u05E2\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 500 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 <strong>\u05D0\u05D9\u05DF \u05D3\u05D9 \u05E2\u05D3\u05D6\u05E9\u05D0\u05B7\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D3\u05D9 \u05D2\u05E8\u05E2\u05E1\u05E2\u05E8\u05E2 \u05D5\u05D5\u05D0\u05B8\u05D2</strong> . \u05D3\u05D9 \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E4\u05D9\u05DC\u05D8\u05E2\u05E8\u05D3. \u05D3\u05D0\u05B8\u05E1 \u05D6\u05D0\u05B8\u05DC \u05E4\u05BC\u05E8\u05D0\u05B8\u05D3\u05D5\u05E6\u05D9\u05E8\u05DF \u05D0\u05B7 \u05E7\u05DC\u05E2\u05E0\u05E2\u05E8\u05E2\u05E8 \u05E0\u05E2\u05E5 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E0\u05D0\u05B8\u05DA \u05D2\u05D9\u05D8 \u05D0\u05B7 \u05E0\u05D5\u05E6\u05D9\u05E7 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05E2\u05E8 \u05D0\u05B8\u05E8\u05D9\u05D2\u05D9\u05E0\u05E2\u05DC, \u05D2\u05D0\u05B7\u05E0\u05E5 \u05E0\u05E2\u05E5.</p>
network_converter.limit_to_500_nodes.question=\u05D5\u05D5\u05D0\u05B8\u05E1 \u05D5\u05D5\u05E2\u05D2\u05DF \u05D3\u05D9 \u05E9\u05D9\u05E2\u05D5\u05E8 \u05E6\u05D5 500 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6?
network_converter.links.question=\u05D5\u05D5\u05D0\u05B8\u05E1 \u05E8\u05E2\u05E4\u05BC\u05E8\u05D0\u05B7\u05D6\u05E2\u05E0\u05E5 \u05D3\u05D9 "\u05DC\u05D9\u05E0\u05E7\u05E1" (\u05D0\u05B8\u05D3\u05E2\u05E8 \u05E2\u05D3\u05D6\u05E9\u05D0\u05B7\u05D6, \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E7\u05D9\u05D9\u05D8\u05DF ...) \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05E0\u05E2\u05E5? \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05E7\u05D5\u05E8\u05E5 \u05E0\u05D0\u05B8\u05DE\u05E2\u05DF
network_converter.links_strength.question=\u05D5\u05D5\u05D0\u05B8\u05E1 \u05E8\u05E2\u05E4\u05BC\u05E8\u05D0\u05B7\u05D6\u05E2\u05E0\u05E5 \u05D3\u05D9 "\u05DC\u05D9\u05E0\u05E7 \u05E9\u05D8\u05D0\u05B7\u05E8\u05E7\u05D9\u05D9\u05B7\u05D8" (\u05D0\u05B8\u05D3\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05D2) \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05E0\u05E2\u05E5? \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05E7\u05D5\u05E8\u05E5 \u05D1\u05D0\u05B7\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1\u05D5\u05E0\u05D2.
network_converter.option1=\u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2 1\: \u05D2\u05E2\u05E8 \u05D0\u05B7 Gephi gexf \u05D8\u05E2\u05E7\u05E2 \u05E6\u05D5 \u05D0\u05B7 VOSviewer json \u05D8\u05E2\u05E7\u05E2 [\u05D0\u05D5\u05DF \u05D0\u05B8\u05E4\u05BC\u05D8\u05D9\u05D0\u05B8\u05E0\u05D0\u05B7\u05DC\u05DC\u05D9, \u05D8\u05D9\u05D9\u05DC\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 \u05D2\u05DC\u05D9\u05D9\u05DA \u05D5\u05D5\u05D9 \u05D0\u05B7 \u05D5\u05D5\u05E2\u05D1 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF]
network_converter.option2=\u05D0\u05B8\u05E4\u05BC\u05E6\u05D9\u05E2 2\: \u05D2\u05E2\u05E8 \u05D0\u05B7 VOSviewer \u05D3\u05D6\u05E9\u05E1\u05D0\u05B8\u05DF \u05D8\u05E2\u05E7\u05E2 \u05E6\u05D5 \u05D0\u05B7 \u05D2\u05E2\u05E4\u05D9 \u05D8\u05E2\u05E7\u05E2 (.\u05D2\u05E2\u05E7\u05E1\u05E3 \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8)
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u05D5\u05D5\u05E2\u05DF \u05D0\u05D9\u05E8 \u05DE\u05D0\u05B7\u05DB\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E2\u05E4\u05E0\u05D8\u05DC\u05E2\u05DA, \u05D0\u05B7 \u05E9\u05D8\u05E2\u05E0\u05D3\u05D9\u05E7 \u05DC\u05D9\u05E0\u05E7 \u05D0\u05D9\u05D6 \u05D3\u05D6\u05E9\u05E2\u05E0\u05E2\u05E8\u05D9\u05D9\u05D8\u05D0\u05B7\u05D3. \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05DC\u05D9\u05D9\u05E2\u05E0 - \u05E6\u05D9\u05D9\u05DB\u05DF \u05E2\u05E1 \u05D0\u05D5\u05DF \u05D8\u05D9\u05D9\u05DC\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF.</p><p style\=";text-align\:right;direction\:rtl"> \u05DE\u05E2\u05E8 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u05D2\u05E2\u05E4\u05D9 \u05D8\u05D5\u05D8\u05D0\u05B8\u05E8\u05D9\u05D0\u05B7\u05DC</a> .</p>
network_converter.share_vosviewer_publicly.question=\u05DE\u05D0\u05B7\u05DB\u05DF \u05D3\u05D9 VOSviewer \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E9\u05E2\u05E8\u05D0\u05B7\u05D1\u05D0\u05B7\u05DC \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05D5\u05D5\u05E2\u05D1 \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05E2\u05E4\u05E0\u05D8\u05DC\u05E2\u05DA URL?
network_converter.tagline=\u05D2\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF Gephi \u05D0\u05D5\u05DF VOSviewer
network_converter.title=\u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D2\u05E2\u05E8 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05E6\u05D5 vosviewer json \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8 \u05D0\u05D5\u05DF \u05E6\u05D5\u05E8\u05D9\u05E7
network_converter.warning_not_gephi_file=\u26A1 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E2 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D0\u05B7 <strong>.\u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2</strong> , \u05E0\u05D9\u05E9\u05D8 \u05D0\u05B7 <strong>.\u05D2\u05E2\u05E4\u05D9 \u05D8\u05E2\u05E7\u05E2</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u05D6\u05E2\u05DF \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D3\u05E2\u05D8\u05D0\u05B7\u05D9\u05DC\u05E1 \u05D3\u05D0\u05B8</a><br/> \uD83D\uDEA8 \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05D5\u05DF 500 \u05E0\u05D0\u05B8\u05D5\u05D3\u05D6 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 - \u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E9 \u05D3\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D5\u05D5\u05D9\u05D6\u05E9\u05D5\u05D5\u05D0\u05B7\u05DC\u05D0\u05B7\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D0\u05D5\u05DE\u05DE\u05E2\u05D2\u05DC\u05E2\u05DA \u05E6\u05D5 \u05DC\u05D9\u05D9\u05E2\u05E0\u05E2\u05DF. \u05D6\u05E2\u05DF \u05D0\u05D5\u05E0\u05D8\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E4\u05E8\u05D8\u05D9\u05DD.<br/><br/>
organic.description=100% \u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF \u05D0\u05B8\u05E8\u05D2\u05D0\u05B7\u05E0\u05D9\u05E7 \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8, \u05D9\u05E0\u05E1\u05D8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D5\u05DF \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7. \u05D3\u05E2\u05D8\u05E2\u05E7\u05D8 \u05E4\u05BC\u05E8\u05D0\u05B8\u05DE\u05D0\u05B8\u05D8\u05E2\u05D3 \uD83D\uDCE2 \u05D5\u05D5\u05E1 \u05E1\u05E4\u05BC\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D9\u05D0\u05B7\u05E1 \uD83C\uDF3F \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7.
organic.details=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05E7\u05DC\u05D0\u05B7\u05E1\u05D0\u05B7\u05E4\u05D9\u05D9\u05D6 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E6\u05D5\u05D5\u05D9\u05D9 \u05E7\u05D0\u05B7\u05D8\u05E2\u05D2\u05D0\u05B8\u05E8\u05D9\u05E2\u05E1\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D0\u05B8\u05E8\u05D2\u05D0\u05B7\u05E0\u05D9\u05E7</strong> \: \u05D5\u05D5\u05E2\u05DF \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E9\u05E8\u05D9\u05D1\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E1\u05D8\u05D9\u05DC \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05B7\u05D8\u05D9\u05E8\u05DC\u05E2\u05DA, \u05E4\u05BC\u05E2\u05E8\u05D6\u05E2\u05E0\u05DC\u05E2\u05DA, \u05D9\u05D7\u05D9\u05D3.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05E4\u05BC\u05E8\u05D0\u05B8\u05DE\u05D0\u05B8\u05D8\u05E2\u05D3</strong> \: \u05D5\u05D5\u05E2\u05DF \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E9\u05E8\u05D9\u05D1\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E0\u05D5\u05E1\u05D7 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E4\u05BF\u05D9\u05E8\u05DE\u05E2, \u05D1\u05D0\u05E6\u05D0\u05DC\u05D8\u05E2, \u05E7\u05D9\u05E0\u05E1\u05D8\u05DC\u05E2\u05DA.</li></ul> \u05E2\u05E1 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8 \u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E3 <strong>\u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7</strong> \u05D0\u05B7\u05D6\u05D0\u05B7 \u05D5\u05D5\u05D9 \u05D8\u05D5\u05D5\u05E2\u05E2\u05E5 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8, \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D9\u05E0\u05E1\u05D8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05B7\u05E8\u05D8\u05D9\u05E7\u05DC\u05E2\u05DF \u05D0\u05D5\u05DF \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E7\u05D5\u05E8\u05E5 \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D0\u05D5\u05DF \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9.<br/> \u05D2\u05E2\u05D1\u05D5\u05D9\u05E8\u05DF \u05D0\u05D9\u05DF 2020, \u05D3\u05E2\u05DD \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D0\u05D9\u05D6 \u05D0\u05D5\u05E0\u05D8\u05E2\u05E8 \u05E7\u05E2\u05E1\u05D9\u05D9\u05D3\u05E2\u05E8\u05D3\u05D9\u05E7 \u05D0\u05B7\u05E0\u05D8\u05D5\u05D5\u05D9\u05E7\u05DC\u05D5\u05E0\u05D2.
organic.general.argument1.details=\u05D3\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D5\u05D2\u05E8\u05D0\u05B7\u05DE\u05D3 \u05DE\u05D9\u05D8 Java \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E4\u05BC\u05E2\u05E8\u05E4\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E0\u05E1\u05D9\u05D6 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05D9\u05DA \u05E2\u05E0\u05DC\u05E2\u05DA \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D1\u05E2\u05E1\u05E2\u05E8 \u05D5\u05D5\u05D9 <strong>Python</strong> . \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05D0\u05B7\u05E8\u05DC\u05D0\u05B8\u05D6\u05E0 \u05D0\u05D5\u05D9\u05E3 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u05D8\u05D9\u05D9\u05DC-\u05E4\u05D5\u05DF-\u05E8\u05E2\u05D3\u05E2 \u05D8\u05D0\u05B7\u05D2\u05D9\u05E0\u05D2 (POS \u05D8\u05D0\u05B7\u05D2\u05D9\u05E0\u05D2)</a> , \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DE\u05D0\u05DB\u05D8 \u05E2\u05E1 \u05D0\u05E4\u05D9\u05DC\u05D5 \u05E4\u05D0\u05B7\u05E1\u05D8\u05E2\u05E8. \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DC\u05E2\u05DC \u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D9\u05D5\u05D8\u05D9\u05E0\u05D2 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E0\u05D9\u05E6\u05D8 \u05D0\u05D9\u05DF \u05E1\u05D0\u05B7\u05D1\u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D5\u05DF \u05D2\u05E8\u05D5\u05D9\u05E1 \u05D6\u05D0\u05B8\u05E8\u05D2 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D2\u05E2\u05D1\u05DF \u05E6\u05D5 \u05E4\u05D0\u05B8\u05E8\u05E9\u05D8\u05E2\u05DC\u05D5\u05E0\u05D2.
organic.general.argument1.title=\uD83D\uDE80 \u05E9\u05E0\u05E2\u05DC \u05D0\u05D5\u05DF \u05E2\u05E4\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05E2\u05DD \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E2\u05E8\u05E1 \u05E4\u05D5\u05DF <u>\u05E4\u05BF\u05D9\u05E8\u05DE\u05E2 \u05E8\u05E2\u05D3\u05DF</u> . \u05D3\u05E2\u05DD \u05DB\u05D0\u05B7\u05E8\u05D0\u05B7\u05E7\u05D8\u05E2\u05E8\u05D9\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E7\u05DC\u05D0\u05E8 \u05D3\u05D9\u05E4\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05DC\u05D9\u05D8\u05E2\u05E8\u05D0\u05B7\u05D8\u05D5\u05E8. \u05D3\u05E2\u05E8 \u05DB\u05D5\u05D5\u05E0\u05D4 \u05D0\u05D9\u05D6 \u05E6\u05D5 \u05E6\u05D5\u05E9\u05D8\u05E2\u05DC\u05DF \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8 \u05DE\u05D0\u05B7\u05E0\u05D0\u05B7\u05D3\u05D6\u05E9\u05E2\u05E8\u05D6 \u05D0\u05D5\u05DF \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1 \u05D0\u05B7 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05B7\u05DC\u05D0\u05B7\u05D5\u05D6 \u05D6\u05D9\u05D9 \u05E6\u05D5 \u05E4\u05D9\u05DC\u05D8\u05E2\u05E8 \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D8\u05D5\u05D8 \u05E0\u05D9\u05E9\u05D8 \u05E8\u05E2\u05E4\u05BC\u05E8\u05D0\u05B7\u05D6\u05E2\u05E0\u05E5 \u05D0\u05B7\u05DF <strong>\u05E2\u05DB\u05D8 \u05E7\u05D5\u05DC \u05E4\u05D5\u05DF \u05D3\u05E2\u05E8 \u05E7\u05D5\u05E0\u05D4</strong> , \u05D0\u05B7\u05D6\u05D0\u05B7 \u05D5\u05D5\u05D9\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u05E8\u05D5\u05E4\u05D8 \u05E6\u05D5 \u05E7\u05D0\u05B7\u05DE\u05E3</strong> \: "\u05E9\u05D8\u05D9\u05DE\u05E2\u05DF", "\u05E7\u05D5\u05D9\u05E4\u05DF", "\u05E9\u05E4\u05BC\u05D9\u05DC", ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05E4\u05BC\u05E2\u05E8\u05DE\u05D0\u05B8\u05D5\u05E9\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC \u05D9\u05E0\u05D5\u05D5\u05D9\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6</strong> \: "\u05D4\u05D0\u05B8\u05D8\u05D0\u05B7\u05E1\u05D8 \u05D3\u05D9\u05DC\u05D6", "\u05D2\u05E2\u05D1\u05DF \u05D0\u05B7\u05D5\u05D5\u05E2\u05E7", ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF \u05E4\u05D5\u05DF \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E7\u05E8\u05D0\u05B7\u05E4\u05D8\u05E2\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7 \u05E7\u05D0\u05B8\u05DE\u05D5\u05E0\u05D9\u05E7\u05D0\u05B7\u05E6\u05D9\u05E2 \u05DE\u05D5\u05DE\u05DB\u05E2</strong> , \u05D5\u05D5\u05D9 \u05DB\u05D9\u05E0\u05D8\u05D9\u05D3 \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D2\u05E2\u05E0\u05D9\u05E6\u05D8\: "\u05D0\u05B7\u05E0\u05D5\u05D5\u05D9\u05D9\u05DC\u05D3", "\u05E1\u05D8\u05D0\u05B8\u05D5\u05E7\u05D8 \u05E6\u05D5", "\u05E8\u05D9\u05D9\u05E0\u05D5\u05D5\u05E2\u05E0\u05E5" ...</li></ul><br/> \u05D3\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8 \u05D0\u05D9\u05DF \u05E4\u05BC\u05E8\u05D0\u05B8\u05D2\u05E8\u05E2\u05E1 \u05D0\u05D5\u05DF \u05DE\u05D9\u05E8 \u05D1\u05D0\u05B7\u05D2\u05E8\u05D9\u05E1\u05DF \u05D3\u05D9\u05D9\u05DF \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05DF \u05E4\u05BF\u05D9\u05E8\u05DC\u05D9\u05D9\u05D2\u05DF (analysis@exploreyourdata.com). \u05DE\u05D9\u05E8 \u05D2\u05DC\u05D5\u05D9\u05D1\u05DF \u05D0\u05B7\u05D6 \u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D0\u05D9\u05D6 \u05E9\u05D5\u05D9\u05DF \u05D2\u05D0\u05B8\u05E8 \u05E0\u05D5\u05E6\u05D9\u05E7, \u05D4\u05E2\u05DC\u05E4\u05BC\u05D9\u05E0\u05D2 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E1\u05E4\u05BC\u05E2\u05E9\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D0\u05D9\u05DF \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05DE\u05D9\u05D9\u05E0\u05D9\u05E0\u05D2 \u05E6\u05D5 \u05E8\u05D9\u05D9\u05E0\u05D9\u05E7\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D3\u05D0\u05B7\u05D8\u05D0\u05B7\u05E1\u05E2\u05D8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BF\u05D5\u05DF \u05D9\u05D7\u05D9\u05D3\u05D9\u05DD / \u05E7\u05D0\u05B7\u05E1\u05D8\u05D0\u05B7\u05DE\u05E2\u05E8\u05D6, \u05D0\u05B8\u05D1\u05E2\u05E8 \u05E4\u05BF\u05D5\u05DF \u05E7\u05D0\u05B8\u05E8\u05E4\u05BC\u05E2\u05E8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D5\u05DF \u05E7\u05D0\u05B8\u05DE\u05D5\u05E0\u05D9\u05E7\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D0\u05B8\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF (\u05E7\u05D0\u05B8\u05E0\u05D8\u05E8\u05D0\u05B8\u05DC\u05D9\u05E8\u05DF \u05D0\u05D5\u05E0\u05D3\u05D6\u05E2\u05E8 <a href\="../umigon/sentiment_analysis_tool.html">\u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1</a> ). \u05D3\u05D0\u05B8\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05DE\u05D0\u05B7\u05DB\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05DE\u05E2\u05D6\u05E9\u05E2\u05E8\u05DE\u05D0\u05B7\u05E0\u05D8 \u05DE\u05E2\u05E8 \u05E4\u05D0\u05B7\u05E8\u05DC\u05D0\u05B8\u05D6\u05DC\u05E2\u05DA, \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E2\u05DC \u05E4\u05BF\u05D0\u05B7\u05E8 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05DE\u05D9\u05D9\u05E0\u05D9\u05E0\u05D2.
organic.general.argument2.title=\u05D0\u05B8\u05E8\u05D2\u05D0\u05B7\u05E0\u05D9\u05E7 \u05D5\u05D5\u05E1 \u05E4\u05BC\u05E8\u05D0\u05B8\u05DE\u05D0\u05B8\u05D8\u05E2\u05D3 \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8\: \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8 \u05E7\u05D0\u05B7\u05E0\u05E1\u05D9\u05D3\u05E2\u05E8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E4\u05BC\u05E8\u05D9\u05E0\u05E1\u05D0\u05B7\u05E4\u05BC\u05D0\u05B7\u05DC\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E2\u05E0\u05DC\u05E2\u05DA \u05E6\u05D5 <a href\="../umigon/sentiment_analysis_tool.html">\u05D3\u05D9 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1</a> , \u05D0\u05B7\u05D7\u05D5\u05E5 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05DB\u05BC\u05DC\u05DC\u05D9\u05DD \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05D5\u05D5\u05E2\u05E0\u05D3\u05D8. \u05D3\u05E2\u05E8 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D2\u05D9\u05D9\u05D8 \u05D3\u05D9 \u05E1\u05D8\u05E2\u05E4\u05BC\u05E1\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05E7\u05D5\u05E7 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05DC\u05E2\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8\: \u05D0\u05D5\u05D9\u05D1 \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D1\u05DC\u05D5\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05BC\u05D0\u05B8\u05E8 \u05E4\u05D5\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05E7\u05D5\u05E8\u05E5, \u05E2\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05E0\u05D9\u05E9\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E7\u05DC\u05D0\u05B7\u05E1\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF URL, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8 \u05D0\u05D9\u05DF \u05E7\u05D5\u05D5\u05D0\u05B8\u05D8\u05E2\u05E1, \u05E0\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05D0\u05B7\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8\u05E8\u05D0\u05B8\u05E4\u05E1</li><li style\=";text-align\:right;direction\:rtl"> \u05E6\u05D5\u05D5\u05D9\u05D9 \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05D2\u05E8\u05D9\u05E0\u05D3\u05E2\u05D8\: \u05D0\u05D9\u05D9\u05E0\u05E2\u05E8 \u05D5\u05D5\u05D5 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D0\u05B7\u05E7\u05E1\u05E2\u05E0\u05E5 \u05D0\u05D5\u05DF \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E2\u05DC \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05D5\u05D5\u05E2\u05E7\u05D2\u05E2\u05E0\u05D5\u05DE\u05E2\u05DF, \u05D0\u05D5\u05DF \u05D0\u05D9\u05D9\u05E0\u05E2\u05E8 \u05D5\u05D5\u05D5 \u05D6\u05D9\u05D9 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E8\u05D9\u05D8\u05D9\u05D9\u05E0\u05D3. \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05E4\u05D0\u05DC\u05D2\u05E2\u05E0\u05D3\u05E2 \u05E1\u05D8\u05E2\u05E4\u05BC\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05E4\u05BC\u05DC\u05D9\u05D9\u05D6 \u05E6\u05D5 \u05D1\u05D9\u05D9\u05D3\u05E2 \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8.</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D0\u05D5\u05D9\u05E3 <strong>\u05E2\u05DE\u05D0\u05B8\u05D3\u05D6\u05E9\u05D9\u05E1, \u05E2\u05DE\u05D0\u05B8\u05D8\u05D9\u05E7\u05D0\u05B8\u05E0\u05E1 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05D0\u05B8\u05DE\u05D0\u05B7\u05D8\u05D0\u05B8\u05E4\u05BC\u05E2\u05D9\u05D0\u05B7</strong> . \u05E6\u05D9 \u05E0\u05D9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E4\u05BC\u05E8\u05D0\u05B8\u05E1\u05E2\u05E1\u05E1 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E6\u05D5 \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05DF \u05D6\u05D9\u05D9, \u05D6\u05D9\u05D9 \u05E6\u05D5\u05E9\u05D8\u05E2\u05DC\u05DF \u05E0\u05D5\u05E6\u05D9\u05E7 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05E2\u05D2\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8\!</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D0\u05D5\u05D9\u05E3 hashtags, \u05D0\u05D5\u05D9\u05D1 \u05E7\u05D9\u05D9\u05DF</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9\u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D0\u05B8\u05D5\u05D6\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05DF n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05B7\u05E8\u05D5\u05D9\u05E3 \u05E6\u05D5 \u05E4\u05D9\u05E8 \u05D2\u05E8\u05D0\u05B7\u05DE\u05D6</li><li style\=";text-align\:right;direction\:rtl"> \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D9\u05E2\u05D3\u05E2\u05E8 n-\u05D2\u05E8\u05D0\u05B7\u05DD\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05D0\u05B8\u05E4\u05BC\u05E7\u05E2\u05DF \u05E2\u05E1 \u05D0\u05D5\u05D9\u05D1 \u05E2\u05E1 \u05D2\u05E2\u05D4\u05E2\u05E8\u05D8 \u05E6\u05D5 \u05D0\u05B7 \u05E4\u05D0\u05B7\u05E8-\u05D2\u05E2\u05D2\u05E8\u05D9\u05E0\u05D3\u05E2\u05D8 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D4\u05D0\u05B7\u05DC\u05D8\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E8\u05D9\u05E4\u05BC\u05D9\u05D8\u05D9\u05D3 \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05D0\u05D5\u05DF \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05DF \u05D6\u05D9\u05D9 \u05D5\u05D5\u05D9 \u05E0\u05D9\u05D9\u05D8\u05D9\u05E7 ( <code>yeeeahhh\!</code> \u05D5\u05D5\u05E2\u05E8\u05D8 <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D9\u05D6 \u05E7\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E4\u05D0\u05B7\u05E8-\u05D2\u05E2\u05D2\u05E8\u05D9\u05E0\u05D3\u05E2\u05D8 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D5\u05D5\u05D0\u05B8\u05E7\u05D0\u05B7\u05D1\u05D5\u05DC\u05D0\u05B7\u05E8\u05D9 / \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF / \u05E1\u05D8\u05D9\u05DC \u05E1\u05D9\u05D2\u05E0\u05D0\u05B7\u05DC\u05D9\u05E0\u05D2 "\u05E4\u05BF\u05D9\u05E8\u05DE\u05E2 \u05E8\u05E2\u05D3\u05E2". \u05D0\u05D5\u05D9\u05D1 \u05D0\u05B7\u05D6\u05D5\u05D9, \u05D3\u05D9 \u05E7\u05D0\u05B8\u05E8\u05D0\u05B7\u05E1\u05E4\u05BC\u05D0\u05B7\u05E0\u05D3\u05D9\u05E0\u05D2 \u05D4\u05E2\u05E8\u05E9\u05DF \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05E0\u05D3\u05D8.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u05DC\u05E2\u05E6\u05D8 \u05D1\u05D0\u05B7\u05E9\u05DC\u05D5\u05E1, \u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E4\u05E8\u05D9\u05E2\u05E8\u05D3\u05D9\u05E7\u05E2 \u05D8\u05E8\u05D9\u05D8.</li></ol>
organic.general.model_short_description=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D9\u05D2\u05D6\u05D0\u05B7\u05DE\u05D0\u05B7\u05E0\u05D6 \u05D9\u05E2\u05D3\u05E2\u05E8 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D5\u05DF \u05D0\u05B7\u05E4\u05BC\u05DC\u05D9\u05D9\u05D6 \u05D0\u05B7 \u05E1\u05E2\u05E8\u05D9\u05E2 \u05E4\u05D5\u05DF \u05DB\u05BC\u05DC\u05DC\u05D9\u05DD (\u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8, \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05D0\u05B8\u05E8\u05D2\u05D0\u05B7\u05E0\u05D9\u05E7 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05BC\u05E8\u05D0\u05B8\u05DE\u05D0\u05B8\u05D8\u05E2\u05D3?). \u05E2\u05E1 \u05D0\u05D5\u05D9\u05DA \u05D1\u05D0\u05B7\u05D8\u05E8\u05D0\u05B7\u05DB\u05D8 <strong>\u05E2\u05DE\u05D0\u05B8\u05D3\u05D6\u05E9\u05D9\u05E1</strong> , \u05E4\u05BC\u05D5\u05E0\u05E7\u05D8\u05D5\u05D0\u05B7\u05E6\u05D9\u05E2, <strong>hashtags</strong> , \u05E7\u05D0\u05B7\u05E4\u05BC\u05D9\u05D8\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 ... \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E9\u05DC\u05D9\u05E1\u05DF \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8.
organic.general.soundsorganic=\u05E0\u05D0\u05B7\u05D8\u05D9\u05E8\u05DC\u05E2\u05DA / \u05E2\u05DB\u05D8 \u05E7\u05D5\u05DC
organic.general.soundspromoted=\u05E4\u05BF\u05D9\u05E8\u05DE\u05E2 / \u05D1\u05D0\u05E6\u05D0\u05DC\u05D8\u05E2 \u05E7\u05D5\u05DC
organic.general.tone_of_voice=\u05D8\u05D0\u05B8\u05DF \u05E4\u05D5\u05DF \u05E7\u05D5\u05DC
organic.tagline=\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05E4\u05D5\u05DF \u05D0\u05B8\u05E8\u05D2\u05D0\u05B7\u05E0\u05D9\u05E7 \u05E7\u05D5\u05DC \u05E4\u05D5\u05DF \u05E7\u05D5\u05E0\u05D4 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8, \u05D9\u05E0\u05E1\u05D8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D5\u05DF \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8
organic.title=\uD83D\uDCE2 \u05D0\u05B8\u05E8\u05D2\u05D0\u05B7\u05E0\u05D9\u05E7 \u05E6\u05D5\u05D2\u05E2\u05D4\u05E2\u05E8\u05D8 \u05E6\u05D5 \u05D3\u05D9 \u05E7\u05D5\u05DC \u05E4\u05D5\u05DF \u05E7\u05D5\u05E0\u05D4\: \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2.
pdfmatcher.pdfmatcher.tagline=\u05E7\u05D9\u05D9\u05DF \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E2\u05DC\u05E2 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05D0\u05B7\u05D8\u05E2\u05E8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2. \u05D3\u05E8\u05D9\u05E7\u05D8 \u05D3\u05E2\u05DD \u05E7\u05E0\u05E2\u05E4\u05BC\u05DC \u05E6\u05D5 \u05E4\u05D0\u05B8\u05E8\u05D6\u05E2\u05E6\u05DF.
pdfmatcher.results.tagline=\u05D2\u05DC\u05D9\u05D9\u05B7\u05DB\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E2\u05E1 \u05D0\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1 - \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
pdfmatcher.results.title=\u05D2\u05DC\u05D9\u05D9\u05B7\u05DB\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E2\u05E1 \u05D0\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1 - \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
pdfmatcher.tool.complex_query_allowed=\u05E0\u05D9\u05D9\u05B7\! \u05E7\u05D0\u05B8\u05DE\u05E4\u05BC\u05DC\u05E2\u05E7\u05E1 \u05D6\u05D5\u05DB\u05DF \u05E4\u05BF\u05E8\u05D0\u05D2\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D9\u05E6\u05D8 \u05D0\u05B8\u05D8\u05E2\u05E8\u05D9\u05D9\u05D6\u05D3. \u05D1\u05D9\u05D9\u05B7\u05E9\u05E4\u05BC\u05D9\u05DC\:
pdfmatcher.tool.description=\u05D3\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05D2\u05DC\u05D9\u05D9\u05B7\u05DB\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1
pdfmatcher.tool.end_of_page=\u05E1\u05D5\u05E3 \u05E4\u05D5\u05DF \u05D1\u05DC\u05D0\u05B7\u05D8
pdfmatcher.tool.error.parentheses=\u05D8\u05E2\u05D5\u05EA\: \u05E2\u05E1 \u05DE\u05D9\u05D9\u05E0\u05D8 \u05D0\u05B7\u05D6 \u05D0\u05B7 \u05E7\u05DC\u05D0\u05B7\u05DE\u05E2\u05E8\u05DF \u05D0\u05D9\u05D6 \u05E4\u05E2\u05DC\u05E0\u05D3\u05D9\u05E7
pdfmatcher.tool.error.quotes=\u05D8\u05E2\u05D5\u05EA\: \u05E2\u05E1 \u05DE\u05D9\u05D9\u05E0\u05D8 \u05D0\u05B7\u05D6 \u05D0\u05B7 \u05E6\u05D9\u05D8\u05D0\u05B7\u05D8 \u05E6\u05D9\u05D9\u05DB\u05DF \u05D0\u05D9\u05D6 \u05E4\u05E2\u05DC\u05E0\u05D3\u05D9\u05E7
pdfmatcher.tool.nb_words_for_context=\u05D5\u05D5\u05D9 \u05E4\u05D9\u05DC\u05E2 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D0\u05D9\u05D9\u05D3\u05E2\u05E8 \u05D0\u05D5\u05DF \u05E0\u05D0\u05B8\u05DA \u05D3\u05E2\u05DD \u05E6\u05D9\u05DC \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05E8\u05D9\u05D8\u05E8\u05D9\u05D5\u05D5\u05D3 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8?
pdfmatcher.tool.search_case_sensitive=\u05D6\u05D0\u05B8\u05DC \u05D3\u05D9 \u05D6\u05D5\u05DB\u05DF \u05D6\u05D9\u05D9\u05DF \u05E4\u05D0\u05B7\u05DC-\u05E9\u05E4\u05BC\u05D9\u05E8\u05E2\u05D5\u05D5\u05D3\u05D9\u05E7?
pdfmatcher.tool.select_search_word=\u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05E8\u05D0\u05B7\u05D6\u05E2 \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05D6\u05D5\u05DB\u05D8 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1
pdfmatcher.tool.start_of_page=\u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1 \u05E4\u05D5\u05DF \u05D1\u05DC\u05D0\u05B7\u05D8
pdfmatcher.tool.surrounding_lines=\u05D0\u05B7\u05E8\u05D5\u05DE\u05D9\u05E7 \u05E9\u05D5\u05E8\u05D5\u05EA
pdfmatcher.tool.surrounding_words=\u05D0\u05B7\u05E8\u05D5\u05DE\u05D9\u05E7 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8
pdfmatcher.tool.tagline=\uD83C\uDFAF \u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05B7\u05E0\u05D8\u05D4\u05D0\u05B7\u05DC\u05D8\u05DF \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E2\u05E1, \u05DE\u05D9\u05D8 \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8
pdfmatcher.tool.title=\uD83C\uDFAF \u05E1\u05E2\u05DC\u05E2\u05E7\u05D8\u05D9\u05E8\u05DF \u05D0\u05B7 \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D5\u05D5\u05D9 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1 \u05D0\u05D5\u05DF \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05E2\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05D0\u05D9\u05E8 \u05E6\u05D5\u05E9\u05D8\u05E2\u05DC\u05DF
pdfmatcher.tool.type_of_context=\u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D6\u05DF \u05D3\u05E2\u05DD \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E8\u05D9\u05DB\u05D8\u05DF \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8\: \u05D0\u05B7\u05E8\u05D5\u05DE\u05D9\u05E7 \u05E9\u05D5\u05E8\u05D5\u05EA, \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D0\u05B7\u05E8\u05D5\u05DE\u05D9\u05E7 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8?
pdfmatcher.tool.type_of_context_description=\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8 \u05E7\u05D0\u05B8\u05E0\u05D8\u05E8\u05D0\u05B8\u05DC\u05E1 \u05D5\u05D5\u05D9 \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E8\u05D9\u05DB\u05D8\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05D5\u05D5\u05D9\u05D6\u05DF. \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF "\u05D0\u05B7\u05E8\u05D5\u05DD \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8", \u05D3\u05E2\u05E8 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8 \u05D5\u05D5\u05E2\u05D8 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D6\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E8\u05D9\u05DB\u05D8\u05DF \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D0\u05D5\u05DF \u05D3\u05D9 \u05D1\u05D9\u05E1\u05DC \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E4\u05E8\u05D9\u05E2\u05E8 \u05D0\u05D5\u05DF \u05E0\u05D0\u05B8\u05DA \u05E2\u05E1 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8. \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF "\u05D0\u05B7\u05E8\u05D5\u05DD \u05E9\u05D5\u05E8\u05D5\u05EA", \u05D3\u05E2\u05E8 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8 \u05D5\u05D5\u05E2\u05D8 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D6\u05DF \u05DE\u05E2\u05E8 \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8, \u05D0\u05D9\u05D9\u05D3\u05E2\u05E8 \u05D0\u05D5\u05DF \u05E0\u05D0\u05B8\u05DA \u05D3\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E8\u05D9\u05DB\u05D8\u05DF \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8.
pdfregionextractor.results.tagline=\u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05D1\u05E0\u05D9\u05DE\u05E6\u05D0 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2
pdfregionextractor.results.title=\u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05D3 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D5\u05D5\u05D9 \u05D0\u05B7\u05DF \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2
pdfregionextractor.tool.all_pages_or_selected_long=\u05D6\u05D0\u05B8\u05DC \u05D3\u05D9 \u05D2\u05E2\u05D2\u05E0\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05D3 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7\u05DC\u05E2 \u05D1\u05DC\u05E2\u05D8\u05E2\u05E8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05D0\u05B8\u05E8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05D0\u05D5\u05D9\u05E1\u05D2\u05E2\u05E7\u05DC\u05D9\u05D1\u05DF \u05D1\u05DC\u05D0\u05B7\u05D8?
pdfregionextractor.tool.all_pages_or_selected_short=\u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7\u05DC\u05E2 \u05D1\u05DC\u05E2\u05D8\u05E2\u05E8
pdfregionextractor.tool.confirm_region=\u05D1\u05D0\u05B7\u05E9\u05D8\u05E2\u05D8\u05D9\u05E7\u05DF \u05D3\u05D9 \u05D2\u05E2\u05D2\u05E0\u05D8 \u05D0\u05D5\u05DF \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05E6\u05D5 \u05D6\u05D9\u05D9\u05DF \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05D3
pdfregionextractor.tool.description=\u05E4\u05E8\u05D9\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E6\u05D5 \u05E2\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D2\u05E2\u05D2\u05E0\u05D8 \u05D0\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1, \u05E9\u05E0\u05E2\u05DC \u05D0\u05D5\u05DF \u05E8\u05E2\u05E1\u05E4\u05BC\u05E2\u05E7\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF
pdfregionextractor.tool.description_long_1=\u05D3\u05E2\u05E8 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D4\u05D0\u05D8 \u05D0\u05B7 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E5\: \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D9\u05D5\u05D6\u05E2\u05E8\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05E4\u05D9\u05DC\u05E2 \u05E4\u05BC\u05D3\u05E3 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E0\u05D0\u05B8\u05DB\u05D2\u05D9\u05D9\u05DF \u05D3\u05D9 \u05D6\u05E2\u05DC\u05D1\u05E2 \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8, \u05D0\u05D5\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05E6\u05D5 \u05E2\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05D2\u05E2\u05E0\u05D5\u05D9 \u05D2\u05E2\u05D2\u05E0\u05D8, \u05E9\u05D8\u05E2\u05E0\u05D3\u05D9\u05E7 \u05D3\u05D9 \u05D6\u05E2\u05DC\u05D1\u05E2, \u05D0\u05D9\u05DF \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05E4\u05BC\u05D3\u05E3.
pdfregionextractor.tool.description_long_2=\u05D0\u05D9\u05E8 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1 \u05D3\u05D0\u05B8 \u05D3\u05D5\u05E8\u05DA \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05D9\u05E0\u05D2 \u05D0\u05B7 \u05DE\u05D5\u05E1\u05D8\u05E2\u05E8 \u05E4\u05BC\u05D3\u05E3 \u05D0\u05D5\u05DF \u05E0\u05D5\u05E6\u05DF \u05D3\u05D9 \u05DE\u05D5\u05D9\u05D6 \u05E6\u05D5 \u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 \u05D6\u05D0\u05B8\u05E0\u05E2 \u05D5\u05D5\u05D5 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05D3. \u05D0\u05D5\u05D9\u05DA, \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05E6\u05D9 \u05D3\u05D9 \u05D6\u05D0\u05B8\u05E0\u05E2 \u05D0\u05D9\u05D6 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9 \u05D6\u05D0\u05B8\u05E0\u05E2 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05D3 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7\u05DC\u05E2 \u05D1\u05DC\u05E2\u05D8\u05E2\u05E8.
pdfregionextractor.tool.description_long_3=\u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05E8 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8 \u05D1\u05DC\u05D0\u05B7\u05D8, \u05D0\u05D9\u05E8 \u05D5\u05D5\u05E2\u05D8 \u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D0\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC\u05DC\u05D0\u05B7\u05E7\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05D5\u05D5\u05E2\u05D8 \u05E2\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05BF\u05D5\u05DF \u05D6\u05D9\u05D9, \u05D0\u05B8\u05D1\u05E2\u05E8 \u05D1\u05DC\u05D5\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05D6\u05D0\u05B8\u05E0\u05E2 \u05D0\u05D9\u05E8 \u05E4\u05BC\u05E8\u05E2\u05D3\u05E2\u05E4\u05D9\u05E0\u05E2\u05D3. \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9 \u05E0\u05D5\u05E6\u05DF \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D1\u05DC\u05D9\u05D9\u05D1\u05D8 \u05D5\u05DE\u05E7\u05DC\u05D0\u05B8\u05E8, \u05E7\u05D0\u05B8\u05E0\u05D8\u05D0\u05B7\u05E7\u05D8 \u05D0\u05D9\u05E8 \u05D0\u05D5\u05D9\u05E3 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=\u05D2\u05E2\u05D2\u05E0\u05D8 \u05E6\u05D5 \u05E2\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E9\u05D8\u05E2\u05DC\u05DF \u05D1\u05DC\u05D5\u05D9\u05D6 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05DD \u05D1\u05DC\u05D0\u05B7\u05D8
pdfregionextractor.tool.title=\u05E2\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D2\u05E2\u05D2\u05E0\u05D8 \u05D0\u05D9\u05DF \u05E4\u05BC\u05D3\u05E3 \u05D8\u05E2\u05E7\u05E2\u05E1
pdfregionextractor.tool.upload_sample=\u05E6\u05D5\u05E4\u05BF\u05E2\u05DC\u05D9\u05E7\u05E2\u05E8 \u05D0\u05B7 \u05DE\u05D5\u05E1\u05D8\u05E2\u05E8 \u05E4\u05BC\u05D3\u05E3 \u05E6\u05D5 \u05D0\u05B8\u05E0\u05D5\u05D5\u05D9\u05D9\u05B7\u05D6\u05DF \u05D5\u05D5\u05D5 \u05D0\u05D9\u05D6 \u05D3\u05E2\u05E8 \u05D2\u05E2\u05D2\u05E0\u05D8 \u05D5\u05D5\u05D5 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D9\u05D3
sidebar.copypaste_incorrect=\u05E7\u05D0\u05B8\u05E4\u05BC\u05D9\u05E2 \u05E4\u05BC\u05D0\u05B7\u05E4\u05BC \u05D3\u05D0\u05B8 \u05D3\u05D9 \u05E4\u05D0\u05B7\u05DC\u05E9 \u05E4\u05E8\u05D0\u05B7\u05E1\u05D9\u05E0\u05D2
sidebar.report_bad_translation=\u05D1\u05D0\u05B7\u05E8\u05D9\u05DB\u05D8 \u05D0\u05B7 \u05D8\u05E2\u05D5\u05EA \u05D0\u05D9\u05DF \u05D0\u05D9\u05D1\u05E2\u05E8\u05D6\u05E2\u05E6\u05D5\u05E0\u05D2?
sidebar.report_error_in_app=\u05DE\u05E2\u05DC\u05D3\u05D5\u05E0\u05D2 \u05D0\u05B7 \u05D8\u05E2\u05D5\u05EA \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC
sidebar.suggestion_new_feature=\u05E6\u05D9 \u05D0\u05D9\u05E8 \u05D4\u05D0\u05B8\u05D1\u05DF \u05D0\u05B7 \u05E4\u05D0\u05B8\u05E8\u05E9\u05DC\u05D0\u05B8\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E9\u05D8\u05E8\u05D9\u05DA?
sidebar.write_better_phrasing=\u05E9\u05E8\u05D9\u05D9\u05D1 \u05D3\u05D9\u05D9\u05DF \u05E4\u05D0\u05B8\u05E8\u05E9\u05DC\u05D0\u05B8\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7 \u05D1\u05E2\u05E1\u05E2\u05E8 \u05E4\u05E8\u05D0\u05B7\u05E1\u05D9\u05E0\u05D2
spatialize.click_below_to_spatialize=\u05D3\u05E8\u05D9\u05E7\u05D8 \u05D3\u05E2\u05DD \u05E7\u05E0\u05E2\u05E4\u05BC\u05DC \u05D0\u05D5\u05E0\u05D8\u05DF \u05E6\u05D5 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1\u05DF \u05D3\u05D9 \u05E1\u05E4\u05BC\u05D9\u05D9\u05E9\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF
spatialize.description=\u05E1\u05E4\u05BC\u05D0\u05B7\u05D8\u05D9\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05E0\u05E2\u05E5 \u05D8\u05E2\u05E7\u05E2\u05E1 \u05E4\u05BF\u05D0\u05B7\u05E8 Gephi
spatialize.explanation=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05E0\u05E2\u05DE\u05D8 \u05D0\u05B7 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2 \u05D5\u05D5\u05D9 \u05D0\u05B7 \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E9\u05E8\u05D9\u05D9\u05B7\u05D1. \u05E2\u05E1 \u05D0\u05B7\u05E4\u05BC\u05DC\u05D9\u05D9\u05D6 \u05D0\u05B7 "\u05E4\u05D0\u05B8\u05E8\u05E1 \u05D0\u05B7\u05D8\u05DC\u05D0\u05B7\u05E1 2" \u05D0\u05D5\u05D9\u05E1\u05DC\u05D9\u05D9\u05D2 \u05E6\u05D5 \u05E2\u05E1, \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D5\u05D5\u05E2\u05D2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E4\u05D9\u05DC \u05E4\u05D0\u05B7\u05E1\u05D8\u05E2\u05E8 \u05D5\u05D5\u05D9 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05E8 \u05E7\u05E2\u05DF \u05D3\u05E2\u05E8\u05D2\u05E8\u05D9\u05D9\u05DB\u05DF \u05D5\u05D5\u05E2\u05DF \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF Gephi. \u05D3\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E2\u05DC \u05E0\u05D5\u05E6\u05D9\u05E7 \u05D5\u05D5\u05E2\u05DF \u05D3\u05D9 \u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\u05E7 \u05D0\u05D9\u05D6 \u05D2\u05E8\u05D5\u05D9\u05E1.
spatialize.launch_spatialization=\u05E7\u05D0\u05B7\u05D8\u05E2\u05E8 \u05D3\u05D9 \u05E1\u05E4\u05BC\u05D9\u05D9\u05E9\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF
spatialize.select_duration_in_seconds=\u05D0\u05D5\u05D9\u05E1\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 \u05D2\u05E2\u05D3\u05D5\u05D9\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E1\u05E4\u05BC\u05D9\u05D9\u05E9\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF (\u05D0\u05D9\u05DF \u05E1\u05E2\u05E7\u05D5\u05E0\u05D3\u05E2\u05E1)
spatialize.title=\u05E1\u05E4\u05BC\u05D0\u05B7\u05D8\u05D9\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6 \u05D0\u05B7 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2, \u05D2\u05E2\u05E9\u05D5\u05D5\u05D9\u05E0\u05D3
support.description=\u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05E9\u05D8\u05D9\u05E6\u05DF \u05D3\u05D5\u05E8\u05DA E- \u05D1\u05E8\u05D9\u05D5\u05D5, \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8, \u05D5\u05D5\u05D4\u05D0\u05B7\u05E6\u05D0\u05B7\u05E4\u05BC\u05E4\u05BC \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D3\u05D5\u05E8\u05DA \u05D8\u05E2\u05DC\u05E2\u05E4\u05D0\u05B8\u05DF
support.phonecall.details=\u05E4\u05D0\u05B8\u05E8\u05E9\u05DC\u05D0\u05B8\u05D2\u05DF \u05E9\u05D8\u05D9\u05E6\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05D8\u05E2\u05DC\u05E2\u05E4\u05D0\u05B8\u05DF \u05D0\u05D9\u05D6 \u05D0\u05B7\u05DF \u05E2\u05E7\u05E1\u05E4\u05BC\u05E2\u05E8\u05D9\u05DE\u05E2\u05E0\u05D8 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05DD \u05D2\u05E2\u05E9\u05D9\u05DB\u05D8\u05E2</a> . \u05D6\u05D0\u05DC \u05E1 \u05D6\u05E2\u05DF \u05D5\u05D5\u05D5 \u05E2\u05E1 \u05E4\u05D9\u05E8\u05D8.
support.phonecall.title=\u05D8\u05E2\u05DC\u05E2\u05E4\u05D0\u05B8\u05DF \u05E8\u05D5\u05E4\u05DF
support.tagline=\u05E7\u05D9\u05D9\u05DF \u05E4\u05BC\u05E8\u05D0\u05B8\u05D1\u05DC\u05E2\u05DD \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05D0\u05B8\u05E8\u05E9\u05DC\u05D0\u05B8\u05D2? \u05D6\u05D9\u05DA \u05D1\u05D0\u05E7\u05E2\u05E0\u05E2\u05DF\!
support.title=\u05D1\u05D0\u05B7\u05E7\u05D5\u05DE\u05E2\u05DF \u05E9\u05D8\u05D9\u05E6\u05DF \u05D0\u05D5\u05DF \u05D8\u05E8\u05D0\u05B8\u05D5\u05D1\u05DC\u05E2\u05E9\u05D0\u05B8\u05D0\u05B8\u05D8\u05D9\u05E0\u05D2 \u05D4\u05D9\u05DC\u05E3
topics.results.title=\u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF - \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
topics.topics.parameter_precision.explanation=50 \u05D0\u05D9\u05D6 \u05D3\u05D9 \u05E4\u05E2\u05DC\u05D9\u05E7\u05D9\u05D9\u05B7\u05D8. \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05E0\u05D9\u05D3\u05E2\u05E8\u05D9\u05E7\u05E2\u05E8 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF <strong>\u05DE\u05E2\u05E8 \u05D0\u05D5\u05DF \u05E7\u05DC\u05E2\u05E0\u05E2\u05E8\u05E2\u05E8</strong> \u05D8\u05E2\u05DE\u05E2\u05E1, \u05D0\u05D5\u05DF \u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D0\u05B7 \u05D2\u05E8\u05E2\u05E1\u05E2\u05E8\u05E2 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF <strong>\u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 \u05D0\u05D5\u05DF \u05D2\u05E8\u05E2\u05E1\u05E2\u05E8\u05E2</strong> \u05D8\u05E2\u05DE\u05E2\u05E1\:<br/><br/> <small>\u05E7\u05DC\u05E2\u05E0\u05E2\u05E8\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05E2\u05E1 \=&gt; \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05E4\u05D9\u05DC\u05E2 '\u05E7\u05DC\u05E2\u05E0\u05E2\u05E8\u05E2' \u05D8\u05E2\u05DE\u05E2\u05E1.</small><br/>
topics.topics.parameter_stopwords.explanation=\u05D0\u05B7\u05E8\u05D0\u05B8\u05E4\u05BC\u05E0\u05E2\u05DE\u05E2\u05DF '\u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05E4\u05D8\u05DC\u05E2\u05DB\u05E2' \u05E1\u05D8\u05D0\u05B8\u05E4\u05BC\u05D5\u05D5\u05D0\u05B8\u05E8\u05D3\u05E1\: \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D8\u05D9\u05E4\u05BC\u05D9\u05E9 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D3\u05D9\u05E1\u05E7\u05D0\u05B8\u05E8\u05E1 \u05D0\u05D5\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05D0\u05B8\u05D1\u05DF \u05E7\u05D9\u05D9\u05DF \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E4\u05D9\u05E9 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05E2\u05E8\u05D8 (\u05D8\u05E2\u05E7\u05E1\u05D8 \u05D1\u05DC\u05D5\u05D9\u05D6 \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9). \u05D3\u05D9 \u05E4\u05D5\u05DC \u05E8\u05E9\u05D9\u05DE\u05D4 \u05D0\u05D9\u05D6 \u05D1\u05E0\u05D9\u05DE\u05E6\u05D0 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u05D3\u05D0\u05B8</a> .
topics.topics_extraction_tool.argument1.details=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D0\u05D5\u05D9\u05D8\u05D0\u05B8\u05DE\u05D0\u05B7\u05D8\u05D9\u05E9 \u05D3\u05D9 \u05E9\u05DC\u05D9\u05E1\u05DC \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D8\u05E2\u05E7\u05E1\u05D8, \u05D0\u05B7\u05DF \u05D0\u05B8\u05E4\u05BC\u05E2\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D2\u05E2\u05E8\u05D5\u05E4\u05DF <strong>\u05D8\u05E2\u05DE\u05E2 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF</strong> \u05D0\u05B8\u05D3\u05E2\u05E8 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u05D8\u05E2\u05DE\u05E2 \u05DE\u05D0\u05B8\u05D3\u05E2\u05DC\u05D9\u05E0\u05D2</a></strong> . \u05E2\u05E1 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05E8\u05D8 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E9\u05D5\u05E8\u05D4 \u05D3\u05D5\u05E8\u05DA \u05E9\u05D5\u05E8\u05D4 \u05D0\u05D5\u05DF \u05D3\u05D9\u05D8\u05E2\u05E8\u05DE\u05D0\u05B7\u05E0\u05D6 \u05D2\u05E8\u05D5\u05E4\u05BC\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D0\u05D5\u05DF \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D5\u05E7\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D8\u05E2\u05E0\u05D3 \u05E6\u05D5 <strong>\u05E7\u05E0\u05D5\u05D9\u05DC</strong> \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF, \u05E4\u05D0\u05B8\u05E8\u05DE\u05D9\u05E0\u05D2 \u05D8\u05E2\u05DE\u05E2\u05E1.<br/> \u05E2\u05E1 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D2\u05E2\u05E9\u05E8\u05D9\u05D1\u05DF \u05D0\u05D9\u05DF \u05D0\u05B7 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05E4\u05D0\u05B7\u05E8\u05E9\u05D9\u05D9\u05D3\u05E0\u05E7\u05D9\u05D9\u05B7\u05D8 \u05E4\u05D5\u05DF \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DB\u05DF (\u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05D2\u05E2\u05E8\u05E2\u05DB\u05E0\u05D8 \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E0\u05D9\u05D8 \u05DC\u05D0\u05B7\u05D8\u05D9\u05D9\u05B7\u05DF \u05D0\u05DC\u05E4\u05D0\u05D1\u05E2\u05D8). \u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D2\u05D9\u05D9\u05D8 \u05D3\u05D9 \u05E4\u05BC\u05E8\u05D9\u05E0\u05E1\u05D0\u05B7\u05E4\u05BC\u05D0\u05B7\u05DC\u05D6 \u05E4\u05D5\u05DF \u05D0\u05B7\u05E0\u05E1\u05D5\u05E4\u05BC\u05E2\u05E8\u05D5\u05D5\u05D9\u05D9\u05D6\u05D3 \u05DC\u05E2\u05E8\u05E0\u05E2\u05DF, \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05D8\u05D9\u05E4\u05BC \u05E4\u05D5\u05DF <strong>\u05DE\u05D0\u05B7\u05E9\u05D9\u05DF \u05DC\u05E2\u05E8\u05E0\u05E2\u05DF</strong> .<br/><br/> \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D0\u05D9\u05DF \u05D0\u05B7\u05DF \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8 (\u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E9\u05D8\u05D5\u05D3\u05D9\u05D5\u05DD), \u05D0\u05D9\u05E8 \u05DE\u05D5\u05D6\u05DF \u05D3\u05E2\u05E8\u05DE\u05D0\u05B8\u05E0\u05E2\u05DF \u05E2\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D1\u05D9\u05D1\u05DC\u05D9\u05D0\u05B8\u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u05E2\u05E4\u05BF\u05E2\u05E0\u05E2\u05DF \u05E4\u05E2\u05DC\u05D3\u05E2\u05E8\: \u05D0\u05B7 \u05DE\u05E2\u05D8\u05D0\u05B8\u05D3\u05D0\u05B8\u05DC\u05D0\u05B8\u05D2\u05D9\u05E9\u05E2\u05E8 \u05D1\u05F2\u05B7\u05D8\u05E8\u05D0\u05B8\u05D2 \u05E6\u05D5 \u05D3\u05E2\u05E8 \u05D0\u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05BF\u05D9\u05E7\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05BF\u05D5\u05DF \u05DB\u05E2\u05D8\u05E2\u05E8\u05D0\u05B8\u05D2\u05E2\u05E0\u05E2 \u05D0\u05B7\u05E7\u05D8\u05D9\u05D0\u05B8\u05E8\u05DF \u05D0\u05D9\u05DF \u05D0\u05D5\u05DE\u05D1\u05D5\u05E0\u05D3\u05E2\u05E0\u05E2 \u05E8\u05E2\u05DC\u05D0\u05B7\u05E6\u05D9\u05E2\u05BE\u05D0\u05B8\u05E8\u05D3\u05E2\u05E8\u05E1. M@n@gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=\u05D8\u05E2\u05DE\u05E2 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF - \u05D0\u05B8\u05D8\u05D0\u05B7\u05DE\u05D9\u05D9\u05D8 \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05E4\u05D5\u05DF \u05E9\u05DC\u05D9\u05E1\u05DC \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05E5
topics.topics_extraction_tool.argument2.details=\u05D3\u05D9 \u05D8\u05E2\u05DB\u05E0\u05D0\u05B8\u05DC\u05D0\u05B8\u05D2\u05D9\u05E2 \u05DB\u05D5\u05DC\u05DC \u05D0\u05B7 "\u05E4\u05BC\u05D9\u05E0\u05D8\u05DC\u05E2\u05DB\u05E7\u05D9\u05D9\u05B7\u05D8" \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8 \u05E6\u05D5 \u05E7\u05D0\u05B8\u05E0\u05D8\u05E8\u05D0\u05B8\u05DC\u05D9\u05E8\u05DF \u05E4\u05D9\u05D9\u05E0\u05DC\u05D9 \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05D2\u05E8\u05D5\u05D9\u05E1 ("\u05DE\u05D0\u05B7\u05E7\u05E8\u05D0\u05B8") \u05D8\u05E2\u05DE\u05E2\u05E1 \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF, \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D0\u05B7\u05E0\u05E9\u05D8\u05D0\u05B8\u05D8 \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D1\u05E2\u05E1\u05E2\u05E8 \u05D5\u05D5\u05E2\u05DC\u05DF \u05E6\u05D5 \u05D9\u05D3\u05E2\u05E0\u05D8\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF \u05E4\u05D9\u05DC\u05E2 "\u05DE\u05D9\u05E7\u05E8\u05D0\u05B8" (\u05E7\u05DC\u05E2\u05E0\u05E2\u05E8\u05E2) \u05D8\u05E2\u05DE\u05E2\u05E1.
topics.topics_extraction_tool.argument2.title=\u05D9\u05E0\u05E0\u05D0\u05B8\u05D5\u05D5\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5\u05E2\: \u05E7\u05D0\u05B8\u05E0\u05D8\u05E8\u05D0\u05B8\u05DC\u05D9\u05E8\u05DF \u05D5\u05D5\u05D9 "\u05D2\u05E8\u05D5\u05D9\u05E1" \u05D0\u05B8\u05D3\u05E2\u05E8 "\u05DE\u05D9\u05E7\u05E8\u05D0\u05B8" \u05D3\u05D9 \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05D6\u05D9\u05D9\u05DF
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u05E1\u05D8\u05E8\u05D5\u05E7\u05D8\u05D5\u05E8 \u05D0\u05D5\u05DF \u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8</strong> \: \u05D8\u05E2\u05DE\u05E2 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8 \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9\u05D8\u05E2\u05E7\u05D8\u05D9\u05E0\u05D2 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05E8 \u05D6\u05E2\u05DC\u05D1\u05D9\u05E7\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8. \u05D0\u05B7\u05D6\u05D5\u05D9 \u05D0\u05D9\u05E8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D0\u05B8\u05E4\u05BC\u05D2\u05E2\u05D4\u05D9\u05D8 \u05D5\u05D5\u05E2\u05D2\u05DF \u05D5\u05D5\u05D9 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05E4\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05D8\u05D8\u05E2\u05D3. \u05D9\u05D3\u05E2\u05D0\u05B7\u05DC\u05DC\u05D9, \u05E2\u05E1 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05D5\u05DF \u05DC\u05E2\u05E4\u05D9\u05E2\u05E8\u05E2\u05DA \u05E7\u05D5\u05E8\u05E5 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05E4\u05E1, \u05D9\u05E2\u05D3\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05D9\u05D9\u05DF \u05E9\u05D5\u05E8\u05D4. \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF \u05D0\u05B7\u05DF \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2, \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05E3 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D1\u05D0\u05B7\u05D8\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7 \u05D1\u05DC\u05D0\u05B8\u05E7 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05D5\u05D5\u05D9\u05D6\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E9 \u05E8\u05D5\u05D3\u05E2\u05E8\u05DF.<br/><br/> <strong>\u05D1\u05D0\u05B7\u05E0\u05D3 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8</strong> \: \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E4\u05BF\u05D5\u05E0\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05DE\u05E2\u05E1\u05D8\u05DF \u05E4\u05E8\u05D9\u05E7\u05D5\u05D5\u05D0\u05B7\u05E0\u05E1\u05D9\u05D6\: \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E4\u05BC\u05D0\u05B8\u05E8 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D8\u05E2\u05E0\u05D3 \u05E6\u05D5 \u05E7\u05D5\u05DE\u05E2\u05DF \u05E8\u05D5\u05D1\u05BF \u05D0\u05B8\u05E4\u05D8? \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05E2\u05DD \u05E6\u05D5 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8\u05DF, \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05E0\u05D5\u05D2 \u05DC\u05D0\u05B7\u05E0\u05D2 \u05D0\u05B7\u05D6\u05D5\u05D9 \u05D0\u05B7\u05D6 \u05D3\u05D9 \u05E7\u05D0\u05B7\u05D5\u05E0\u05E5 \u05D6\u05E2\u05E0\u05E2\u05DF \u05DE\u05D9\u05E0\u05D9\u05E0\u05D2\u05E4\u05D0\u05B7\u05DC. \u05D3\u05D9 \u05DE\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E1\u05D8, \u05D3\u05D9 \u05D1\u05E2\u05E1\u05E2\u05E8. \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05E4\u05D5\u05DF \u05D1\u05D9\u05D9\u05B7 \u05DE\u05D9\u05E0\u05D3\u05E1\u05D8\u05E2\u05E8 5,000 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05D5\u05D9\u05E1\u05E7\u05D5\u05DE\u05E2\u05DF \u05D0\u05B7 \u05D2\u05D5\u05D8 \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1.</p>
topics.topics_extraction_tool.argument3.title=\u05E2\u05E6\u05D5\u05EA \u05D0\u05D5\u05DF \u05D8\u05E8\u05D9\u05E7\u05E1 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E2\u05E4\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05DF \u05D8\u05E2\u05DE\u05E2 \u05D3\u05D9\u05D8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05E7\u05DC\u05D0\u05B7\u05E1\u05D9\u05E9 \u05E6\u05D5\u05D2\u05D0\u05B7\u05E0\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05E2\u05DE\u05E2 \u05D3\u05D9\u05D8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF \u05D0\u05D9\u05D6 \u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D0\u05B7 \u05E7\u05DC\u05D0\u05B7\u05E1\u05D8\u05E2\u05E8\u05D9\u05E0\u05D2 \u05D8\u05E2\u05DB\u05E0\u05D9\u05E7 \u05D2\u05E2\u05E8\u05D5\u05E4\u05DF \u05D3\u05D9 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"\u05E7-\u05DE\u05D9\u05D8\u05DC"</a> . \u05DE\u05D9\u05D8 \u05E2\u05E1, \u05D3\u05E2\u05E8 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8 \u05D3\u05D9\u05E1\u05D9\u05D9\u05D3\u05D6 \u05D5\u05D5\u05D9 \u05E4\u05D9\u05DC\u05E2 \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D6\u05D0\u05B8\u05DC \u05D6\u05D9\u05D9\u05DF \u05D2\u05E2\u05E4\u05BF\u05D5\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8, \u05D0\u05D5\u05DF \u05D3\u05E2\u05E8\u05E0\u05D0\u05B8\u05DA \u05D3\u05D9 \u05D0\u05B7\u05DC\u05D2\u05E2\u05E8\u05D9\u05D3\u05D0\u05B7\u05DE\u05D6 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05D3\u05D9 \u05D8\u05E2\u05DE\u05E2\u05E1.<br/> \u05D3\u05E2\u05E8 \u05E6\u05D5\u05D2\u05D0\u05B7\u05E0\u05D2 \u05E7\u05E2\u05DF \u05D6\u05D9\u05D9\u05DF \u05D6\u05D9\u05E0\u05E2\u05DF \u05D5\u05D5\u05E2\u05DF \u05DE\u05D9\u05E8 \u05D5\u05D5\u05D9\u05E1\u05DF \u05D0\u05D9\u05DF \u05E9\u05D8\u05D9\u05D9\u05B7\u05D2\u05DF \u05D5\u05D5\u05D9 \u05E4\u05D9\u05DC\u05E2 \u05D8\u05E2\u05DE\u05E2\u05E1 \u05E2\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8. \u05D0\u05B8\u05D1\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05D3\u05D9 \u05E4\u05D5\u05E0\u05D8 \u05E4\u05D5\u05DF \u05D8\u05E2\u05DE\u05E2 \u05D3\u05D9\u05D8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF \u05D0\u05D5\u05D9\u05D1 \u05DE\u05D9\u05E8 \u05D5\u05D5\u05D9\u05E1\u05DF \u05D3\u05D9 \u05D8\u05E2\u05DE\u05E2\u05E1 \u05E9\u05D5\u05D9\u05DF? \uD83E\uDD14<br/> \u05D0\u05D9\u05DF \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6, \u05D3\u05D9 \u05E0\u05D5\u05DE\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D8\u05E2\u05DE\u05E2\u05E1 \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05D3\u05D9\u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05D3. \u05D3\u05E2\u05E8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D8 \u05D5\u05D5\u05E2\u05D8 \u05DC\u05E2\u05E8\u05E0\u05E2\u05DF \u05D0\u05B7 \u05E4\u05BC\u05DC\u05D0\u05B7\u05E5 \u05D3\u05D5\u05E8\u05DA \u05D0\u05B7\u05E0\u05D8\u05D3\u05E2\u05E7\u05DF \u05D5\u05D5\u05D9 \u05E4\u05D9\u05DC\u05E2 \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D3\u05E2\u05E8 \u05D0\u05B7\u05DC\u05D2\u05E2\u05E8\u05D9\u05D3\u05D0\u05B7\u05DD \u05E7\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8, \u05D0\u05B8\u05DF \u05D0\u05B7 \u05E4\u05BC\u05E8\u05D9\u05E1\u05E2\u05D8 \u05DC\u05D9\u05DE\u05D9\u05D8. \u05D3\u05E2\u05E8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D8 \u05D1\u05DC\u05D9\u05D9\u05D1\u05D8 \u05D2\u05D0\u05B8\u05E8 \u05D0\u05D9\u05DF \u05E7\u05D0\u05B8\u05E0\u05D8\u05E8\u05D0\u05B8\u05DC \u05D3\u05D0\u05B7\u05E0\u05E7 \u05E6\u05D5 \u05D3\u05D9 \u05E4\u05BC\u05D9\u05E0\u05D8\u05DC\u05E2\u05DB\u05E7\u05D9\u05D9\u05B7\u05D8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8, \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D4\u05E2\u05DC\u05E4\u05BC\u05E1 \u05E6\u05D5 \u05E1\u05D8\u05E8\u05D5\u05D9\u05E2\u05E8\u05DF \u05D3\u05D9 \u05D0\u05B7\u05DC\u05D2\u05E2\u05E8\u05D9\u05D3\u05D0\u05B7\u05DD \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05DE\u05E2\u05E8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 \u05D8\u05E2\u05DE\u05E2\u05E1 - \u05D0\u05B8\u05D1\u05E2\u05E8 \u05E9\u05D8\u05E2\u05E0\u05D3\u05D9\u05E7 \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05D2\u05E8\u05D0\u05B7\u05D3 \u05E4\u05D5\u05DF \u05E4\u05E8\u05D9\u05D9\u05D4\u05D9\u05D9\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E4\u05BC\u05D9\u05E0\u05D8\u05DC\u05E2\u05DA \u05E0\u05D5\u05DE\u05E2\u05E8.</p>
topics.topics_extraction_tool.argument4.title=\u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D3\u05E2\u05E4\u05D9\u05E0\u05D9\u05E8\u05DF \u05D3\u05D9 \u05E0\u05D5\u05DE\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D8\u05E2\u05DE\u05E2\u05E1 \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF? \u05D0\u05D9\u05D6 \u05E2\u05E1 \u05D0\u05B7 \u05D2\u05D5\u05D8\u05E2 \u05D6\u05D0\u05B7\u05DA?
topics.topics_extraction_tool.description=100% \u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05D8\u05E2\u05DE\u05E2 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \uD83D\uDD26 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05D9\u05D8 \u05E7\u05D0\u05B8\u05D3\u05E2\u05E8\u05E1, \u05E7\u05D9\u05D9\u05DF \u05E8\u05E2\u05D2\u05D9\u05E1\u05D8\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D0\u05E8\u05DC\u05D0\u05E0\u05D2\u05D8. \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05BF\u05D5\u05DF \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8 \u05D0\u05D9\u05DF \u05E7\u05E1\u05D5\u05D5, \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D0\u05D5\u05DF Google \u05E1\u05E4\u05BC\u05E8\u05E2\u05D3\u05E9\u05D9\u05E5. \u05E4\u05D0\u05B8\u05E8\u05E9\u05D8\u05E2\u05DC\u05D5\u05E0\u05D2 \u05D0\u05D9\u05D6 \u05D5\u05D5\u05D9 \u05D2\u05D5\u05D8 \u05D5\u05D5\u05D9 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D1\u05E2\u05E1\u05E2\u05E8 \u05D5\u05D5\u05D9 \u05E4\u05BC\u05D9\u05D8\u05D4\u05D0\u05B8\u05DF \u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD. \u05DC\u05D5\u05D9\u05E4\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D9\u05DF \u05D0\u05D9\u05D9\u05DF \u05D2\u05D9\u05D8. \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9\u05D9\u05DF \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05DF \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC.
topics.topics_extraction_tool.excel_export_details=\u05D3\u05E2\u05E8 \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D8\u05E2\u05E7\u05E2 \u05DB\u05BC\u05D5\u05DC\u05DC \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05E4\u05BC\u05E2\u05E8 \u05D8\u05E2\u05DE\u05E2\u05E1. \u05E0\u05D9\u05D9\u05B7\: \u05E2\u05E1 \u05D0\u05D5\u05D9\u05DA \u05DB\u05BC\u05D5\u05DC\u05DC \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E9\u05D5\u05E8\u05D5\u05EA \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E7\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D3\u05D0\u05B8\u05E7\u05D5\u05DE\u05E2\u05E0\u05D8 \u05D0\u05D9\u05E8 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3. \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4, \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D0\u05D9\u05E6\u05D8 \u05D6\u05E2\u05DF \u05D3\u05D9 \u05D3\u05E8\u05D9\u05D9 \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D2\u05DC\u05D9\u05D9\u05B7\u05DB\u05DF. \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D5\u05E6\u05D9\u05E7 \u05D5\u05D5\u05E2\u05DF \u05D0\u05D9\u05E8 \u05D5\u05D5\u05D9\u05DC\u05DF \u05E6\u05D5 \u05E4\u05E8\u05E2\u05D2\u05DF\: \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E9\u05D5\u05E8\u05D4 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D3\u05D0\u05B8\u05E7\u05D5\u05DE\u05E2\u05E0\u05D8 \u05D0\u05D9\u05D6 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05DE\u05E2?
topics.topics_extraction_tool.gexf_export_details=\u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05D8 \u05D0\u05D5\u05D9\u05DA \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9 \u05D2\u05E2\u05E7\u05E1\u05E3 \u05D8\u05E2\u05E7\u05E2 \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D5\u05D5\u05D9\u05E1\u05DF \u05D5\u05D5\u05D9 \u05E6\u05D5 \u05E0\u05D5\u05E6\u05DF \u05E2\u05E1 \u05DE\u05D9\u05D8 <a href\="https\://gephi.org" target\="_blank">Gephi</a> . \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E2 \u05DB\u05BC\u05D5\u05DC\u05DC \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05E4\u05D5\u05DF \u05D0\u05B7\u05DC\u05E2 2,000 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05D0\u05B8\u05E4\u05D8 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05E7\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E7\u05E2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05E8 \u05D5\u05E4\u05BC\u05DC\u05D0\u05B8\u05D0\u05B7\u05D3\u05E2\u05D3. \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E6\u05D5 \u05D5\u05D9\u05E1\u05E4\u05D0\u05B8\u05E8\u05E9\u05DF \u05D3\u05D9 \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D0\u05D9\u05DF \u05E4\u05D9\u05D9\u05E0\u05E2\u05E8 \u05D3\u05E2\u05D8\u05D0\u05B7\u05D9\u05DC\u05E1.
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E4\u05BC\u05E8\u05D9\u05E0\u05E1\u05D0\u05B7\u05E4\u05BC\u05D0\u05B7\u05DC\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9\u05E1\u05E7\u05E8\u05D9\u05D9\u05D1\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D5\u05D9\u05E1\u05D2\u05D0\u05B7\u05D1\u05E2 \u05DC\u05E2\u05E8\u05E0\u05E2\u05DF <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u05D5\u05D5\u05D9 \u05E6\u05D5 \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA \u05D0\u05D5\u05DF \u05D8\u05E2\u05DE\u05E2\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8</a> . \u05D3\u05D9 \u05D8\u05E2\u05DB\u05E0\u05D0\u05B8\u05DC\u05D0\u05B8\u05D2\u05D9\u05E2 \u05D2\u05D9\u05D9\u05D8 \u05D3\u05D9 \u05E4\u05D0\u05DC\u05D2\u05E2\u05E0\u05D3\u05E2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05E8\u05D9\u05D9\u05E0\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8\: \u05E4\u05DC\u05D0\u05B7\u05D8\u05D0\u05B7\u05DF \u05E6\u05D5 ASCII, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF URL \u05E1, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05E4\u05BC\u05D5\u05E0\u05E7\u05D8\u05D5\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05D0\u05D5\u05E0\u05D3\u05E2\u05E8.</li><li style\=";text-align\:right;direction\:rtl"> \u05DC\u05E2\u05DE\u05D0\u05B7\u05D8\u05D9\u05D6\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF.</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9\u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D0\u05B8\u05D5\u05D6\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05DF N-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05B7\u05E8\u05D5\u05D9\u05E3 \u05E6\u05D5 \u05E4\u05D9\u05E8 \u05D2\u05E8\u05D0\u05B7\u05DE\u05D6, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 \u05D1\u05D0\u05B7\u05D8\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7 N-\u05D2\u05E8\u05D0\u05B7\u05DD. \u05D3\u05E2\u05E8 \u05E9\u05E8\u05D9\u05D8 \u05D0\u05D9\u05D6 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D9\u05E7\u05D0\u05B7\u05DC \u05E6\u05D5 \u05D3\u05E2\u05E8 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 <a href\="../umigon/sentiment_analysis_tool.html">\u05E4\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1</a></li><li style\=";text-align\:right;direction\:rtl"> \u05E6\u05D9\u05D9\u05DC\u05DF \u05E4\u05D5\u05DF \u05E7\u05D0\u05B8\u05D0\u05B8\u05E7\u05D5\u05E8\u05E8\u05E2\u05E0\u05E1\u05E2\u05E1\: \u05D5\u05D5\u05D0\u05B8\u05E1 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D8\u05E2\u05E0\u05D3 \u05E6\u05D5 \u05D3\u05E2\u05E8\u05E9\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF \u05D0\u05B8\u05E4\u05D8 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05D6\u05E2\u05DC\u05D1\u05E2 \u05E9\u05D5\u05E8\u05D5\u05EA \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8?</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E7\u05D0\u05B8\u05D0\u05B8\u05E7\u05D5\u05E8\u05D9\u05E0\u05D2 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D9\u05D6 \u05D2\u05E2\u05E0\u05D9\u05E6\u05D8 \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D0\u05B7 \u05E0\u05E2\u05E5\: \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05D0\u05B8\u05E4\u05D8 n-\u05D2\u05E8\u05D0\u05B7\u05DD. \u05E6\u05D5\u05D5\u05D9\u05D9 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D6\u05E2\u05E0\u05E2\u05DF \u05E4\u05D0\u05E8\u05D1\u05D5\u05E0\u05D3\u05DF \u05D0\u05D5\u05D9\u05D1 \u05D6\u05D9\u05D9 \u05D0\u05B8\u05E4\u05D8 \u05E7\u05D5\u05DE\u05E2\u05DF \u05E6\u05D5\u05D6\u05D0\u05B7\u05DE\u05E2\u05DF.</li><li style\=";text-align\:right;direction\:rtl"> \u05D0\u05B7 \u05E7\u05D4\u05DC \u05D3\u05D9\u05D8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF \u05D0\u05B7\u05DC\u05D2\u05E2\u05E8\u05D9\u05D3\u05D0\u05B7\u05DD \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05E0\u05D3\u05D8 \u05E6\u05D5 \u05D3\u05E2\u05E8 \u05E0\u05E2\u05E5\: \u05D3\u05D9 Louvain \u05D0\u05B7\u05DC\u05D2\u05E2\u05E8\u05D9\u05D3\u05D0\u05B7\u05DD, \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 \u05E9\u05E0\u05E2\u05DC \u05D0\u05D5\u05DF \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E2\u05E4\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5.</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E2\u05E8\u05D5\u05D5\u05D9\u05D9\u05DC\u05D8 \u05D3\u05D5\u05E8\u05DA \u05D3\u05E2\u05E8 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05E0\u05D3\u05D8\: \u05D0\u05B7 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D5\u05D5\u05E2\u05D8 \u05D3\u05E2\u05D8\u05E2\u05E7\u05D8 \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA. \u05D0 \u05E7\u05DC\u05D9\u05D9\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8 \u05D5\u05D5\u05E2\u05D8 \u05D3\u05E2\u05D8\u05E2\u05E7\u05D8 \u05E4\u05D9\u05DC\u05E2 \u05E7\u05DC\u05D9\u05D9\u05DF \u05E7\u05D4\u05D9\u05DC\u05D5\u05EA.</li><li style\=";text-align\:right;direction\:rtl"> \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E7\u05D4\u05DC (\u05D0\u05B8\u05D3\u05E2\u05E8 \u05E7\u05E0\u05D5\u05D9\u05DC) \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05D8\u05E2\u05DE\u05E2. \u05D3\u05D9 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E9\u05DC\u05D9\u05E1\u05DC \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05D8\u05E2\u05DE\u05E2 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05E7\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05E7\u05E0\u05D5\u05D9\u05DC.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05DF \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E9\u05D5\u05E8\u05D4 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8. \u05D3\u05D9 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E8\u05D5\u05E4\u05DF \u05E7\u05D0\u05B8\u05D0\u05B8\u05E7\u05E7\u05D5\u05E8\u05E8\u05E2\u05E0\u05E1\u05E2\u05E1. \u05D0\u05B7\u05D2\u05D2\u05E8\u05E2\u05D2\u05D9\u05D9\u05D8\u05D9\u05E0\u05D2 \u05D0\u05B7\u05DC\u05E2 \u05E4\u05BC\u05E2\u05E8\u05D6 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF, \u05D0\u05B7 \u05E0\u05E2\u05E5 \u05E4\u05D5\u05DF \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05D0\u05D9\u05D6 \u05E7\u05D0\u05B7\u05E0\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8\u05D0\u05B7\u05D3. \u05D3\u05D9 \u05E0\u05E2\u05E5 \u05D0\u05D9\u05D6 \u05E9\u05E0\u05D9\u05D9\u05B7\u05D3\u05DF \u05D0\u05D9\u05DF \u05E1\u05D5\u05D1\u05E8\u05E2\u05D2\u05D9\u05D0\u05B8\u05E0\u05E1, \u05D0\u05D5\u05DF \u05D9\u05E2\u05D3\u05E2\u05E8 \u05E1\u05D5\u05D1\u05E8\u05E2\u05D2\u05D9\u05D0\u05B8\u05DF \u05E7\u05D0\u05B8\u05E8\u05D0\u05B7\u05E1\u05E4\u05BC\u05D0\u05B7\u05E0\u05D3\u05D6 \u05E6\u05D5 \u05D0\u05B7 \u05D8\u05E2\u05DE\u05E2.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u05E4\u05E8\u05D9\u05D9 \u05D8\u05E2\u05DE\u05E2 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D0\u05B8\u05E7\u05D5\u05DE\u05E2\u05E0\u05D8\u05DF \u05D0\u05D5\u05DF \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7
topics.topics_extraction_tool.title=\uD83D\uDD26 \u05D8\u05E2\u05DE\u05E2 \u05D9\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05E9\u05D0\u05B7\u05DF \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2, \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF. \u05D3\u05E8\u05D9\u05E7\u05D8 \u05D0\u05D5\u05DF \u05E4\u05D5\u05E0\u05D8 \u05D0\u05D5\u05DF \u05E7\u05D9\u05D9\u05DF \u05E7\u05D0\u05B8\u05D3.
umigon.general.negativesentiment=\u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5\u05E2 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
umigon.general.neutralsentiment=\u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
umigon.general.positivesentiment=positive \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
umigon.general.sentiment=\u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8
umigon.results.tagline=\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05E4\u05D5\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05E5 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7\: \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05D3\u05D9 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DA \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D3\u05E2\u05E8\u05E7\u05DC\u05E2\u05E8\u05D5\u05E0\u05D2\u05E2\u05DF. \u05D3\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8 \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E6\u05D5\u05D5\u05D9\u05D9-\u05D1\u05E8\u05D9\u05D5\u05D5 \u05E7\u05D0\u05B8\u05D3 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DA ("\u05D6\u05E9" \u05E4\u05BF\u05D0\u05B7\u05E8 \u05DB\u05D9\u05E0\u05E2\u05D6\u05D9\u05E9, \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D1\u05D9\u05D9\u05B7\u05E9\u05E4\u05BC\u05D9\u05DC)
umigon.sentiment_analysis_tool.api.explanation.details=\u05D3\u05E2\u05E8 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8 \u05D4\u05D0\u05D8 \u05E6\u05D5\u05D5\u05D9\u05D9 \u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05E2\u05E1\: "\u05D0\u05D5\u05D9\u05E3" \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E8\u05D9\u05D9\u05B7\u05DA \u05D3\u05E2\u05E8\u05E7\u05DC\u05E2\u05E8\u05D5\u05E0\u05D2\u05E2\u05DF, \u05D0\u05B8\u05D3\u05E2\u05E8 "\u05D0\u05B7\u05D5\u05D5\u05E2\u05E7" \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E0\u05D0\u05B8\u05E8 \u05D3\u05D0\u05B7\u05E8\u05E4\u05BF\u05DF \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8 \u05D0\u05B8\u05DF \u05D3\u05E2\u05E8\u05E7\u05DC\u05E2\u05E8\u05D5\u05E0\u05D2\u05E2\u05DF
umigon.sentiment_analysis_tool.api.output-format.details=\u05E7\u05DC\u05D9\u05D9\u05B7\u05D1\u05DF \u05E6\u05D5\u05D5\u05D9\u05E9\u05DF 3 \u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05E2\u05E1\: "\u05E7\u05DC\u05D0\u05B8\u05E8", "\u05D4\u05D8\u05DE\u05DC" \u05D0\u05B8\u05D3\u05E2\u05E8 "\u05D3\u05D6\u05E9\u05E1\u05D0\u05B8\u05DF"
umigon.sentiment_analysis_tool.api.text-lang.details=\u05D3\u05D9 \u05E9\u05E4\u05BC\u05E8\u05D0\u05B7\u05DA \u05E4\u05D5\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E6\u05D5 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6. "en" \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9, "fr" \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9 \u05D0\u05B8\u05D3\u05E2\u05E8 "\u05E2\u05E1" \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E9\u05E4\u05BC\u05D0\u05B7\u05E0\u05D9\u05E9
umigon.sentiment_analysis_tool.api.text.details=\u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E6\u05D5 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6
umigon.sentiment_analysis_tool.api.try_with_parameters=\u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05DE\u05D0\u05B8\u05D3\u05D9\u05E4\u05D9\u05E6\u05D9\u05E8\u05DF \u05D3\u05D9 \u05E4\u05BC\u05D0\u05B7\u05E8\u05D0\u05B7\u05DE\u05E2\u05D8\u05E2\u05E8\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9 URL\:
umigon.sentiment_analysis_tool.argument1.details=\u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05E4\u05BC\u05E2\u05E8\u05E4\u05D0\u05B8\u05E8\u05DE\u05D6 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1</a></strong> , \u05D0\u05D5\u05D9\u05DA \u05D2\u05E2\u05E8\u05D5\u05E4\u05DF \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05DE\u05D9\u05D9\u05E0\u05D9\u05E0\u05D2. \u05E2\u05E1 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05D6\u05E2\u05E1 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D5\u05DF \u05D3\u05D9\u05D8\u05E2\u05E8\u05DE\u05D0\u05B7\u05E0\u05D6 \u05E6\u05D9 \u05D3\u05D9 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC, positive \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5.<br/> \u05E2\u05E1 \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8 \u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 \u05D0\u05D5\u05D9\u05E3 <strong>\u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7</strong> \u05D0\u05B7\u05D6\u05D0\u05B7 \u05D5\u05D5\u05D9 \u05D8\u05D5\u05D5\u05E2\u05E2\u05E5 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8, \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D9\u05E0\u05E1\u05D8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05B7\u05E8\u05D8\u05D9\u05E7\u05DC\u05E2\u05DF \u05D0\u05D5\u05DF \u05D0\u05E0\u05D3\u05E2\u05E8\u05E2 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E7\u05D5\u05E8\u05E5 \u05D8\u05E2\u05E7\u05E1\u05D8\u05DF \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9. \u05D0\u05D9\u05DF \u05D0\u05B7 \u05E4\u05D0\u05B7\u05E8\u05D2\u05DC\u05D9\u05D9\u05B7\u05DA \u05DE\u05D9\u05D8 23 \u05D0\u05B7\u05DC\u05D8\u05E2\u05E8\u05E0\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5\u05E2\u05E1, \u05D3\u05E2\u05DD \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05DF \u05D3\u05E2\u05E8 \u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7</a> .<br/> \u05D2\u05E2\u05D1\u05D5\u05D9\u05E8\u05DF \u05D0\u05D9\u05DF 2012, \u05D3\u05E2\u05DD \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D0\u05D9\u05D6 \u05D0\u05D5\u05E0\u05D8\u05E2\u05E8 \u05E7\u05E2\u05E1\u05D9\u05D9\u05D3\u05E2\u05E8\u05D3\u05D9\u05E7 \u05D0\u05B7\u05E0\u05D8\u05D5\u05D5\u05D9\u05E7\u05DC\u05D5\u05E0\u05D2.<br/><br/> \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05E0\u05D5\u05E6\u05DF \u05D3\u05E2\u05DD \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D0\u05D9\u05DF \u05D0\u05B7\u05DF \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05E7\u05D0\u05B8\u05E0\u05D8\u05E2\u05E7\u05E1\u05D8 (\u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E9\u05D8\u05D5\u05D3\u05D9\u05D5\u05DD), \u05D0\u05D9\u05E8 \u05DE\u05D5\u05D6\u05DF \u05D3\u05E2\u05E8\u05DE\u05D0\u05B8\u05E0\u05E2\u05DF \u05E2\u05E1 \u05D0\u05D9\u05DF \u05D3\u05D9\u05D9\u05DF \u05D1\u05D9\u05D1\u05DC\u05D9\u05D0\u05B8\u05D2\u05E8\u05D0\u05B7\u05E4\u05D9\:<br/><br/> \u05DC\u05E2\u05D5\u05D5\u05D0\u05B7\u05DC\u05DC\u05D0\u05B8\u05D9\u05E1, \u05E7\u05DC\u05E2\u05DE\u05E2\u05E0\u05D8. "Umigon\: \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05E2\u05E2\u05E5 \u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D8\u05E2\u05E8\u05DE\u05D9\u05E0\u05E2\u05DF \u05E8\u05E9\u05D9\u05DE\u05D5\u05EA \u05D0\u05D5\u05DF \u05DB\u05D9\u05D5\u05E8\u05D9\u05E1\u05D8\u05D9\u05E7\u05E1". \u05E4\u05D0\u05B7\u05E8\u05D4\u05D0\u05B7\u05E0\u05D3\u05DC\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05D9 7 \u05D9\u05E0\u05D8\u05E2\u05E8\u05E0\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05E0\u05D0\u05B7\u05DC \u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E9\u05D0\u05B8\u05E4\u05BC \u05D0\u05D5\u05D9\u05E3 \u05E1\u05E2\u05DE\u05D0\u05B7\u05E0\u05D8\u05D9\u05E7 \u05E2\u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF (SemEval), 2013, \u05D0\u05B7\u05D8\u05DC\u05D0\u05B7\u05E0\u05D8\u05D0\u05B7, \u05D3\u05D6\u05E9\u05D0\u05B8\u05E8\u05D3\u05D6\u05E9\u05D0\u05B7.
umigon.sentiment_analysis_tool.argument1.title=\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05E4\u05D5\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05E5 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8, \u05D9\u05E0\u05E1\u05D8\u05D0\u05B7\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D5\u05DF \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8
umigon.sentiment_analysis_tool.argument3.details=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D0\u05D9\u05D6 \u05E4\u05BC\u05E8\u05D0\u05B8\u05D5\u05D2\u05E8\u05D0\u05B7\u05DE\u05D3 \u05D0\u05D9\u05DF Java. \u05D6\u05D9\u05D9\u05DF \u05E7\u05D0\u05B8\u05D3 \u05D0\u05D9\u05D6 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u05E4\u05E8\u05D9\u05DC\u05D9 \u05E6\u05D5\u05D8\u05E8\u05D9\u05D8\u05DC\u05E2\u05DA \u05D0\u05D5\u05D9\u05E3 Github</a> . \u05D3\u05D9 \u05E4\u05D0\u05B8\u05E8\u05E9\u05D8\u05E2\u05DC\u05D5\u05E0\u05D2 \u05D0\u05D9\u05D6 \u05D5\u05D9\u05E1\u05D2\u05E2\u05E6\u05D9\u05D9\u05DB\u05E0\u05D8 \u05D5\u05D5\u05D9\u05D9\u05B7\u05DC \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05E4\u05D0\u05B7\u05E8\u05DC\u05D0\u05B8\u05D6\u05E0 \u05D0\u05D5\u05D9\u05E3 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u05D8\u05D9\u05D9\u05DC-\u05E4\u05D5\u05DF-\u05E8\u05E2\u05D3\u05E2 \u05D8\u05D0\u05B7\u05D2\u05D2\u05D9\u05E0\u05D2 (POS \u05D8\u05D0\u05B7\u05D2\u05D9\u05E0\u05D2)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u05D5\u05D5\u05D0\u05B8\u05E1 \u05DE\u05D0\u05DB\u05D8 \u05E2\u05E1 \u05E9\u05E0\u05E2\u05DC.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u05E7\u05D0\u05B7\u05E0\u05E7\u05E2\u05E8\u05D0\u05B7\u05E0\u05D8 \u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D9\u05D5\u05D8\u05D9\u05E0\u05D2</a> \u05D8\u05E2\u05E7\u05E0\u05D9\u05E7\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E0\u05D9\u05E6\u05D8 \u05D0\u05D9\u05DF \u05E1\u05D0\u05B7\u05D1-\u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D5\u05DF \u05D2\u05E8\u05D5\u05D9\u05E1 \u05D5\u05E4\u05DE\u05E2\u05E8\u05E7\u05D6\u05D0\u05B7\u05DE\u05E7\u05D9\u05D9\u05D8 \u05D0\u05D9\u05D6 \u05D1\u05D0\u05B7\u05E6\u05D0\u05B8\u05DC\u05D8 \u05E6\u05D5 \u05D3\u05D9 \u05E7\u05D5\u05D9\u05DC\u05E2\u05DC\u05D3\u05D9\u05E7 \u05E4\u05D0\u05B8\u05E8\u05E9\u05D8\u05E2\u05DC\u05D5\u05E0\u05D2.
umigon.sentiment_analysis_tool.argument3.title=\u05E9\u05E0\u05E2\u05DC \u05D0\u05D5\u05DF \u05E4\u05BC\u05E2\u05E8\u05E4\u05D0\u05B8\u05E8\u05DE\u05D9\u05E0\u05D2
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD \u05E6\u05D5\u05E9\u05D8\u05E2\u05DC\u05DF \u05D0\u05B7 \u05DB\u05E2\u05D6\u05E9\u05D1\u05DF \u05E6\u05D5 \u05D0\u05D5\u05D9\u05E1\u05D3\u05E8\u05D9\u05E7\u05DF \u05D3\u05D9 \u05E9\u05D8\u05D0\u05B7\u05E8\u05E7\u05D9\u05D9\u05D8 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8\: \u05D0\u05B7 \u05D2\u05E8\u05D5\u05D9\u05E1 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7 \u05D6\u05D9\u05D9\u05E2\u05E8 positive \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8, \u05D0\u05D5\u05DF \u05D0\u05B7 \u05D6\u05D9\u05D9\u05E2\u05E8 \u05E0\u05D9\u05D3\u05E2\u05E8\u05D9\u05E7 \u05D5\u05D5\u05E2\u05E8\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8. \u05E0\u05D5\u05DC \u05E8\u05E2\u05E4\u05BC\u05E8\u05D0\u05B7\u05D6\u05E2\u05E0\u05E5 \u05D0\u05B7 \u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8. \u05D0\u05D9\u05DF \u05DE\u05D9\u05D9\u05DF \u05D3\u05E2\u05E8\u05E4\u05D0\u05B7\u05E8\u05D5\u05E0\u05D2, \u05D3\u05D9 \u05E1\u05E7\u05D0\u05B8\u05E8\u05D6 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D9\u05E9\u05D8 \u05E1\u05D5\u05E4\u05BC\u05E2\u05E8 \u05E4\u05D0\u05B7\u05E8\u05DC\u05D0\u05B8\u05D6\u05DC\u05E2\u05DA, \u05D0\u05B7\u05D7\u05D5\u05E5 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D3\u05D9 \u05E7\u05DC\u05D0\u05B8\u05E8 \u05D5\u05D5\u05D9 \u05D3\u05E2\u05E8 \u05D8\u05D0\u05B8\u05D2 \u05E7\u05D0\u05B7\u05E1\u05E2\u05E1. "\u05DB\u05D0\u05B8\u05E8\u05D0\u05B7\u05D1\u05D0\u05B7\u05DC" \u05D5\u05D5\u05E2\u05D8 \u05DB\u05E2\u05D6\u05E9\u05D1\u05DF \u05D8\u05D0\u05B7\u05E7\u05E2 \u05E0\u05D9\u05D3\u05E2\u05E8\u05D9\u05E7, \u05D0\u05D5\u05DF "\u05D5\u05D5\u05D5\u05E0\u05D3\u05E2\u05E8\u05DC\u05E2\u05DA" \u05D5\u05D5\u05E2\u05D8 \u05DB\u05E2\u05D6\u05E9\u05D1\u05DF \u05D8\u05D0\u05B7\u05E7\u05E2 \u05D4\u05D5\u05D9\u05DA. \u05D0\u05D1\u05E2\u05E8 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05DE\u05D9\u05D8\u05DF, \u05D3\u05D9 \u05D6\u05D0\u05DB\u05DF \u05D6\u05E2\u05E0\u05E2\u05DF \u05D5\u05D5\u05D9\u05D9\u05E0\u05D9\u05E7\u05E2\u05E8 \u05E1\u05D8\u05E8\u05D9\u05D9\u05D8\u05E4\u05D0\u05B8\u05E8\u05D5\u05D5\u05E2\u05E8\u05D3 \u05D0\u05D5\u05DF \u05D3\u05D9 \u05E1\u05E7\u05D0\u05B8\u05E8\u05D6 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E4\u05D9\u05DC \u05E9\u05D5\u05D5\u05E2\u05E8 \u05E6\u05D5 \u05D8\u05D9\u05D9\u05B7\u05D8\u05E9\u05DF - \u05D0\u05D9\u05DA \u05D5\u05D5\u05D0\u05B8\u05DC\u05D8 \u05E0\u05D9\u05E9\u05D8 \u05E8\u05E2\u05E7\u05D0\u05B8\u05DE\u05E2\u05E0\u05D3\u05D9\u05E8\u05DF \u05E6\u05D5 \u05E4\u05D0\u05B7\u05E8\u05DC\u05D0\u05B8\u05D6\u05E0 \u05D6\u05D9\u05DA \u05D6\u05D9\u05D9. \u05D0 \u05DE\u05E2\u05E8 \u05E4\u05BC\u05E8\u05D0\u05B7\u05DE\u05D0\u05B7\u05E1\u05D9\u05E0\u05D2 \u05D5\u05D5\u05E2\u05D2 \u05D5\u05D5\u05D0\u05B8\u05DC\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E7\u05E2\u05E0\u05E2\u05DF <strong>\u05D9\u05DE\u05D0\u05B8\u05D5\u05E9\u05D0\u05B7\u05E0\u05D6</strong> \u05E6\u05D5 \u05E8\u05D9\u05D9\u05E6\u05E0 \u05D6\u05D9\u05DA \u05D3\u05D9 \u05E4\u05D9\u05D9\u05E0\u05E2\u05E8 \u05E0\u05D5\u05E0\u05D0\u05B7\u05E0\u05E1\u05D9\u05D6 \u05E4\u05D5\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8, \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D3\u05D9 positive / \u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC / \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E7\u05D0\u05B7\u05D8\u05E2\u05D2\u05D0\u05B8\u05E8\u05D9\u05E2\u05E1. \u05E9\u05D9\u05E7\u05DF \u05D0\u05B7\u05DF E- \u05D1\u05E8\u05D9\u05D5\u05D5 \u05E6\u05D5 analysis@exploreyourdata.com \u05D0\u05D5\u05D9\u05D1 \u05D0\u05D9\u05E8 \u05D6\u05E2\u05E0\u05D8 \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E2\u05E1\u05D9\u05E8\u05D8 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05E8\u05D9\u05DB\u05D8\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2.</p>
umigon.sentiment_analysis_tool.argument6.title=\u05E1\u05E7\u05D0\u05B8\u05E8\u05D9\u05E0\u05D2, \u05E4\u05BC\u05E8\u05D0\u05B8\u05E6\u05E2\u05E0\u05D8 \u05D0\u05D5\u05DF \u05D9\u05DE\u05D0\u05B8\u05D5\u05E9\u05D0\u05B7\u05E0\u05D6?
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05E2\u05E8 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D9\u05D9\u05D3\u05E2\u05E0\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E2\u05E8\u05E1 \u05E4\u05D5\u05DF <u>\u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8</u> , \u05E0\u05D9\u05E9\u05D8 positive \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 <u>\u05E4\u05D0\u05B7\u05E7\u05D8\u05E9\u05D5\u05D0\u05B7\u05DC \u05E1\u05D8\u05D9\u05D9\u05D8\u05DE\u05D0\u05B7\u05E0\u05E5</u> . \u05E6\u05D5 \u05D2\u05E2\u05D1\u05DF \u05D0\u05B7 \u05D1\u05D9\u05D9\u05B7\u05E9\u05E4\u05BC\u05D9\u05DC\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> " <code>This country is at war</code> " -&gt; \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E7\u05DC\u05D0\u05B7\u05E1\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D5\u05D5\u05D9 <strong>\u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC</strong> , \u05D0\u05E4\u05D9\u05DC\u05D5 \u05D0\u05D5\u05D9\u05D1 \u05D0\u05B7 \u05DC\u05D0\u05B7\u05E0\u05D3 \u05D0\u05D9\u05DF \u05DE\u05DC\u05D7\u05DE\u05D4 \u05D0\u05D9\u05D6 "\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5\u05DC\u05D9" \u05D0\u05B8\u05D3\u05E2\u05E8 "\u05E4\u05D0\u05E7\u05D8\u05D9\u05E9" \u05E0\u05D9\u05E9\u05D8 \u05D0\u05B7 positive \u05D6\u05D0\u05B7\u05DA.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War is horrible \:(</code> " -&gt; \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E7\u05DC\u05D0\u05B7\u05E1\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D5\u05D5\u05D9 <strong>\u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5</strong> \u05D5\u05D5\u05D9\u05D9\u05B7\u05DC \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF "\u05E9\u05E8\u05E2\u05E7\u05DC\u05E2\u05DA" \u05D0\u05D5\u05DF \u05D3\u05D9 \u05E2\u05DE\u05D0\u05B8\u05D3\u05D6\u05E9\u05D9 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E2\u05E8\u05E1 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05E7\u05DC\u05D0\u05B7\u05E1\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3 \u05D5\u05D5\u05D9 <strong>\u05E4\u05BC\u05D0\u05B8\u05E1\u05D9\u05D8\u05D9\u05D5\u05D5</strong> \u05D5\u05D5\u05D9\u05D9\u05B7\u05DC \u05D3\u05E2\u05E8 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF "\u05D9\u05E7\u05E1\u05D9\u05D9\u05D8\u05D9\u05E0\u05D2" \u05D0\u05D9\u05D6 \u05D0\u05B7 \u05E1\u05D0\u05B7\u05D1\u05D3\u05D6\u05E9\u05E2\u05E7\u05D8\u05D9\u05D5\u05D5 \u05DE\u05D0\u05B7\u05E8\u05E7\u05E2\u05E8 \u05E4\u05D5\u05DF \u05D0\u05B7 positive \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8.</li></ul><br/> \u05DE\u05D9\u05E8 \u05D2\u05DC\u05D5\u05D9\u05D1\u05DF \u05D0\u05B7\u05D6 \u05D3\u05E2\u05E8 \u05E6\u05D5\u05D2\u05D0\u05B7\u05E0\u05D2 \u05DE\u05D0\u05DB\u05D8 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05E4\u05D0\u05B7\u05E8\u05DC\u05D0\u05B8\u05D6\u05DC\u05E2\u05DA \u05D0\u05D5\u05DF \u05D8\u05D0\u05B7\u05E7\u05E2 \u05D9\u05D9\u05E0\u05E6\u05D9\u05E7 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05DC\u05D0\u05B7\u05E0\u05D3\u05E9\u05D0\u05B7\u05E4\u05D8 \u05E4\u05D5\u05DF \u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD \u05E4\u05BF\u05D0\u05B7\u05E8 \u05DE\u05D9\u05D9\u05E0\u05D5\u05E0\u05D2 \u05DE\u05D9\u05D9\u05E0\u05D9\u05E0\u05D2 \u05D0\u05D5\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1. \u05D2\u05E8\u05D9\u05D9\u05D8 \u05E6\u05D5 \u05E4\u05BC\u05E8\u05D5\u05D1\u05D9\u05E8\u05DF \u05E2\u05E1?
umigon.sentiment_analysis_tool.argument7.title=Positive, \u05E0\u05D9\u05D9\u05D8\u05E8\u05D0\u05B7\u05DC \u05D0\u05D5\u05DF \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05E5\: \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8 \u05E7\u05D0\u05B7\u05E0\u05E1\u05D9\u05D3\u05E2\u05E8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6
umigon.sentiment_analysis_tool.description=100% \u05E4\u05E8\u05D9\u05D9 \u05D0\u05B8\u05E0\u05DC\u05D9\u05D9\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05D9\u05D8 \u05E7\u05D0\u05B8\u05D3\u05E2\u05E8\u05E1, \u05E7\u05D9\u05D9\u05DF \u05E8\u05E2\u05D2\u05D9\u05E1\u05D8\u05E8\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D0\u05E8\u05DC\u05D0\u05E0\u05D2\u05D8. \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05E4\u05D9\u05E8 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E4\u05BF\u05D5\u05DF \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8 \u05D0\u05D9\u05DF \u05E7\u05E1\u05D5\u05D5, \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC \u05D0\u05D5\u05DF Google \u05E1\u05E4\u05BC\u05E8\u05E2\u05D3\u05E9\u05D9\u05E5. \u05E4\u05D0\u05B8\u05E8\u05E9\u05D8\u05E2\u05DC\u05D5\u05E0\u05D2 \u05D0\u05D9\u05D6 \u05D5\u05D5\u05D9 \u05D2\u05D5\u05D8 \u05D5\u05D5\u05D9 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D1\u05E2\u05E1\u05E2\u05E8 \u05D5\u05D5\u05D9 \u05E4\u05BC\u05D9\u05D8\u05D4\u05D0\u05B8\u05DF \u05DE\u05DB\u05E9\u05D9\u05E8\u05D9\u05DD. \u05DC\u05D5\u05D9\u05E4\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D0\u05D9\u05DF \u05D0\u05D9\u05D9\u05DF \u05D2\u05D9\u05D8. \u05D0\u05E8\u05D0\u05E4\u05E7\u05D0\u05E4\u05D9\u05E2 \u05D3\u05D9\u05D9\u05DF \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05D0\u05D9\u05DF \u05E2\u05E7\u05E1\u05E1\u05E2\u05DC.
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05D9 \u05E4\u05BC\u05E8\u05D9\u05E0\u05E1\u05D0\u05B7\u05E4\u05BC\u05D0\u05B7\u05DC\u05D6 \u05E0\u05D0\u05DB\u05D2\u05E2\u05D2\u05D0\u05E0\u05D2\u05E2\u05DF \u05D3\u05D5\u05E8\u05DA \u05D3\u05D9 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D3\u05D9\u05E1\u05E7\u05E8\u05D9\u05D9\u05D1\u05D3 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D5\u05D9\u05E1\u05D2\u05D0\u05B7\u05D1\u05E2 \u05D5\u05D5\u05E2\u05D2\u05DF <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u05D0\u05E8\u05D5\u05D9\u05E1 \u05D0\u05D9\u05DF \u05D3\u05E2\u05E8 \u05D0\u05B7\u05E0\u05D8\u05D0\u05B8\u05DC\u05D0\u05B8\u05D2\u05D9\u05E2 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D0\u05B7\u05E1\u05E1\u05D0\u05B8\u05E1\u05D9\u05D0\u05B7\u05D8\u05D9\u05D0\u05B8\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D9\u05D5\u05D8\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D0\u05B7\u05DC \u05DC\u05D9\u05E0\u05D2\u05D5\u05D5\u05D9\u05E1\u05D8\u05D9\u05E7</a> . \u05D3\u05E2\u05E8 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05D2\u05D9\u05D9\u05D8 \u05D3\u05D9 \u05E1\u05D8\u05E2\u05E4\u05BC\u05E1\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D3\u05D9 \u05DC\u05E2\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8\: \u05D0\u05D5\u05D9\u05D1 \u05E2\u05E1 \u05D0\u05D9\u05D6 \u05D1\u05DC\u05D5\u05D9\u05D6 \u05D0\u05B7 \u05E4\u05BC\u05D0\u05B8\u05E8 \u05E4\u05D5\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 \u05E7\u05D5\u05E8\u05E5, \u05E2\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05E0\u05D9\u05E9\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E7\u05DC\u05D0\u05B7\u05E1\u05D0\u05B7\u05E4\u05D9\u05D9\u05D3</li><li style\=";text-align\:right;direction\:rtl"> \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF URL \u05E1, \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05D5\u05E0\u05D2 \u05E4\u05D5\u05DF \u05D0\u05D9\u05E0\u05D4\u05D0\u05B7\u05DC\u05D8 \u05D0\u05D9\u05DF \u05E7\u05D5\u05D5\u05D0\u05B8\u05D8\u05E2\u05E1, \u05E0\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05DC\u05D9\u05D6\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05D0\u05B7\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8\u05E8\u05D0\u05B8\u05E4\u05E1</li><li style\=";text-align\:right;direction\:rtl"> \u05E6\u05D5\u05D5\u05D9\u05D9 \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05D2\u05E8\u05D9\u05E0\u05D3\u05E2\u05D8\: \u05D0\u05D9\u05D9\u05E0\u05E2\u05E8 \u05D5\u05D5\u05D5 \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05D0\u05B7\u05E7\u05E1\u05E2\u05E0\u05E5 \u05D0\u05D5\u05DF \u05E1\u05E4\u05BC\u05E2\u05E6\u05D9\u05E2\u05DC \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05D5\u05D5\u05E2\u05E7\u05D2\u05E2\u05E0\u05D5\u05DE\u05E2\u05DF, \u05D0\u05D5\u05DF \u05D0\u05D9\u05D9\u05E0\u05E2\u05E8 \u05D5\u05D5\u05D5 \u05D6\u05D9\u05D9 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E8\u05D9\u05D8\u05D9\u05D9\u05E0\u05D3. \u05D0\u05B7\u05DC\u05E2 \u05D3\u05D9 \u05E4\u05D0\u05DC\u05D2\u05E2\u05E0\u05D3\u05E2 \u05E1\u05D8\u05E2\u05E4\u05BC\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05E4\u05BC\u05DC\u05D9\u05D9\u05D6 \u05E6\u05D5 \u05D1\u05D9\u05D9\u05D3\u05E2 \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8.</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D0\u05D5\u05D9\u05E3 <strong>\u05E2\u05DE\u05D0\u05B8\u05D3\u05D6\u05E9\u05D9\u05E1, \u05E2\u05DE\u05D0\u05B8\u05D8\u05D9\u05E7\u05D0\u05B8\u05E0\u05E1 \u05D0\u05D5\u05DF \u05D0\u05B8\u05E0\u05D0\u05B8\u05DE\u05D0\u05B7\u05D8\u05D0\u05B8\u05E4\u05BC\u05E2\u05D9\u05D0\u05B7</strong> . \u05E6\u05D9 \u05E0\u05D9\u05D8 \u05E4\u05BC\u05E8\u05D9\u05E4\u05BC\u05E8\u05D0\u05B8\u05E1\u05E2\u05E1\u05E1 \u05D3\u05D9\u05D9\u05DF \u05D8\u05E2\u05E7\u05E1\u05D8 \u05E6\u05D5 \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05DF \u05D6\u05D9\u05D9, \u05D6\u05D9\u05D9 \u05E6\u05D5\u05E9\u05D8\u05E2\u05DC\u05DF \u05E0\u05D5\u05E6\u05D9\u05E7 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 \u05D5\u05D5\u05E2\u05D2\u05DF \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8\!</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D0\u05D5\u05D9\u05E3 hashtags, \u05D0\u05D5\u05D9\u05D1 \u05E7\u05D9\u05D9\u05DF</li><li style\=";text-align\:right;direction\:rtl"> \u05D3\u05D9\u05E7\u05D0\u05B7\u05DE\u05E4\u05BC\u05D0\u05B8\u05D5\u05D6\u05D9\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D9\u05DF n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05B7\u05E8\u05D5\u05D9\u05E3 \u05E6\u05D5 \u05E4\u05D9\u05E8 \u05D2\u05E8\u05D0\u05B7\u05DE\u05D6</li><li style\=";text-align\:right;direction\:rtl"> \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D9\u05E2\u05D3\u05E2\u05E8 n-\u05D2\u05E8\u05D0\u05B7\u05DD\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u05D4\u05D0\u05B8\u05E4\u05BC\u05E7\u05E2\u05DF \u05E2\u05E1 \u05D0\u05D5\u05D9\u05D1 \u05E2\u05E1 \u05D2\u05E2\u05D4\u05E2\u05E8\u05D8 \u05E6\u05D5 \u05D0\u05B7 \u05E4\u05D0\u05B7\u05E8-\u05D2\u05E2\u05D2\u05E8\u05D9\u05E0\u05D3\u05E2\u05D8 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05D4\u05D0\u05B7\u05DC\u05D8\u05DF \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E8\u05D9\u05E4\u05BC\u05D9\u05D8\u05D9\u05D3 \u05D0\u05D5\u05EA\u05D9\u05D5\u05EA \u05D0\u05D5\u05DF \u05D1\u05D0\u05B7\u05D6\u05D9\u05D9\u05B7\u05D8\u05D9\u05E7\u05DF \u05D6\u05D9\u05D9 \u05D5\u05D5\u05D9 \u05E0\u05D9\u05D9\u05D8\u05D9\u05E7 ( <code>yeeeahhh\!</code> \u05D5\u05D5\u05E2\u05E8\u05D8 <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D9\u05D6 \u05E7\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E4\u05D0\u05B7\u05E8-\u05D2\u05E2\u05D2\u05E8\u05D9\u05E0\u05D3\u05E2\u05D8 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E4\u05BC\u05D0\u05B7\u05D8\u05E2\u05E0\u05D8\u05E9\u05D0\u05B7\u05DC\u05D9 positive \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8. \u05D0\u05D5\u05D9\u05D1 \u05D0\u05B7\u05D6\u05D5\u05D9, \u05D3\u05D9 \u05E7\u05D0\u05B8\u05E8\u05D0\u05B7\u05E1\u05E4\u05BC\u05D0\u05B7\u05E0\u05D3\u05D9\u05E0\u05D2 \u05D4\u05E2\u05E8\u05E9\u05DF \u05D0\u05D9\u05D6 \u05D2\u05E2\u05D5\u05D5\u05E2\u05E0\u05D3\u05D8. \u05E8\u05D5\u05D1\u05BF \u05D0\u05B8\u05E4\u05D8 \u05D3\u05D9 \u05DB\u05DC\u05DC \u05D0\u05D9\u05D6 \u05D0\u05B7\u05D6\u05D5\u05D9 \u05E4\u05BC\u05E9\u05D5\u05D8 \u05D5\u05D5\u05D9 "\u05D0\u05B7 positive \u05D5\u05D5\u05D0\u05B8\u05E8\u05D8 \u05D2\u05D9\u05D8 \u05D0\u05B7 positive \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05E6\u05D5 \u05D3\u05D9 \u05D8\u05E2\u05E7\u05E1\u05D8", \u05D0\u05B8\u05D1\u05E2\u05E8 \u05DE\u05E2\u05E8 \u05E7\u05D0\u05B8\u05DE\u05E4\u05BC\u05DC\u05D9\u05E6\u05D9\u05E8\u05D8 \u05DB\u05BC\u05DC\u05DC\u05D9\u05DD \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05D5\u05D9\u05DA \u05D0\u05B7\u05E8\u05D9\u05D9\u05B7\u05E0\u05D2\u05E2\u05E8\u05E2\u05DB\u05E0\u05D8 \u05E4\u05D5\u05DF \u05D0\u05B7 \u05E7\u05D5\u05E8\u05E1.</li><li style\=";text-align\:right;direction\:rtl"> \u05D8\u05E9\u05E2\u05E7 \u05D0\u05D5\u05D9\u05D1 \u05D3\u05D9 n-\u05D2\u05E8\u05D0\u05B7\u05DD \u05D0\u05D9\u05D6 \u05E7\u05D0\u05B7\u05E0\u05D8\u05D9\u05D9\u05E0\u05D3 \u05D0\u05D9\u05DF \u05D3\u05D9 \u05E4\u05D0\u05B7\u05E8-\u05D2\u05E2\u05D2\u05E8\u05D9\u05E0\u05D3\u05E2\u05D8 \u05E8\u05E9\u05D9\u05DE\u05D4 \u05E4\u05D5\u05DF \u05E4\u05BC\u05D0\u05B7\u05D8\u05E2\u05E0\u05D8\u05E9\u05D0\u05B7\u05DC\u05D9 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8. \u05D3\u05E2\u05E8 \u05D6\u05E2\u05DC\u05D1\u05D9\u05E7\u05E2\u05E8 \u05DC\u05D0\u05B8\u05D2\u05D9\u05E7 \u05D0\u05B7\u05E4\u05BC\u05DC\u05D9\u05D9\u05D6</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u05DC\u05E2\u05E6\u05D8 \u05D8\u05E9\u05E2\u05E7\u05E1\: \u05D3\u05D9\u05D8\u05E2\u05E7\u05E9\u05D0\u05B7\u05DF \u05E4\u05D5\u05DF \u05DE\u05D0\u05B8\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8\u05E1 \u05D0\u05D9\u05DF \u05D3\u05E2\u05DD \u05D6\u05D0\u05B7\u05E5 ("\u05D0\u05B8\u05D1\u05E2\u05E8", "\u05D0\u05B8\u05D1\u05E2\u05E8", "\u05D0\u05E4\u05D9\u05DC\u05D5 \u05D0\u05D5\u05D9\u05D1", \u05D0\u05D0\u05D6"\u05D5 \u05D5). positive \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05E2\u05D2\u05D0\u05B7\u05D8\u05D9\u05D5\u05D5 \u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05E2\u05E1 \u05D2\u05E2\u05E9\u05D8\u05E2\u05DC\u05D8 \u05D0\u05D9\u05D9\u05D3\u05E2\u05E8 \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E0\u05D0\u05B8\u05DA \u05D3\u05D9 \u05DE\u05D0\u05B8\u05D3\u05E2\u05E8\u05D0\u05B7\u05D8\u05D0\u05B8\u05E8\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05D4\u05D0\u05DC\u05D8\u05DF \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D5\u05D5\u05E2\u05E8\u05DF \u05D0\u05D5\u05D9\u05E1\u05D2\u05E2\u05DE\u05E2\u05E7\u05D8.</li><li style\=";text-align\:right;direction\:rtl"> \u05DC\u05E2\u05E6\u05D8 \u05D1\u05D0\u05B7\u05E9\u05DC\u05D5\u05E1 \u05D5\u05D5\u05D9\u05D9\u05B7\u05D8\u05E2\u05E8\u05D3\u05D9\u05E7 \u05E7\u05D0\u05B8\u05DE\u05E4\u05BC\u05DC\u05E2\u05E7\u05E1 \u05DB\u05BC\u05DC\u05DC\u05D9\u05DD, \u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E4\u05E8\u05D9\u05E2\u05E8\u05D3\u05D9\u05E7\u05E2 \u05D8\u05E8\u05D9\u05D8.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u05D3\u05D9 \u05E4\u05BF\u05D5\u05E0\u05E7\u05E6\u05D9\u05E2 \u05D9\u05D2\u05D6\u05D0\u05B7\u05DE\u05D0\u05B7\u05E0\u05D6 \u05D9\u05E2\u05D3\u05E2\u05E8 \u05D8\u05E2\u05E8\u05DE\u05D9\u05DF \u05E4\u05D5\u05DF \u05D3\u05E2\u05DD \u05D8\u05E2\u05E7\u05E1\u05D8 \u05D0\u05D5\u05DF \u05D0\u05B7\u05E4\u05BC\u05DC\u05D9\u05D9\u05D6 \u05D0\u05B7 \u05E1\u05E2\u05E8\u05D9\u05E2 \u05E4\u05D5\u05DF \u05DB\u05BC\u05DC\u05DC\u05D9\u05DD \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E9\u05DC\u05D9\u05E1\u05DF \u05D3\u05D9 \u05D5\u05D5\u05D9\u05E8\u05E7\u05D5\u05E0\u05D2 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8. \u05E2\u05E1 \u05D0\u05D5\u05D9\u05DA \u05E1\u05D9\u05E1\u05D8\u05D0\u05B7\u05DE\u05D0\u05B7\u05D8\u05D9\u05E7\u05DC\u05D9 \u05D1\u05D0\u05B7\u05D8\u05E8\u05D0\u05B7\u05DB\u05D8 <strong>\u05E2\u05DE\u05D0\u05B8\u05D3\u05D6\u05E9\u05D9\u05E1</strong> , \u05E4\u05BC\u05D5\u05E0\u05E7\u05D8\u05D5\u05D0\u05B7\u05E6\u05D9\u05E2, <strong>hashtags</strong> , \u05D5\u05D5\u05E2\u05E8\u05D9\u05D9\u05D9\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D9\u05DF \u05D0\u05D5\u05D9\u05E1\u05DC\u05D9\u05D9\u05D2, \u05E7\u05D0\u05B7\u05E4\u05BC\u05D9\u05D8\u05D0\u05B7\u05DC\u05D9\u05D9\u05D6\u05D3 \u05D5\u05D5\u05E2\u05E8\u05D8\u05E2\u05E8 ... \u05E6\u05D5 \u05D1\u05D0\u05B7\u05E9\u05DC\u05D9\u05E1\u05DF \u05D3\u05D9 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u05E4\u05E8\u05D9\u05D9 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7 \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9, \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9 \u05D0\u05D5\u05DF \u05E9\u05E4\u05BC\u05D0\u05B7\u05E0\u05D9\u05E9
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u05E4\u05E8\u05D9\u05D9 \u05E1\u05E2\u05E0\u05D8\u05D9\u05DE\u05E2\u05E0\u05D8 \u05D0\u05B7\u05E0\u05D0\u05B7\u05DC\u05D9\u05E1\u05D9\u05E1 \u05D2\u05E2\u05E6\u05D9\u05D9\u05B7\u05D2 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7 \u05D0\u05D9\u05DF \u05E2\u05E0\u05D2\u05DC\u05D9\u05E9, \u05E4\u05E8\u05D0\u05E0\u05E6\u05D5\u05D9\u05D6\u05D9\u05E9 \u05D0\u05D5\u05DF \u05E9\u05E4\u05BC\u05D0\u05B7\u05E0\u05D9\u05E9
validation.email_not_valid=\u05D1\u05DC\u05D9\u05E6\u05E4\u05BC\u05D0\u05B8\u05E1\u05D8 \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D2\u05D9\u05DC\u05D8\u05D9\u05E7
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u05D4\u05E2\u05DC\u05D0\! \u05D0\u05D9\u05DA \u05D1\u05D9\u05DF <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u05D0\u05B7 \u05E4\u05BC\u05E8\u05D0\u05B8\u05E4\u05E2\u05E1\u05D0\u05B8\u05E8</a> \u05D1\u05D0\u05D6\u05D9\u05E8\u05D8 \u05D0\u05D9\u05DF \u05E4\u05BC\u05D0\u05B7\u05E8\u05D9\u05D6, \u05DE\u05D9\u05D8 \u05D0\u05B7 \u05DC\u05D9\u05D9\u05B7\u05D3\u05E0\u05E9\u05D0\u05B7\u05E4\u05D8 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E2\u05E7\u05E1\u05D8\u05E8\u05D0\u05B7\u05E7\u05D8 \u05D0\u05D9\u05E0\u05E4\u05BF\u05D0\u05B8\u05E8\u05DE\u05D0\u05B7\u05E6\u05D9\u05E2 \u05E4\u05D5\u05DF \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7 \u05D0\u05D5\u05DF \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1. \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8 \u05D0\u05D5\u05DF <a href\="https\://gephi.org" target\="_blank">\u05D2\u05E2\u05E4\u05D9</a> \u05D6\u05E2\u05E0\u05E2\u05DF \u05DE\u05D9\u05D9\u05DF \u05D1\u05D0\u05B7\u05DC\u05D9\u05D1\u05E1\u05D8\u05E2 \u05E9\u05E4\u05BC\u05D9\u05DC\u05E4\u05BC\u05DC\u05D0\u05B7\u05E5. \u05D0\u05D9\u05DA \u05D0\u05B7\u05E8\u05D5\u05D9\u05E1\u05D2\u05E2\u05D1\u05DF \u05E9\u05D8\u05D5\u05D3\u05D9\u05D5\u05DD \u05D0\u05D9\u05DF <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D6\u05E9\u05D5\u05E8\u05E0\u05D0\u05B7\u05DC\u05DF</a> .</p><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05E8 \u05E7\u05E2\u05E0\u05E2\u05DF \u05D2\u05E2\u05E4\u05BF\u05D9\u05E0\u05E2\u05DF \u05DE\u05D9\u05E8 \u05D3\u05D9\u05E1\u05E7\u05D5\u05D8\u05D9\u05E8\u05DF \u05D0\u05D5\u05D9\u05E3 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u05D3\u05D9 \u05E4\u05D0\u05B7\u05E1\u05E2\u05D1\u05D0\u05B8\u05D0\u05B8\u05E7 \u05D2\u05E8\u05D5\u05E4\u05BC\u05E2 \u05E4\u05BF\u05D0\u05B7\u05E8 Gephi</a> \u05D0\u05B8\u05D3\u05E2\u05E8 \u05E7\u05D0\u05B7\u05DE\u05E2\u05E0\u05D8\u05D9\u05E0\u05D2 \u05D8\u05E2\u05E7 \u05D0\u05D5\u05DF \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05E0\u05D9\u05D9\u05B7\u05E2\u05E1 <a href\="https\://twitter.com/seinecle" target\="_blank">\u05D0\u05D5\u05D9\u05E3 \u05D8\u05D5\u05D5\u05D9\u05D8\u05D8\u05E2\u05E8</a> \u05D0\u05B8\u05D3\u05E2\u05E8 \u05D3\u05D9\u05E1\u05E7\u05D5\u05D8\u05D9\u05E8\u05DF <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u05E4\u05D0\u05B7\u05DB\u05DE\u05D0\u05B7\u05DF \u05E0\u05D9\u05D9\u05B7\u05E2\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05DC\u05D9\u05E0\u05E7\u05E2\u05D3\u05D9\u05DF</a> . \u05D0\u05B8\u05D4, \u05D0\u05D5\u05DF \u05D3\u05D0\u05B8\u05E1 \u05D0\u05D9\u05D6 <a href\="https\://clementlevallois.net" target\="_blank">\u05DE\u05D9\u05D9\u05DF \u05D5\u05D5\u05E2\u05D1\u05D6\u05D9\u05D9\u05D8\u05DC</a> . \u05DE\u05D9\u05E8 \u05D5\u05D5\u05E2\u05DC\u05DF \u05D6\u05D9\u05DA \u05D6\u05E2\u05D4\u05DF \u05D3\u05D0\u05E8\u05D8\!</p>
who.argument2.details=\u05D0\u05D9\u05DA \u05D4\u05D0\u05B8\u05D1\u05DF \u05D3\u05E2\u05D3\u05D0\u05B7\u05E7\u05D9\u05D9\u05D8\u05D0\u05B7\u05D3 \u05D0\u05B7 \u05D1\u05DC\u05D0\u05B7\u05D8 \u05E6\u05D5 \u05D3\u05E2\u05DD \u05E7\u05E9\u05D9\u05D0, <a href\="why.html">\u05E0\u05D0\u05B8\u05DB\u05D2\u05D9\u05D9\u05DF \u05D3\u05D9 \u05DC\u05D9\u05E0\u05E7\!</a>
who.argument2.title=\u05E4\u05D0\u05E8\u05D5\u05D5\u05D0\u05E1 \u05E7\u05E8\u05D9\u05D9\u05D9\u05D8\u05D9\u05E0\u05D2 \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6?
who.description=Cl\u00E9ment Levallois, \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D0\u05D5\u05DF \u05D5\u05D5\u05E2\u05D1 \u05D0\u05B7\u05E4\u05BC \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05E8
who.tagline=\u05D4\u05E2\u05DC\u05D0\! \u05D0\u05D9\u05DA \u05D1\u05D9\u05DF Cl\u00E9ment Levallois
who.title=\u05D5\u05D5\u05E2\u05E8 \u05D0\u05D9\u05D6 \u05D4\u05D9\u05E0\u05D8\u05E2\u05E8 \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6?
why.argument1=\u05D3\u05D9 \u05E4\u05D5\u05E0\u05D3\u05D0\u05B7\u05DE\u05E2\u05E0\u05D8\u05D0\u05B7\u05DC \u05DE\u05D0\u05B8\u05D5\u05D8\u05D0\u05B7\u05D5\u05D5\u05D9\u05D9\u05E9\u05D0\u05B7\u05DF
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u05D5\u05D5\u05D9 \u05D0\u05B7\u05DF \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E2\u05E1\u05D9\u05E8\u05D8 \u05D0\u05D9\u05DF \u05D3\u05D0\u05B7\u05D8\u05DF \u05DE\u05D9\u05D9\u05E0\u05D9\u05E0\u05D2 \u05DE\u05D9\u05D8 \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05DE\u05D9\u05D3\u05D9\u05D0\u05B7 \u05D0\u05D5\u05DF \u05D2\u05E2\u05D6\u05E2\u05DC\u05E9\u05D0\u05B7\u05E4\u05D8\u05DC\u05E2\u05DA \u05E0\u05E2\u05D8\u05D5\u05D5\u05D0\u05B8\u05E8\u05E7\u05E1, \u05D0\u05D9\u05DA \u05D4\u05D0\u05B8\u05D1\u05DF \u05E9\u05E2\u05E8\u05D3 \u05D3\u05D9 \u05E8\u05E2\u05D6\u05D5\u05DC\u05D8\u05D0\u05B7\u05D8\u05DF \u05E4\u05D5\u05DF \u05DE\u05D9\u05D9\u05DF \u05E9\u05D8\u05D5\u05D3\u05D9\u05D5\u05DD \u05D0\u05D9\u05DF \u05D0\u05B7\u05E8\u05D8\u05D9\u05E7\u05DC\u05E2\u05DF <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u05D0\u05E8\u05D5\u05D9\u05E1 \u05D0\u05D9\u05DF \u05D5\u05D5\u05D9\u05E1\u05E0\u05E9\u05D0\u05E4\u05D8\u05DC\u05E2\u05DB\u05E2 \u05D3\u05D6\u05E9\u05E2\u05E8\u05E0\u05D0\u05B7\u05DC\u05D6</a> . \u05DE\u05D9\u05D8 \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6, <strong>\u05D0\u05D9\u05DA \u05D5\u05D5\u05D9\u05E0\u05D8\u05E9\u05DF \u05E6\u05D5 \u05D3\u05E2\u05E8\u05D2\u05E8\u05D9\u05D9\u05DB\u05DF \u05D0\u05B7 \u05D1\u05E8\u05D9\u05D9\u05D8 \u05D5\u05D9\u05DC\u05E2\u05DD \u05D3\u05D5\u05E8\u05DA \u05E4\u05D0\u05B8\u05E8\u05E9\u05DC\u05D0\u05B8\u05D2\u05DF \u05E4\u05E8\u05D9\u05D9, \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05DE\u05E2\u05E8\u05E1\u05D8 \u05E0\u05D5\u05E6\u05D9\u05E7 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D9\u05DA \u05D4\u05D0\u05B8\u05D1\u05DF \u05D2\u05E2\u05D5\u05D5\u05D9\u05D9\u05E0\u05D8 \u05D0\u05D9\u05DF \u05DE\u05D9\u05D9\u05DF \u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05D0\u05D9\u05DF \u05D3\u05D9 \u05DC\u05E2\u05E6\u05D8\u05E2 \u05D9\u05D0\u05B8\u05E8\u05DF, \u05D0\u05D9\u05DA \u05D4\u05D0\u05B8\u05D1\u05DF \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8 \u05E2\u05D8\u05DC\u05E2\u05DB\u05E2 \u05E4\u05E8\u05D5\u05D5\u05D5\u05DF \u05E6\u05D5 \u05E9\u05D0\u05B7\u05E4\u05BF\u05DF \u05D5\u05D5\u05D9\u05D9\u05DB\u05D5\u05D5\u05D0\u05E8\u05D2 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05DC\u05D8 \u05D8\u05D0\u05B8\u05DF \u05D3\u05D0\u05B8\u05E1. \u05D0\u05B8\u05D1\u05E2\u05E8 \u05D0\u05D9\u05DA \u05D0\u05D9\u05D6 \u05E0\u05D9\u05E9\u05D8 \u05D2\u05E2\u05E0\u05D5\u05D2 \u05D9\u05E7\u05E1\u05E4\u05BC\u05D9\u05E8\u05D9\u05D0\u05B7\u05E0\u05E1\u05D8, \u05D0\u05D5\u05DF \u05DE\u05D9\u05E1\u05D8\u05D0\u05B8\u05DE\u05E2 \u05D0\u05D5\u05D9\u05DA \u05D5\u05DE\u05D2\u05E2\u05D3\u05D5\u05DC\u05D3\u05D9\u05E7\: \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC\u05E4\u05BC\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05D0\u05B7\u05E0\u05E4\u05D9\u05E0\u05D9\u05E9\u05D8 \u05D0\u05D5\u05DF \u05E9\u05D5\u05D5\u05E2\u05E8 \u05E6\u05D5 \u05D8\u05D9\u05D9\u05B7\u05E0\u05E2\u05DF. \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D9\u05D6 \u05D0\u05B7\u05E0\u05D3\u05E2\u05E8\u05E9\: \u05D0\u05D9\u05DA \u05E0\u05E2\u05DE\u05E2\u05DF \u05D3\u05D9 \u05E6\u05D9\u05D9\u05D8 \u05E6\u05D5 \u05D0\u05B7\u05E0\u05D8\u05D5\u05D5\u05D9\u05E7\u05DC\u05E2\u05DF \u05E2\u05E1 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05E2\u05E8 \u05D1\u05E2\u05E1\u05D8\u05E2\u05E8 \u05E9\u05D8\u05D9\u05D9\u05D2\u05E2\u05E8, \u05D0\u05D5\u05DF <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u05D0\u05D9\u05DA \u05D0\u05B8\u05E0\u05D4\u05D9\u05D9\u05D1\u05DF \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7 \u05E0\u05E1\u05D9\u05E2\u05D4 \u05E4\u05D5\u05DF 10 \u05D9\u05D0\u05B8\u05E8 \u05D0\u05D5\u05DF \u05DE\u05E2\u05E8\!</a></p>
why.argument2=\u05E4\u05D0\u05E8\u05D5\u05D5\u05D0\u05E1 \u05D0\u05D9\u05D6 \u05E2\u05E1 \u05E4\u05E8\u05D9\u05D9?
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05D9\u05E0\u05D2 \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05E8\u05E2\u05E4\u05BC\u05E8\u05D0\u05B7\u05D6\u05E2\u05E0\u05E5 \u05D0\u05B7 \u05D1\u05D0\u05B7\u05D8\u05D9\u05D9\u05D8\u05D9\u05E7 \u05E1\u05D5\u05DE\u05E2 \u05E4\u05D5\u05DF \u05D0\u05B7\u05E8\u05D1\u05E2\u05D8, \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05DA \u05D5\u05D9\u05E1\u05E4\u05D9\u05E8\u05DF \u05D0\u05D9\u05DF \u05DE\u05D9\u05D9\u05DF \u05E4\u05E8\u05D9\u05D9 \u05E6\u05D9\u05D9\u05D8. \u05D0\u05D9\u05DA \u05D1\u05D0\u05E6\u05D0\u05DC\u05DF \u05E0\u05D9\u05E9\u05D8 \u05D3\u05E2\u05E8\u05E4\u05D0\u05E8, \u05DB\u05D3\u05D9 \u05E2\u05E1 \u05D6\u05D0\u05DC \u05D8\u05E8\u05E2\u05E4\u05DF \u05D0 \u05D1\u05E8\u05D9\u05D9\u05D8\u05E2\u05E8\u05DF \u05E2\u05D5\u05DC\u05DD (\u05D0\u05B7\u05E8\u05D9\u05D9\u05E0\u05D2\u05E2\u05E0\u05D5\u05DE\u05E2\u05DF \u05E1\u05D8\u05D5\u05D3\u05E2\u05E0\u05D8\u05DF, \u05D6\u05E9\u05D5\u05E8\u05E0\u05D0\u05DC\u05D9\u05E1\u05D8\u05DF, \u05DB\u05D0\u05B7\u05D1\u05D9\u05D9\u05E1\u05D8\u05DF...). \u05D0\u05D9\u05DF \u05E6\u05D5\u05E8\u05D9\u05E7\u05E7\u05D5\u05DE\u05E2\u05DF, \u05D0\u05D9\u05DA \u05D4\u05D0\u05B8\u05E4\u05BF\u05DF \u05E6\u05D5 \u05E0\u05D5\u05E6\u05DF \u05E2\u05E1 \u05E6\u05D5 \u05E6\u05E2\u05D5\u05D5\u05D9\u05E7\u05DC\u05E2\u05DF \u05D3\u05D9 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D5\u05D5\u05D0\u05B8\u05E1 \u05D0\u05D9\u05DA \u05D5\u05D5\u05E2\u05DC \u05DE\u05D0\u05B7\u05DB\u05DF \u05D0\u05D9\u05DF \u05D3\u05D9 \u05DC\u05D5\u05D9\u05E3 \u05E4\u05D5\u05DF \u05DE\u05D9\u05D9\u05DF \u05D0\u05B7\u05E7\u05D0\u05B7\u05D3\u05E2\u05DE\u05D9\u05E7 \u05E4\u05D0\u05B8\u05E8\u05E9\u05D5\u05E0\u05D2, \u05D0\u05D5\u05DF \u05D0\u05D9\u05DA \u05D4\u05D0\u05B8\u05E4\u05BF\u05DF \u05E2\u05E1 \u05D5\u05D5\u05E2\u05D8 \u05E0\u05D5\u05E5 \u05DE\u05D9\u05D9\u05DF \u05E9\u05D8\u05D5\u05D3\u05D9\u05D5\u05DD\: \u05D3\u05E2\u05E8 \u05D1\u05D0\u05B7\u05E0\u05D9\u05E6\u05E2\u05E8 \u05D1\u05D0\u05B7\u05DE\u05E2\u05E8\u05E7\u05D5\u05E0\u05D2\u05E2\u05DF \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D5\u05D5\u05E2\u05D8 \u05D4\u05E2\u05DC\u05E4\u05BF\u05DF \u05DE\u05D9\u05E8 \u05E8\u05D0\u05B7\u05E4\u05D9\u05E0\u05D9\u05E8\u05DF \u05D6\u05D9\u05D9 \u05D0\u05D5\u05DF \u05DE\u05D0\u05B7\u05DB\u05DF \u05D6\u05D9\u05D9 \u05DE\u05E2\u05E8 \u05D2\u05E2\u05D6\u05D5\u05E0\u05D8. \u05D0\u05B7\u05DC\u05E2\u05D5\u05D5\u05D9\u05D9\u05B7, \u05D0\u05B7 \u05E7\u05D4\u05DC \u05E4\u05D5\u05DF \u05D9\u05D5\u05D6\u05E2\u05E8\u05D6 \u05D5\u05D5\u05E2\u05D8 \u05D5\u05D5\u05D0\u05B7\u05E7\u05E1\u05DF \u05D0\u05D5\u05DF \u05D5\u05D5\u05E2\u05D8 \u05D0\u05D5\u05D9\u05DA \u05D3\u05D6\u05E9\u05E2\u05E0\u05E2\u05E8\u05D9\u05D9\u05D8 \u05D8\u05E9\u05D9\u05E7\u05D0\u05B7\u05D5\u05D5\u05E2 \u05D9\u05D9\u05D3\u05D9\u05D0\u05B7\u05D6 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E0\u05D9\u05D9\u05B7\u05E2 \u05D3\u05D9\u05D5\u05D5\u05E2\u05DC\u05D0\u05B7\u05E4\u05BC\u05DE\u05D0\u05B7\u05E0\u05E5\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u05E6\u05D5\u05D5\u05D9\u05D9\u05D8\u05E0\u05E1, \u05D3\u05D9\u05E4\u05BC\u05E2\u05E0\u05D3\u05D9\u05E0\u05D2 \u05D0\u05D5\u05D9\u05E3 \u05D3\u05D9 \u05D0\u05D9\u05E0\u05D8\u05E2\u05E8\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05D9\u05D5\u05D6\u05E2\u05E8\u05D6, \u05D0\u05D9\u05DA \u05D1\u05D0\u05B7\u05D8\u05E8\u05D0\u05B7\u05DB\u05D8\u05DF \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05D9\u05E0\u05D2 \u05D0\u05B7\u05E4\u05BC\u05D9 \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2\u05E1 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D4\u05D5\u05D9\u05DA-\u05D1\u05D0\u05B7\u05E0\u05D3, \u05D4\u05D5\u05D9\u05DA \u05D0\u05B7\u05D5\u05D5\u05D9\u05D9\u05DC\u05D0\u05B7\u05D1\u05D9\u05DC\u05D0\u05B7\u05D8\u05D9 \u05D5\u05D5\u05E2\u05E8\u05E1\u05D9\u05E2\u05E1 \u05E4\u05D5\u05DF \u05D3\u05D9 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6, \u05D8\u05D9\u05E4\u05BC\u05D9\u05E7\u05DC\u05D9 \u05E4\u05BF\u05D0\u05B7\u05E8 \u05E4\u05D0\u05B7\u05DB\u05DE\u05D0\u05B7\u05DF \u05E0\u05D5\u05E6\u05DF \u05D3\u05D5\u05E8\u05DA \u05E2\u05E0\u05D8\u05E2\u05E8\u05E4\u05BC\u05E8\u05D9\u05E1\u05E2\u05E1, \u05E0\u05D9\u05E9\u05D8 \u05DE\u05E2\u05E0\u05D8\u05E9\u05DF. \u05D3\u05D9 \u05D0\u05B7\u05E4\u05BC\u05D9\u05E1 \u05D5\u05D5\u05D0\u05B8\u05DC\u05D8 \u05E0\u05D9\u05E9\u05D8 \u05D6\u05D9\u05D9\u05DF \u05E4\u05E8\u05D9\u05D9 \u05D5\u05D5\u05D9\u05D9\u05B7\u05DC \u05D1\u05D0\u05B7\u05D8\u05D9\u05D9\u05D8\u05D9\u05E7 \u05E1\u05E2\u05E8\u05D5\u05D5\u05E2\u05E8 \u05E7\u05D0\u05B8\u05E1 \u05D5\u05D5\u05D0\u05B8\u05DC\u05D8 \u05D6\u05D9\u05D9\u05DF \u05D9\u05E0\u05D5\u05D5\u05D0\u05B7\u05DC\u05D5\u05D5\u05D3.</p>
why.description=\u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D0\u05D9\u05D6 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05D3 \u05E6\u05D5 \u05D1\u05DC\u05D9\u05D9\u05D1\u05DF \u05E4\u05E8\u05D9\u05D9 \u05D0\u05D5\u05DF \u05E6\u05D5\u05D8\u05E8\u05D9\u05D8\u05DC\u05E2\u05DA \u05E4\u05BF\u05D0\u05B7\u05E8 \u05D0\u05B7\u05DC\u05E2
why.tagline=\u05E4\u05D0\u05E8\u05D5\u05D5\u05D0\u05E1 \u05D0\u05D9\u05D6 \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D2\u05E2\u05DE\u05D0\u05DB\u05D8?
why.title=\u05E4\u05D0\u05E8\u05D5\u05D5\u05D0\u05E1 \u05D6\u05E2\u05E0\u05E2\u05DF \u05E0\u05D0\u05B8\u05E7\u05D0\u05B8\u05D3\u05E2 \u05E4\u05D0\u05B7\u05E0\u05D2\u05E7\u05E9\u05D0\u05B7\u05E0\u05D6 \u05D3\u05E2\u05D5\u05D5\u05E2\u05DC\u05D0\u05B8\u05E4\u05BC\u05E2\u05D3?
