#Thu Dec 15 14:46:45 CET 2022
=
acknowledgements.argument1.title=D\u0117kojame k\u016Br\u0117j\u0173 bendruomenei u\u017E \u012Frankius ir param\u0105 bei dalijim\u0105si \u017Einiomis. \u0160i programa naudoja \u0161iuos projektus\:
acknowledgements.argument2.title=D\u0117kojame Gillesui Maltaisui u\u017E jo ind\u0117l\u012F \u012F Kvebeko \u017Eodyn\u0105.
acknowledgements.argument3.title=D\u0117kojame Ver\u00F3nicai Espinozai u\u017E atsiliepimus apie nocodefunctions.com ir ypa\u010D apie Umigon funkcij\u0105.
acknowledgements.argument4.title=A\u010Di\u016B Martinui Zacariasui u\u017E atsiliepim\u0105 apie pdf atitikimo funkcij\u0105.
acknowledgements.argument5.title=D\u0117kojame visiems anoniminiams naudotojams u\u017E atsiliepimus apie Umigon naudodami atsiliepim\u0173 form\u0105.
acknowledgements.argument6.title=D\u0117kojame DMDS studentams Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal ir Aparna Ramakrishnan u\u017E j\u0173 ind\u0117l\u012F \u012F pirmuosius emocij\u0173 aptikimo projekto etapus
acknowledgements.argument7.title=D\u0117kojame Jos\u00E9 Manuel Le\u00F3n Ranero u\u017E pagalb\u0105 derinant Excel import\u0105
acknowledgements.description=D\u0117kojame asmenims ir organizacijoms u\u017E \u012Frankius, kuriuos jie kuria ir palaiko Nocode funkcijas
acknowledgements.tagline=A\u010Di\u016B\!
acknowledgements.title=Pad\u0117ka \u2013 a\u010Di\u016B tiems, kurie \u012Fgalina Nocode funkcijas
back.bwsbean.warning.task_exists_details=Dar kart\u0105 \u012Fkelkite duomen\u0173 rinkin\u012F, tada gal\u0117site sukurti jam u\u017Eduot\u012F.
back.bwsbean.warning.task_exists_title=\u0160io duomen\u0173 rinkinio u\u017Eduotis jau apibr\u0117\u017Eta.
back.categorizationbean.categories_are_saved=kategorijos i\u0161saugomos
back.import.error_fetching_tweets=\uD83D\uDE1E Klaida\: ne\u012Fmanoma gauti tviteri\u0173
back.import.file_successful_upload.closing=\u201C s\u0117kmingai \u012Fkeltas
back.import.file_successful_upload.opening=\u2B50 failas
back.import.files_uploaded=\u012Fkelti failai
back.import.finished_searching_tweets=\u2B50 paie\u0161ka baigta,
back.import.number_tweets_found=rasta tviteri\u0173
back.import.one_file_uploaded=\u012Fkeltas vienas failas
back.import.reading_sheet=\uD83D\uDCC3 skai\u010Diuokl\u0117s skaitymas
back.import.searching_tweets=\uD83D\uDD26 Ie\u0161kau tviteri\u0173
back.import.select_one_column_per_type=\uD83D\uDE15 Kiekvienam tipui pasirinkite tiksliai vien\u0105 stulpel\u012F
back.import.term_text_different_columns=\uD83D\uDE15 Terminai ir tekstai turi b\u016Bti skirtinguose stulpeliuose
back.import.twitter.too_many_requests=\u231B Per daug u\u017Eklaus\u0173 Twitter API. Turite palaukti ir bandyti dar kart\u0105.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u201ETwitter\u201C kredencialai nebuvo rasti
back.import.two_columns_needed=\uD83D\uDE15 Reikia pasirinkti du skirtingus stulpelius\: vien\u0105 terminams, kit\u0105 tekstams
back.labelling.all_annotators_provisioned=Visi anotatoriai jau buvo paruo\u0161ti \u0161iai u\u017Eduo\u010Diai. I\u0161tirkime.
back.labelling.annotator_created=sukurtas anotatorius
back.labelling.annotator_deleted=anotatorius i\u0161trintas
back.labelling.annotator_not_found=anotatorius nerastas
back.labelling.error_go_back=El. lai\u0161ko klaida arba baig\u0117si sesijos skirtasis laikas? Gr\u012F\u017Ekite \u012F pagrindin\u012F puslap\u012F ir paleiskite proces\u0105 i\u0161 naujo
back.labelling.no_annotator_selected=nepasirinktas komentatorius
back.labelling.select_annotator=Pasirinkite komentatori\u0173
back.labelling.select_task=I\u0161skleid\u017Eiamajame meniu pasirinkite esam\u0105 u\u017Eduot\u012F
back.labelling.warning_annotator_exists=\u0160iai u\u017Eduo\u010Diai \u0161is komentatorius jau yra
back.labelling.warning_annotator_exists.instructions=Prid\u0117kite kit\u0105 komentatori\u0173 (skirting\u0105 el. pa\u0161to adres\u0105)
back.labelling_description_needed=\u012Fveskite \u0161io duomen\u0173 rinkinio apra\u0161ym\u0105
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Paskutiniai \u017Eingsniai\: tem\u0173/bendruomeni\u0173 paie\u0161ka
cowo.cowo.max_size_for_ngrams=Pasirinkite maksimal\u0173 ngram\u0173 ilg\u012F. Numatytasis ilgis yra\:
cowo.cowo.remove_academic_stopwords=Pa\u0161alinkite \u201Eakademinius\u201C \u017Eod\u017Eius\: \u017Eod\u017Eius, kurie b\u016Bdingi akademiniam diskursui (tik tekstuose angl\u0173 ir pranc\u016Bz\u0173 kalbomis)
cowo.cowo.remove_smaller_words=Pa\u0161alinkite ma\u017Eus \u017Eod\u017Eius. Numatytasis minimalus \u017Eod\u017Eio simboli\u0173 skai\u010Dius yra
cowo.cowo.tagline=\uD83D\uDD78\uFE0F paverskite savo tekstus tinklais \u2013 parametrais
cowo.cowo.title=Cowo\: nemokamas internetinis \u012Frankis semantiniams tinklams kurti i\u0161 teksto
cowo.results.long_explanation=<h3>Funkcija suk\u016Br\u0117 tinkl\u0105, kuriame\:</h3><ul><li> pasirodo tik da\u017Eniausiai pasitaikantys posakiai</li><li> jei 2 posakiai da\u017Enai pasirodo tekste kartu, jie yra sujungti tinkle</li></ul><p> Auk\u0161\u010Diau pavaizduota diagrama rodo 20 da\u017Eniausiai pasitaikan\u010Di\u0173 posaki\u0173 tekste.</p><h3> Vizualizuokite grafik\u0105 naudodami Gephi, VOSviewer arba Gephisto</h3><p> Galite atsisi\u0173sti vis\u0105 tinkl\u0105 (ne tik \u010Dia rodom\u0105 pavyzd\u012F) kaip <strong>gexf fail\u0105</strong> su visa informacija apie tinkl\u0105. <strong>\u201EGexf\u201C failus</strong> galima atidaryti ir nar\u0161yti naudojant \u201E <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u201C \u2013 pirmaujanti nemokama darbalaukio programin\u0117 \u012Franga, skirta tinklo vizualizacijai.</p><br/><p> Taip pat galite tiesiogiai vizualizuoti tinkl\u0105 naudodami <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online \u2013 programin\u0119 \u012Frang\u0105, kuri\u0105 suk\u016Br\u0117 Neesas Janas van Eckas ir Ludo Waltmanas Leideno universiteto Mokslo ir technologij\u0173 studij\u0173 centre (CWTS).</p><br/><p> Galiausiai, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> yra \u017Einiatinklio programa, kuri vienu spustel\u0117jimu sukuria viz\u0105, kuri\u0105 galite atsisi\u0173sti kaip PNG fail\u0105.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F Paverskite savo tekstus tinklais \u2013 rezultatais
cowo.results.title=Cowo\: paverskite savo tekstus tinklais - rezultatais.
cowo.tool.argument1.details=
cowo.tool.argument1.title=Semantiniai tinklai \u2013 paverskite savo tekstus grafikais
cowo.tool.argument2.details=Funkcija paima vien\u0105 parametr\u0105 (kokia yra teksto kalba?) ir paleid\u017Eiama vienu paspaudimu\:
cowo.tool.argument3.details=<p><strong>Teksto strukt\u016Bra ir formatas</strong> \: tinklas sukuriamas aptinkant termin\u0173 poras, kurios atsiranda toje pa\u010Dioje teksto eilut\u0117je. Taigi tur\u0117tum\u0117te b\u016Bti atsarg\u016Bs d\u0117l to, kaip tekstas yra padalintas. Idealiu atveju jis tur\u0117t\u0173 b\u016Bti sudarytas i\u0161 santykinai trump\u0173 pastraip\u0173, kiekviena vienoje eilut\u0117je. Jei naudojate \u201EExcel\u201C fail\u0105, kiekviena pastraipa arba reik\u0161mingas teksto blokas turi b\u016Bti rodomas skirtingoje eilut\u0117je.<br/><br/> <strong>I\u0161ankstinis teksto apdorojimas</strong> \: prie\u0161 naudojant \u0161i\u0105 funkcij\u0105 nereikia i\u0161 anksto apdoroti ar valyti teksto.<br/><br/> <strong>Diagramos tyrin\u0117jimas</strong> \: rekomenduojame dvi nemokamas profesionalaus lygio programin\u0119 \u012Frang\u0105, skirt\u0105 funkcijos sukurtam semantiniam tinklui i\u0161tirti. <a href\="https\://gephi.org" target\="_blank">\u201EGephi</a> \u201C teikia geriausias funkcijas, skirtas filtruoti, spalvinti, keisti dyd\u012F ir paleisti apra\u0161om\u0105j\u0105 grafiko statistik\u0105 tinkle (pvz., <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralizavimo tarpas</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">\u201EVOSviewer</a> \u201C pateikia vizualizacijas, kurios yra \u0161variausios ir lengviausiai interpretuojamos semantiniams tinklams. VOSviewer sukurtas naudojant scientometrij\u0105 kaip pirm\u0105 kart\u0105, ta\u010Diau jis naudingas bet kokiam semantiniam tinklui.</p>
cowo.tool.argument3.title=Patarimai ir gudryb\u0117s, kaip semantiniame tinkle gauti \u012F\u017Evalg\u0173
cowo.tool.argument4.details=Jei j\u016Bs\u0173 tekstas yra bendr\u0173 \u012Fvyki\u0173 s\u0105ra\u0161as arba element\u0173 s\u0105ra\u0161as, galb\u016Bt nor\u0117site naudoti \u201E\u017Dvilgsnis\u201C \u2013 funkcij\u0105, skirt\u0105 <a href\="../gaze/network_builder_tool.html">tinklams kurti i\u0161 bendr\u0173 \u012Fvyki\u0173 ir pana\u0161um\u0173</a> .
cowo.tool.argument4.title=Kai tekstas strukt\u016Brizuotas, su element\u0173 s\u0105ra\u0161ais
cowo.tool.description=100% nemokama internetin\u0117 priemon\u0117 semantiniams tinklams kurti. Registracija nereikalinga. Importuokite tekst\u0105 \u012F CSV, Excel arba paprast\u0105 tekst\u0105. Atlikite analiz\u0119 vienu paspaudimu. Atsisi\u0173skite rezultatus \u201EExcel\u201C arba kaip diagram\u0105.
cowo.tool.model_long_details=<p>Priemon\u0117s principai apra\u0161yti \u0161iame akademiniame leidinyje, kuriame nagrin\u0117jama <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, kaip \u201ETwitter\u201C rasti bendruomenes ir temas</a> . Technologija atlieka \u0161iuos veiksmus\:</p><ol><li> teksto valymas\: i\u0161lyginimas \u012F ASCII, url pa\u0161alinimas, skyrybos \u017Eenkl\u0173 pa\u0161alinimas.</li><li> lemmatizacija.</li><li> teksto skaidymas <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramais</a> iki keturi\u0173 gram\u0173, ma\u017Eiau aktuali\u0173 n-gram\u0173 pa\u0161alinimas. \u0160is veiksmas yra identi\u0161kas \u017Eingsniui, po kurio eina <a href\="../umigon/sentiment_analysis_tool.html">sentiment\u0173 analiz\u0117s funkcija</a></li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">bendr\u0173 \u012Fvyki\u0173</a> skai\u010Dius\: kurios n-gram\u0173 poros da\u017Enai b\u016Bna tose pa\u010Diose teksto eilut\u0117se?</li><li> tinklui sukurti naudojamas kartu pasitaikan\u010Di\u0173 n-gram\u0173 s\u0105ra\u0161as\: jis sudarytas i\u0161 da\u017Eniausiai pasitaikan\u010Di\u0173 n-gram\u0173. Du n-gramai yra sujungti, jei jie da\u017Enai kartojasi.</li><li> ry\u0161i\u0173 stiprumas tinkle koreguojamas naudojant proced\u016Br\u0105, vadinam\u0105 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funkcija identifikuoja termin\u0173 poras kiekvienoje teksto eilut\u0117je. \u0160ios poros vadinamos ko\u012Fvykiais. Sujungiant visas termin\u0173 poras ir pasirenkant da\u017Eniausiai pasitaikan\u010Dias, sudaromas termin\u0173 tinklas, kuriame susijungia bet kurie du terminai, jei jie da\u017Enai tekste yra kartu.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Nemokamas \u012Frankis tekstus paversti semantiniais grafikais
cowo.tool.title=Nemokamas ir internetinis semantini\u0173 tinkl\u0173 generavimo \u012Frankis. Paverskite tekstus grafikais.
delight.results.tagline=\u201EMalonumo\u201C aptikimas angl\u0173 kalbos socialini\u0173 tinkl\u0173 tekstuose \u2013 rezultatai
delight.tool.description=Nemokama priemon\u0117, leid\u017Eianti atpa\u017Einti \u201Emalonum\u0105\u201C kaip emocij\u0105 tekstuose i\u0161 angl\u0173 socialin\u0117s \u017Einiasklaidos.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Nemokama priemon\u0117, skirta atpa\u017Einti malonum\u0105 tekstuose, skirta socialinei \u017Einiasklaidai angl\u0173 kalba
delight.tool.title=Atraskite emocij\u0173 \u201Emalonum\u0105\u201C nemokamuose ir internetiniuose tekstuose. Nuomoni\u0173 rinkimas ne koduotojams.
gaze.network_builder.apply_pmi_correction=Tinklo jungtims taikykite <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">ta\u0161kin\u0119 abipus\u0117s korekcijos (PMI) patais\u0105</a> .
gaze.network_builder.description=100% nemokamas internetinis \u012Frankis tinklams kurti i\u0161 s\u0105ra\u0161\u0173
gaze.network_builder.go_with_option=Pasirinkite parinkt\u012F
gaze.network_builder.if_you_need_more_parameters=jei reikia daugiau parametr\u0173 \uD83E\uDD13
gaze.network_builder.option_1=1 variantas\: prisijungimas prie tinklo
gaze.network_builder.option_2=2 variantas\: tinklo \u0161altiniai ir tikslai
gaze.network_builder.or_read_below=... arba skaitykite toliau apie \u0161ias dvi parinktis ir kaip jos veikia\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Nemokamas \u012Frankis tinklams kurti i\u0161 bendr\u0173 \u012Fvyki\u0173 ar s\u0105ra\u0161\u0173
gaze.network_builder.tips_and_tricks.details=<strong>Grafiko tyrin\u0117jimas</strong><br/> Rekomenduojame dvi nemokam\u0105 programin\u0119 \u012Frang\u0105, skirt\u0105 funkcijos sukurtam semantiniam tinklui i\u0161tirti\:<ul><li> <a href\="https\://gephi.org" target\="_blank">\u201EGephi</a> \u201C teikia geriausias funkcijas, skirtas filtruoti, spalvinti, keisti dyd\u012F ir paleisti apra\u0161om\u0105j\u0105 grafiko statistik\u0105 tinkle (pvz., centralizuot\u0105 tarp\u0105).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">\u201EVOSviewer</a> \u201C pateikia vizualizacijas, kurios yra \u0161variausios ir lengviausiai interpretuojamos semantiniams tinklams. VOSviewer sukurtas naudojant scientometrij\u0105 kaip pirm\u0105 kart\u0105, ta\u010Diau jis naudingas bet kokiam semantiniam tinklui.</li></ul>
gaze.network_builder.tips_and_tricks.title=Patarimai ir gudryb\u0117s, kaip gauti \u012F\u017Evalg\u0173 i\u0161 tinklo
gaze.network_builder.title=\u012Erankis tinklams kurti nemokamai ir internete. Paverskite csv ir bendrus \u012Fvykius grafikais.
gaze.network_builder.two_options=Dvi parinktys\: bendri rei\u0161kiniai arba pana\u0161umai s\u0105ra\u0161uose
gaze.network_builder.use_it_directly=Naudokite j\u012F tiesiogiai pasirinkdami parinkt\u012F\:
gaze.results.long_explanation=<h3>Funkcija suk\u016Br\u0117 tinkl\u0105, kuriame\:</h3><ul><li> <strong>Jei pasirinkote 1 parinkt\u012F (kartu \u012Fvykiai)</strong> \: kai vienoje ar keliose eilut\u0117se kartu atsiranda 2 i\u0161rai\u0161kos, jos yra sujungtos tinkle</li><li> <strong>Jei pasirinkote 2 parinkt\u012F (\u0161altiniai ir tikslai)</strong> \: kai 2 \u0161altiniai turi bent vien\u0105 bendr\u0105 tiksl\u0105, jie yra prijungti prie tinklo.</li></ul><h3> Vizualizuokite grafik\u0105 naudodami Gephi, VOSviewer arba Gephisto</h3><p> Galite atsisi\u0173sti vis\u0105 tinkl\u0105 (su daug daugiau i\u0161rai\u0161k\u0173) kaip <strong>gexf fail\u0105</strong> su visa informacija apie tinkl\u0105. <strong>\u201EGexf\u201C failus</strong> galima atidaryti ir nar\u0161yti naudojant \u201E <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u201C \u2013 pirmaujanti nemokama darbalaukio programin\u0117 \u012Franga, skirta tinklo vizualizacijai.</p><br/><p> Taip pat galite tiesiogiai vizualizuoti tinkl\u0105 naudodami <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online \u2013 programin\u0119 \u012Frang\u0105, kuri\u0105 suk\u016Br\u0117 Neesas Janas van Eckas ir Ludo Waltmanas Leideno universiteto Mokslo ir technologij\u0173 studij\u0173 centre (CWTS).</p><br/><p> Galiausiai, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> yra \u017Einiatinklio programa, kuri vienu spustel\u0117jimu sukuria viz\u0105, kuri\u0105 galite atsisi\u0173sti kaip PNG fail\u0105.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u017Dvilgsnis\: kurkite tinkl\u0105 i\u0161 \u012Fvyki\u0173 ar pana\u0161um\u0173 \u2013 rezultat\u0173
gaze.results.title=Rezultatai \u2013 kurkite tinklus i\u0161 bendr\u0173 \u012Fvyki\u0173 arba objekt\u0173 s\u0105ra\u0161\u0173
general.languages.arabic=arabi\u0161kas
general.languages.bulgarian=bulgar\u0173
general.languages.catalan=katalon\u0173
general.languages.danish=dan\u0173
general.languages.dutch=oland\u0173
general.languages.english=Angl\u0173
general.languages.french=Pranc\u016Bz\u0173 kalba
general.languages.german=vokie\u010Di\u0173 kalba
general.languages.greek=graik\u0173
general.languages.italian=ital\u0173
general.languages.norwegian=norveg\u0173
general.languages.polish=lenkas
general.languages.portuguese=portugal\u0173
general.languages.russian=rus\u0173
general.languages.spanish=ispan\u0173
general.message.almost_done=\u23F3 beveik baigta
general.message.analysis_complete=\u2728 analiz\u0117 baigta
general.message.are_not_connected=n\u0117ra prijungti
general.message.back_to_menu=atgal \u012F meniu
general.message.back_to_the_menu=Gr\u012F\u017Eti \u012F meniu
general.message.captcha_paris=U\u017Epildykite \u0161\u012F captcha\: kas yra Pranc\u016Bzijos sostin\u0117?
general.message.check_spam=patikrinkite \u0161iuk\u0161li\u0173 aplank\u0105
general.message.choose_gexf_file=Pasirinkite gexf fail\u0105 (\u201EGephi\u201C)
general.message.choose_vosviewer_file=Pasirinkite JSON fail\u0105 (\u201EVOSviewer\u201C)
general.message.cleaning_key_terms=\uD83D\uDEC1 pagrindini\u0173 termin\u0173 ir posaki\u0173 valymas...
general.message.confirm_and_back_to_menu=Patvirtinkite parametrus ir gr\u012F\u017Ekite \u012F pagrindin\u012F skydel\u012F
general.message.data_not_found=\uD83E\uDD14 duomenys nerasta
general.message.dataset_is_made_of=J\u016Bs\u0173 \u012Fkeltas duomen\u0173 rinkinys sudarytas i\u0161
general.message.describe_items_short=Trumpoje eilut\u0117je apib\u016Bdinkite \u0161iuos elementus\:
general.message.download_gexf=Parsisi\u0173sti fail\u0105 gexf
general.message.email_sent=\uD83D\uDCE7 i\u0161si\u0173stas el
general.message.email_sent_to=\uD83D\uDCE7 Lai\u0161kas i\u0161si\u0173stas adresu\:
general.message.empty_line=tu\u0161\u010Dia eilut\u0117
general.message.feedback_sent=j\u016Bs\u0173 atsiliepimas i\u0161si\u0173stas
general.message.file_loaded=\uD83D\uDE9A failas \u012Fkeltas\!
general.message.finding_key_terms=\uD83C\uDFAF pagrindini\u0173 termin\u0173 ir posaki\u0173 paie\u0161ka...
general.message.finished_reading_data=\u2B50 baig\u0117 skaityti duomenis
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> yra nemokama darbalaukio programin\u0117 \u012Franga, skirta kurti, vizualizuoti ir tyrin\u0117ti ma\u017Eus ir didelius tinklus. Vartotojas gali importuoti, maketuoti, filtruoti, spalvinti, keisti dyd\u012F ir apskai\u010Diuoti pagrindines tinklo metrikas.</p><p> D\u0117l to jis yra veiksmingas \u012Frankis vizualiai i\u0161tirti tinklo duomenis ir vizualiai perduoti tokius duomenis.</p><p> Naudingos nuorodos\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u201EGephi</a> \u201C ir labai aktyvios <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u201EFacebook\u201C vartotoj\u0173 grup\u0117s \u201EGephi\u201C vadov\u0117liai</a> .</p>
general.message.gephi.long_title=Gephi \u2013 universali nemokama tinklo vizualizavimo programin\u0117 \u012Franga
general.message.get_in_touch_if_need_support_new_language=(susisiekite, jei jums reikia naujos kalbos, kad b\u016Bt\u0173 palaikoma)
general.message.go_back_do_search_twitter=gr\u012F\u017Ekite ir atlikite dar vien\u0105 paie\u0161k\u0105 \u201ETwitter\u201C \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Sunkios apkrovos lematizacija.
general.message.i_new_user=Esu naujas vartotojas
general.message.import_your_data_get_results_example=Importuokite duomenis ir gaukite rezultatus\: pavyzdys
general.message.internal_server_error=Vidin\u0117 serverio klaida. Si\u0173skite ataskait\u0105 adresu analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=trumpai ir ai\u0161kiai\!
general.message.language_of_text_to_analyze=Pasirinkite teksto kalb\u0105\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Paskutin\u0117s operacijos\: tinklo k\u016Brimas
general.message.make_viz_public_details=<p>Kai vizualizacij\u0105 padarote vie\u0161\u0105, sugeneruojama nuolatin\u0117 nuoroda. Galite pa\u017Eym\u0117ti j\u0105 ir bendrinti vizualizacij\u0105.</p><br/><p> Prie\u0161ingu atveju failas i\u0161trinamas po valandos.</p>
general.message.make_viz_public_question=Padaryti vizualizacij\u0105 vie\u0161ai?
general.message.max_file_size=\uD83D\uDCDA Maksimalus failo dydis
general.message.max_items_capacity_to_analyze=Did\u017Eiausias element\u0173, kurie bus analizuojami, skai\u010Dius\:
general.message.max_ngram=Ngram\u0173 ilgis
general.message.min_word_length=minimalus \u017Eod\u017Eio ilgis
general.message.name_of_dataset=duomen\u0173 rinkinio pavadinimas
general.message.new_api_available=Naujiena\: dabar pasiekiama API prieiga
general.message.no_file_upload_again=\uD83D\uDE15 n\u0117ra failo, kur\u012F b\u016Bt\u0173 galima skaityti. \u012Ekelkite fail\u0105 ir bandykite dar kart\u0105.
general.message.ok_sharing_stopwords=spustel\u0117kite \u010Dia, jei sutinkate, kad \u0161ie stabdymo \u017Eod\u017Eiai gali b\u016Bti bendrinami ir naudojami pakartotinai, kad patobulintum\u0117te program\u0105 visiems \uD83D\uDE4F
general.message.open_the_chart=Atidarykite diagram\u0105
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Akademinio diskurso stabd\u017Ei\u0173 atidarymas ir j\u0173 panaudojimas
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 atidaro vartotojo pateikt\u0105 stabd\u017Ei\u0173 s\u0105ra\u0161\u0105
general.message.or_read_explanations_below=... arba skaitykite toliau, k\u0105 tai daro ir kaip tai veikia\:
general.message.password_will_be_sent_to_email=\u0160is slapta\u017Eodis bus i\u0161si\u0173stas j\u016Bs\u0173 el. pa\u0161to adresu. Patikrinkite savo \u0161lam\u0161to aplank\u0105\!
general.message.please_use_api_for_bigger_capacity=Jei reikia didesn\u0117s talpos, naudokite API
general.message.please_wait_seconds=palaukite kelias sekundes.
general.message.providing_own_stopwords.details1=\u012Ekelkite stabd\u017Ei\u0173 \u017Eod\u017Ei\u0173 s\u0105ra\u0161\u0105. Tai turi b\u016Bti .txt failas, kurio eilut\u0117je yra vienas \u017Eodis.
general.message.providing_own_stopwords.details2=Pa\u017Eym\u0117kite \u0161\u012F laukel\u012F, jei \u0161is s\u0105ra\u0161as tur\u0117t\u0173 pakeisti (o ne papildyti) numatyt\u0105j\u012F stabdymo \u017Eod\u017Ei\u0173 s\u0105ra\u0161\u0105.
general.message.providing_own_stopwords.details3=Pa\u017Eym\u0117kite \u0161\u012F laukel\u012F, jei sutinkate, kad \u0161ie stabdymo \u017Eod\u017Eiai gali b\u016Bti bendrinami ir naudojami pakartotinai, kad programa b\u016Bt\u0173 tobulinama visiems \uD83D\uDE4F.
general.message.providing_own_stopwords.title=pateikdami savo stabdymo \u017Eod\u017Eius
general.message.reading_csv_file=\uD83D\uDC53 Csv failo skaitymas
general.message.reading_excel_file=\uD83D\uDC53 \u201EExcel\u201C skai\u010Diuokl\u0117s skaitymas
general.message.reading_file=Failo skaitymas
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u201EGoogle\u201C skai\u010Diuokl\u0117s skaitymas
general.message.reading_pdf_file=\uD83D\uDC53 Skaityti pdf fail\u0105
general.message.reading_text_file=\uD83D\uDC53 Teksto failo skaitymas
general.message.remove_academic_stopwords=pa\u0161alinti akademinius stabd\u017Eius
general.message.remove_science_stopwords=Pa\u0161alinkite \u201Emokslo\u201C \u017Eod\u017Eius
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F Pa\u0161aliname stabdymo \u017Eod\u017Eius ir labai ma\u017Eus \u017Eod\u017Eius
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 skyrybos \u017Eenkl\u0173 ir kit\u0173 valymo priemoni\u0173 pa\u0161alinimas
general.message.reportsent=ataskaita siun\u010Diama
general.message.scores_by_annotators=anotatori\u0173 balai
general.message.see_more_details=Daugiau informacijos\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FStop\u017Eod\u017Ei\u0173 s\u0105ra\u0161o siuntimas k\u016Br\u0117jui \u2013 greitai bus integruotas, a\u010Di\u016B\! \uD83D\uDE4F
general.message.several_files_possible=Galite analizuoti *kelis* failus vienu metu. Nor\u0117dami i\u0161analizuoti visus aplanke esan\u010Dius failus, atidarykite aplank\u0105 ir naudokite \u201ECtrl\u201C, \u201EShift\u201C arba \u201ECmd\u201C klavi\u0161us, kad pasirinktum\u0117te visus failus, kuriuos norite \u012Ftraukti \u012F analiz\u0119.
general.message.should_be=tur\u0117t\u0173 b\u016Bti
general.message.starting_analysis=\uD83C\uDFC3 Pradedame analiz\u0119
general.message.switch_to_desktop=Perjunkite \u012F nar\u0161ykl\u0119 staliniame kompiuteryje.
general.message.text_in_bulk=Paprastas tekstas (txt arba pdf failai)
general.message.text_in_bulk_one_item_per_line=Elementai paprastame .txt faile \u2013 po vien\u0105 element\u0105 eilut\u0117je \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Pasirinkite pdf failus
general.message.text_in_tables_one_item_per_line=Elementai, esantys konkre\u010Diame failo (csv arba Excel failo) stulpelyje \uD83D\uDCCA
general.message.text_provided_as_input=tekstas pateiktas kaip \u012Fvestis
general.message.text_structured=Strukt\u016Brinis tekstas stulpeliuose arba lentel\u0117se (csv arba Excel failai)
general.message.the_product_of=Produktas i\u0161
general.message.try_it_just_click_on_link=I\u0161bandykite, tiesiog spustel\u0117kite nuorod\u0105\:
general.message.type_your_query=\u012Eveskite savo u\u017Eklaus\u0105
general.message.upload_your_data=\u012Ekelkite savo duomenis
general.message.use_it_directly_by_selecting_a_data_source=Naudokite j\u012F tiesiogiai pasirinkdami analizuojamus duomenis\:
general.message.use_own_stopwords=naudokite savo stoteles
general.message.use_own_stopwords.instructions=\u012Ekelkite stabd\u017Ei\u0173 \u017Eod\u017Ei\u0173 s\u0105ra\u0161\u0105. Tai turi b\u016Bti .txt failas, kurio eilut\u0117je yra vienas \u017Eodis arba n gramai.
general.message.use_pmi=naudoti PMI
general.message.user_exists=\uD83D\uDEA8 Vartotojas jau yra
general.message.user_exists.instructions=Panaikinkite \u201Enaujas vartotojas\u201C pasirinkim\u0105 ir prisijunkite naudodami
general.message.visualize_with_gephisto=vizualizuoti su Gephisto
general.message.visualize_with_vosviewer=vizualizuokite naudodami VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">\u201EVOSviewer</a> \u201C yra nemokama darbalaukio programin\u0117 \u012Franga, skirta tinklams kurti ir vizualizuoti, turinti pa\u017Eangias <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrijos</a> (trumpai tariant, mokslin\u0117s veiklos matavimo ir vertinimo) galimybes.</p><p> 2021 m. vasar\u0105 VOSviewer k\u016Br\u0117jai pristat\u0117 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">internetin\u0119 versij\u0105</a> , tod\u0117l labai prakti\u0161ka dalytis joje sukurtomis vizualizacijomis.</p><p> Naudingos nuorodos\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Darbo su VOSviewer</a> , kuris si\u016Blo i\u0161tekli\u0173 rinkin\u012F, prad\u017Eia.</p>
general.message.vosviewer.long_title=\u201EVOSviewer\u201C \u2013 nuo scientometrijos iki bendrosios program\u0117l\u0117s semantiniams tinklams vizualizuoti
general.message.wait_and_authorize_popup=Palaukite... ir patvirtinkite i\u0161\u0161okan\u010Dius langus
general.message.wait_long_operation=\u23F3 \u0160i operacija gali u\u017Etrukti. Pra\u0161au palauk.
general.message.write_here=Ra\u0161yti \u010Dia
general.message.wrong_password=Neteisingas slapta\u017Eodis
general.message.wrong_password_or_email=neteisingas el. pa\u0161to adresas arba slapta\u017Eodis
general.message.you_annotated=anotavote
general.message.you_are_logged_in=esate prisijung\u0119
general.message.you_are_not_logged_in=nesate prisijung\u0119s
general.message.your_description_here=tavo apra\u0161ymas \u010Dia
general.message.your_email=tavo elektroninis pa\u0161tas
general.message.your_password=J\u016Bs\u0173 slapta\u017Eodis
general.message.your_stopwords_replace=spustel\u0117kite \u010Dia, jei j\u016Bs\u0173 stabd\u017Ei\u0173 \u017Eod\u017Ei\u0173 s\u0105ra\u0161as tur\u0117t\u0173 *pakeisti* numatyt\u0105j\u012F stabd\u017Ei\u0173 \u017Eod\u017Ei\u0173 s\u0105ra\u0161\u0105
general.nouns.academic_stopwords=akademinio diskurso stotel\u0117s
general.nouns.additional_parameters=papildom\u0173 parametr\u0173
general.nouns.annotator=Anotatorius
general.nouns.categories=kategorijas
general.nouns.connections=jungtys
general.nouns.context=kontekste
general.nouns.delight=malonumas
general.nouns.error=klaida
general.nouns.explanations=paai\u0161kinim\u0173
general.nouns.feedback=Atsiliepimas
general.nouns.file=fail\u0105
general.nouns.files=failus
general.nouns.item=daiktas
general.nouns.items=daikt\u0173
general.nouns.key_terms=pagrindiniai terminai
general.nouns.label=etiket\u0117
general.nouns.line_number=eil\u0117s numeris
general.nouns.link=nuoroda (kra\u0161tas)
general.nouns.link_strength=nuorodos stiprum\u0105 (\u201Esvor\u012F\u201C).
general.nouns.no_delight=jokio malonumo
general.nouns.node_source=mazgas (\u0161altinis)
general.nouns.node_target=mazgas (taikinys)
general.nouns.occurrences=\u012Fvyki\u0173
general.nouns.page=puslap\u012F
general.nouns.parameters=parametrus
general.nouns.pmi=Pointwise abipus\u0117 informacija (PMI)
general.nouns.scores=bal\u0173
general.nouns.sentiment=sentimentas
general.nouns.sentiment_negative=neigiamas nuotaikas
general.nouns.sentiment_neutral=neutralios nuotaikos
general.nouns.sentiment_positive=teigiamas nuotaikas
general.nouns.status=status\u0105
general.nouns.success=s\u0117km\u0117
general.nouns.term=terminas
general.nouns.text=tekst\u0105
general.nouns.topic=tema
general.nouns.topics=temomis
general.small_words.all=visi
general.small_words.and=ir
general.small_words.and_then_capitalized=IR TADA
general.small_words.has=turi
general.small_words.is=yra
general.small_words.no=ne
general.small_words.or=arba
general.small_words.out_of=i\u0161
general.small_words.there_are_still=Dar yra
general.small_words.why=kod\u0117l?
general.small_words.yes=taip
general.title.if_you_need_more_parameters=Jei reikia daugiau parametr\u0173 \uD83E\uDD13
general.title.model_long_description.title=Modelis - ilgas apra\u0161ymas
general.title.model_short_description.title=Modelis - trumpas apra\u0161ymas
general.verb.is_uploaded=yra \u012Fkeltas
general.verbs.compute=apskai\u010Diuoti
general.verbs.confirm=patvirtinti
general.verbs.confirm_options=patvirtinkite savo parinktis
general.verbs.delete=I\u0161trinti
general.verbs.download_results=atsisi\u0173skite rezultatus
general.verbs.hide=pasl\u0117pti
general.verbs.logoff=Atsijungti
general.verbs.open_report=atidaryti ataskait\u0105
general.verbs.remove=pa\u0161alinti
general.verbs.save=sutaupyti
general.verbs.select_one=Pasirinkti vien\u0105
general.verbs.send=si\u0173sti
general.verbs.signal_error=signalizuoti klaid\u0105
general.verbs.wait_exclamation=laukti\!
general_message.counting_pairs_terms=\uD83D\uDCBB termin\u0173 por\u0173 skai\u010Diavimas \u2013 tai intensyvus skai\u010Diavimas ir gali u\u017Etrukti keliolika sekund\u017Ei\u0173. B\u016Bkite kantr\u016Bs.
general_message.empty_network_no_connection=\uD83D\uDE14 Tinklas neturi ry\u0161io
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F Baigtos skai\u010Diuoti poros. Re\u010Diau pasitaikan\u010Di\u0173 pa\u0161alinimas
general_message.retaining_freq_terms=\u2697\uFE0F I\u0161liekant tik da\u017Eniausiai pasitaikan\u010Dias s\u0105lygas
header.menu.acknowledgements=Pad\u0117kos
header.menu.blog=Dienora\u0161tis
header.menu.discuss=Diskusija
header.menu.getsupport=Gauti param\u0105
header.menu.home=Namai
header.menu.isitpopular=Apsilankym\u0173 skaitiklis
header.menu.pricing=Kainodara
header.menu.whodevelopsit=Kas j\u0105 kuria?
header.menu.why=Kod\u0117l?
highlighter.results.download=Gaukite fail\u0105 su rezultatais
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Nemokamas \u012Frankis \u017Eod\u017Eiui tekste pary\u0161kinti \u2013 atsisi\u0173skite rezultatus
highlighter.results.title=Nemokamas \u012Frankis \u017Eod\u017Eiui pary\u0161kinti tekste naudojant CSS \u2013 atsisi\u0173skite rezultatus
highlighter.tool.description=100 % nemokama internetin\u0117 priemon\u0117, skirta pary\u0161kinti termin\u0105 tekste naudojant css stili\u0173. Registracija nereikalinga. Importuokite tekst\u0105 \u012F CSV arba Excel.
highlighter.tool.explanation1=<p>Spalv\u0173 efektai atsiranda prid\u0117jus html \u017Eym\u0105\: &lt;span&gt; ir joje esant\u012F css stili\u0173.</p><br/><br/><p> Pary\u0161kinimui naudojamas spalvas galima pritaikyti\: teksto spalv\u0105 ir fono spalv\u0105 (\u017Er. toliau).</p>
highlighter.tool.input=<p><strong>\u012EVESTIS</strong> \: \u0161i funkcija paima \u017Eod\u017Ei\u0173 s\u0105ra\u0161\u0105 ir sakini\u0173 s\u0105ra\u0161\u0105 ("kontekst\u0105"), kuriuose yra \u0161ie \u017Eod\u017Eiai.</p>
highlighter.tool.input1=A\u0161 persik\u0117liau \u012F <span style\="background-color\: black;color\:whitesmoke;">Pary\u017Ei\u0173</span>
highlighter.tool.input2=\u201E <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u201C yra profesionalus futbolo klubas
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Baracko Obamos</span> viceprezidentas buvo Joe Bidenas
highlighter.tool.output=<p><strong>I\u0160VADA</strong> \: dviej\u0173 stulpeli\u0173 \u201EExcel\u201C failas, pana\u0161us \u012F \u012Fvest\u012F, i\u0161skyrus tai, kad terminai dabar pary\u0161kinti kontekste\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Nemokama priemon\u0117 \u017Eod\u017Eiui pary\u0161kinti tekste naudojant CSS
highlighter.tool.title=\u012Erankis terminui pary\u0161kinti tekste naudojant css stili\u0173
highlighter.tool.what_it_does_question=Koks \u0161ios funkcijos tikslas?
highlighter.tool.which_color_background=Koki\u0105 \u017Eod\u017Eio fono spalv\u0105 pary\u0161kinti?
highlighter.tool.which_color_word=Koki\u0105 \u017Eod\u017Eio spalv\u0105 pary\u0161kinti?
import_data.bulk.title=Importuokite duomenis kaip paprast\u0105 tekst\u0105
import_data.general.choose_csv_or_excel=Pasirinkite csv arba Excel fail\u0105
import_data.general.choose_pdf=Pasirinkite pdf failus
import_data.general.choose_txt_or_pdf=Pasirinkite .txt arba pdf failus
import_data.general.click_below_to_read_it=Dabar spustel\u0117kite toliau pateikt\u0105 nuorod\u0105, kad j\u0105 perskaitytum\u0117te.
import_data.general.my_data_has_headers=Mano duomenys turi antra\u0161tes
import_data.general.open_a_file=Atidarykite fail\u0105
import_data.general.preview_your_data=\u012Ekelto failo duomen\u0173 per\u017Ei\u016Bra
import_data.general.preview_your_tweets=Paie\u0161kos rezultat\u0173 per\u017Ei\u016Bra \u201ETwitter\u201C.
import_data.general.read_data=Skaityti duomenis faile (-uose)
import_data.general.select_two_columns_below=Pasirinkite du stulpelius (toliau)
import_data.general.upload_a_dataset=\u012Ekelkite duomen\u0173 rinkin\u012F
import_data.option1.description=Kai kurias funkcijas reikia gauti \u012Fvesties failams, kuriuose bus nagrin\u0117jama kiekviena eilut\u0117, o kiekvienoje eilut\u0117je yra element\u0173 s\u0105ra\u0161as. \u0160is importavimo puslapis skaito tokius failus
import_data.option1.for_Excel_files=\u201EExcel\u201C failams kiekvienas elementas turi b\u016Bti stulpelyje\:
import_data.option1.for_csv_files=paprasto teksto failams ir csv failams elementai turi b\u016Bti atskirti kableliais arba veiks bet koks kitas skyriklis, jei jis yra nuoseklus visame faile (tarpas, kabliata\u0161kis, skirtukai ir kt.)
import_data.option1.title=Puslapis, skirtas importuoti duomen\u0173 rinkin\u012F, kuriame eil\u0117 po eilut\u0117s bus aptikti bendri \u012Fvykiai
import_data.option2.click_to_select_source=Spustel\u0117kite \u010Dia, kad pasirinktum\u0117te \u0161\u012F stulpel\u012F kaip \u0161altin\u012F
import_data.option2.confirm_this_column_is_source=\u0161is stulpelis yra \u0161altinis, o stulpelis (-iai) de\u0161in\u0117je yra tikslas (-ai). Spustel\u0117kite \u201Etaip\u201C, kad prad\u0117tum\u0117te analiz\u0119.
import_data.option2.description=Kai kurios funkcijos pagr\u012Fstos \u012Fvesties duomen\u0173 rinkiniu, kur\u012F sudaro \u201E\u0161altinio\u201C objektai ir \u201Etiksliniai\u201C objektai. \u0160is puslapis leid\u017Eia importuoti
import_data.option2.file_must_have_columns=J\u016Bs\u0173 faile turi b\u016Bti bent 2 stulpeliai\: pirmasis yra \u0161altinis. Stulpelis (-iai) de\u0161in\u0117je yra taikiniai.
import_data.option2.title=Puslapis, skirtas importuoti duomen\u0173 rinkin\u012F su \u0161altiniais ir tikslais
import_data.structured_data.click_for_this_column=Spustel\u0117kite \u010Dia nor\u0117dami analizuoti \u0161io stulpelio duomenis
import_data.structured_data.confirm_analysis_on_this_column=analiz\u0117 bus atlikta \u0161iame stulpelyje, jei paspausite "taip"
import_data.structured_data.description=\u0160is puslapis skirtas jums importuoti strukt\u016Brin\u012F duomen\u0173 rinkin\u012F, kuris bus analizuojamas pagal pasirinkt\u0105 funkcij\u0105
import_data.structured_data.labelling.description_visible_to_annotators=\u0160\u012F apra\u0161\u0105 matys komentatoriai. Paai\u0161kink\!
import_data.structured_data.labelling.short_name=Trumpas \u0161io duomen\u0173 rinkinio pavadinimas\:
import_data.structured_data.title=Importuokite strukt\u016Brin\u012F duomen\u0173 rinkin\u012F \u2013 csv arba lentel\u0117s formatu
import_data.twitter.connect=\uD83D\uDCDE Prisijunkite prie Twitter
import_data.twitter.launch_the_search=prad\u0117ti paie\u0161k\u0105
import_data.twitter.title=Ie\u0161kokite ir importuokite tviterius
import_data.two_columns.description=\u0160iame puslapyje galite pasirinkti fail\u0105, \u012Fkelti j\u012F ir pasirinkti du stulpelius, kuriuose yra dominantys duomenys
import_data.two_columns.title=Importuokite strukt\u016Brinius duomenis su 2 stulpeliais
index.academic.citations=Sentiment\u0173 analiz\u0117s algoritmas buvo <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u012Fvertintas kaip geriausias tarp 24 sprendim\u0173</a> . Kai naudojate \u0161i\u0105 funkcij\u0105, nurodykite \u0161i\u0105 nuorod\u0105\:<br/> <i>Levallois, Klemensas. \u201EUmigon\: Sentiment analysis on Tweets, based on termin\u0173 s\u0105ra\u0161ai ir euristika\u201C. 7-ojo tarptautinio semantinio vertinimo seminaro (SemEval) med\u017Eiaga, 2013 m., Atlanta, D\u017Eord\u017Eija.</i>
index.academic.title=Tiesiogiai kil\u0119s i\u0161 akademini\u0173 tyrim\u0173
index.acknowledgements.details=Apsilankykite pad\u0117k\u0173 s\u0105ra\u0161e
index.argument1=geriausios savo klas\u0117je duomen\u0173 mokslo funkcijos, kurias galima naudoti be kodavimo
index.argument2=\#nemokama, \#be registracijos, \#atviro kodo
index.button.cowo=\uD83D\uDD78\uFE0F paverskite tekstus tinklais
index.button.gaze=\uD83D\uDD27 Kurkite tinklus i\u0161 s\u0105ra\u0161\u0173
index.button.highlighter=\uD83C\uDFA8 pary\u0161kinkite tekst\u0105 naudodami css
index.button.labelling=\u270D\uFE0F Duomen\u0173 anotavimo \u012Frankis
index.button.link_prediction=\uD83D\uDD2E nuorod\u0173 numatymas tinkluose
index.button.networkconverter=\u267B Gephi VOSviewer konverteris
index.button.organic=\uD83D\uDCE2 aptikti reklamuojam\u0105 turin\u012F
index.button.pdfmatcher=\uD83C\uDFAF Raskite terminus pdf failuose
index.button.topics=\uD83D\uDD26 Raskite pagrindines savo tekst\u0173 temas
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentiment\u0173 analiz\u0117
index.calltochooseafunction=pasirinkite funkcij\u0105\:
index.contact.details=Prane\u0161imus apie klaidas, patobulinimus, pasi\u016Blymus... galite si\u0173sti adresu analysis@exploreyourdata.com arba susisiekite su manimi <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter\!</a>
index.datapolicy=Duomen\u0173 politika
index.datapolicy.dataannotationfunction=D\u0117l funkcijos \u201Eduomen\u0173 anotacija\u201C
index.datapolicy.dataannotationfunction.details=Duomen\u0173 anotacija susideda i\u0161 element\u0173 s\u0105ra\u0161o, kur\u012F komentatoriai komentuos, \u012Fk\u0117limas. Tai rei\u0161kia, kad saugomas element\u0173 s\u0105ra\u0161as, taip pat komentatori\u0173, j\u0173 el. lai\u0161k\u0173 ir komentar\u0173 s\u0105ra\u0161as.<br/> U\u017Eduoties k\u016Br\u0117jas i\u0161saugo el. lai\u0161k\u0105 ir duomen\u0173 rinkinio apra\u0161\u0105. \u0160ie taip pat saugomi.<br/> Duomenys (preki\u0173 s\u0105ra\u0161as, s\u0105ra\u0161o apra\u0161ymas, u\u017Eduoties reng\u0117jo el. pa\u0161tas, komentatori\u0173 el. lai\u0161kai ir j\u0173 komentarai) saugomi ES saugioje serveri\u0173 baz\u0117je. Jis n\u0117ra dalijamas ir nenaudojamas jokiems tikslams.<br/> U\u017Eduoties k\u016Br\u0117jas duomenis gali bet kada i\u0161trinti.<br/>
index.datapolicy.forallotherfunctions=Visoms kitoms funkcijoms
index.datapolicy.forallotherfunctions.details=Politika paprasta\: j\u016Bs\u0173 \u012Fkeliami duomenys niekada n\u0117ra saugomi, bendrinami ir nenaudojami pakartotinai. Prakti\u0161kai jis saugiai siun\u010Diamas i\u0161 \u0161ios svetain\u0117s su SSL (https) \uD83D\uDD12 \u012F saug\u0173 server\u012F. Ten jis i\u0161 karto analizuojamas. Tada jis sunaikinamas, kai u\u017Edarote tinklalap\u012F. Taip paprasta. Jei vis tiek norite, kad visi duomenys b\u016Bt\u0173 saugomi savo kompiuteryje, galite i\u0161bandyti (nepri\u017Ei\u016Brim\u0105) darbalaukio program\u0105 \uD83D\uDCBB (tik asmeniniams kompiuteriams ir Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u010Dia</a> .
index.datapolicy.link=Nuoroda \u012F \u0161i\u0105 duomen\u0173 politik\u0105, para\u0161yta teisin\u0117mis s\u0105lygomis
index.description=Nemokami duomen\u0173 mokslo \u012Frankiai be kodavimo. Nar\u0161ykite savo duomenis spustel\u0117dami ir nuvesdami be kodo.
index.footer.author=\u00A9 2022 Nocode funkcijos, kurias suk\u016Br\u0117 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=pasirinkite svetain\u0117s kalb\u0105\:
index.ordosometestshere=arba atlikite kelet\u0105 test\u0173 tiesiai \u010Dia\:
index.pricing.details=Programa yra visi\u0161kai nemokama ir jos naudojimas neribojamas. Pa\u017Ei\u016Br\u0117kite <a href\="why.html">kod\u0117l</a> .
index.tagline=nar\u0161ykite savo duomenis vienu spustel\u0117jimu
index.testorganic.analysisforFR=pranc\u016Bzi\u0161ko teksto analiz\u0117
index.testorganic.analysisforUK=angli\u0161ko teksto analiz\u0117
index.testsentimentanalysises=ispani\u0161ko teksto nuotaik\u0173 analiz\u0117
index.testsentimentanalysisfr=sentiment\u0173 analiz\u0117 pranc\u016Bz\u0173 kalba
index.testsentimentanalysisuk=sentiment\u0173 analiz\u0117 angl\u0173 kalba
index.title=\uD83D\uDD0E Nocode funkcijos\: nemokama duomen\u0173 analiz\u0117 ne koduotojams
index.togetstarted=Nor\u0117dami prad\u0117ti, tereikia failo (Excel, pdf, csv, txt...) arba Google skai\u010Diuokl\u0117s su tekstu.
index.togettheresults=puslapyje pamatysite rezultatus ir atsisi\u0173site rezultatus
labelling.annotators_management.add_annotator=Prid\u0117ti anotatori\u0173
labelling.annotators_management.annotators_to_create=anotatoriai kurti
labelling.annotators_management.delete_annotator=I\u0161trinkite komentatori\u0173
labelling.annotators_management.delete_annotator_select=Pasirinkite anotatori\u0173, kur\u012F norite i\u0161trinti (tik \u0161iam duomen\u0173 rinkiniui)
labelling.annotators_management.delete_annotator_warning=\u012Esp\u0117jimas\: i\u0161trynus komentatori\u0173 i\u0161trinami visi jo \u0161io duomen\u0173 rinkinio komentarai\!
labelling.annotators_management.description=Prid\u0117kite ir i\u0161trinkite kiekvienos sukurtos komentar\u0173 u\u017Eduoties komentarus
labelling.annotators_management.email_new=Naujojo anotatoriaus el. pa\u0161tas (turi b\u016Bti tikslus, nes jie gaus slapta\u017Eod\u012F)
labelling.annotators_management.max_annotators_this_task=\u0160io duomen\u0173 rinkinio u\u017Eduotis nustatyta tokiam maksimaliam komentatori\u0173 skai\u010Diui\:
labelling.annotators_management.name_new=Naujojo anotatoriaus vardas
labelling.annotators_management.reminder=Priminimas\: \u0161iame puslapyje sukurti arba i\u0161trinti komentatoriai yra susij\u0119 su \u0161iuo duomen\u0173 rinkiniu\:
labelling.annotators_management.tagline=\u270D\uFE0F Anotatori\u0173 valdymas
labelling.annotators_management.title=\u017Denklinimo u\u017Eduotis \u2013 anotatori\u0173 valdymas
labelling.chart_bws.description=BWS u\u017Eduoties anotacij\u0173 rezultat\u0173 grafinis pristatymas
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F \u201EGeriausias-blogiausias mastelis\u201C\: rezultat\u0173 vizualizavimas
labelling.chart_bws.title=\u201EBest-Worst Scaling\u201C \u2013 rezultat\u0173 diagrama
labelling.general.confirm_next=PATVIRTINTI ir pereiti prie kito elemento
labelling.general.confirm_previous=PATVIRTINTI ir gr\u012F\u017Eti \u012F ankstesn\u012F element\u0105
labelling.general.free_comment_invitation=Jei turite nemokam\u0105 komentar\u0105, para\u0161ykite j\u012F \u010Dia\:
labelling.general.skip_next=PRAleisti ir pereiti prie kito elemento
labelling.general.skip_previous=PRAleisti ir gr\u012F\u017Eti \u012F ankstesn\u012F element\u0105
labelling.general.you_have_received_annotation.instructions=Asmuo, kuris pakviet\u0117 jus b\u016Bti \u0161ios u\u017Eduoties anotatoriumi, tur\u0117jo prane\u0161ti, koki\u0105 s\u0105vok\u0105 \u010Dia vertinate.
labelling.item_eval.bws.description=\u010Cia i\u0161 tikr\u0173j\u0173 atliekama anotacija, siekiant geriausio ir blogiausio mastelio keitimo
labelling.item_eval.bws.instructions=<strong>J\u016Bs\u0173 vaidmuo yra pasirinkti 2 elementus i\u0161 s\u0105ra\u0161o\:</strong> element\u0105, kuris geriausiai atitinka \u0161i\u0105 s\u0105vok\u0105, ir element\u0105, kuris ma\u017Eiausiai atitinka \u0161i\u0105 s\u0105vok\u0105.<br/><p> Nor\u0117dami pasirinkti geriausi\u0105 element\u0105, pele <strong>slyskite j\u012F auk\u0161tyn</strong> (arba palieskite ekran\u0105 mobiliajame telefone) iki s\u0105ra\u0161o vir\u0161aus. <strong>Slyskite</strong> blogiausi\u0105 element\u0105 \u017Eemyn \u012F s\u0105ra\u0161o apa\u010Di\u0105.</p>
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Atlikite anotacij\u0105\: i\u0161sirinkite geriausius ir blogiausius variantus
labelling.item_eval.bws.title=Anotacija geriausio-blogiausio mastelio keitimo u\u017Eduo\u010Diai
labelling.item_eval.categorization.annotate_injunction=Komentuoti\! Kuriai (-\u0117ms) kategorijai (-\u0117ms) priklauso \u0161is daiktas? Pasirinkite vien\u0105 ar kelias kategorijas (arba n\u0117 vienos\!)
labelling.item_eval.categorization.description=Puslapis, kuriame i\u0161 tikr\u0173j\u0173 atliekama anotacija, skirta u\u017Eduotims, kurias sudaro element\u0173 skirstymas \u012F kategorijas
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Atlikite anotacij\u0105\: suskirstykite prek\u0119 \u012F kategorijas
labelling.item_eval.categorization.title=Kategorij\u0173 \u017Eenklinimas \u2013 preki\u0173 \u012Fvertinimas
labelling.report_categorization.description=Visa ataskaita apie kategorizavimo u\u017Eduoties rezultatus
labelling.report_categorization.tagline=Klasifikavimo u\u017Eduotis\: visa ataskaita apie rezultatus
labelling.report_categorization.title=Suskirstymo \u012F kategorijas u\u017Eduoties rezultat\u0173 ataskaita
labelling_role.categorizating_items=Preki\u0173 skirstymas \u012F kategorijas
labelling_role.curious_bws=[smalsu apie \u201EBest-Worst Scaling\u201C (BWS)? Perskaitykite <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0161\u012F trump\u0105 tinklara\u0161\u010Dio \u012Fra\u0161\u0105, kuriame paai\u0161kinama, kuo BWS skiriasi nuo tradicini\u0173 apklausos / reitingavimo metod\u0173</a> ]
labelling_role.description=Nemokamos duomen\u0173 \u017Eenklinimo u\u017Eduotys, vykdomos internete ir mobiliuosiuose \u012Frenginiuose. Nemokamai ir gerbiant j\u016Bs\u0173 duomenis.
labelling_role.for_annotators=anotatoriams
labelling_role.format_list_items=Kokio tipo failas ir formatas yra j\u016Bs\u0173 element\u0173 s\u0105ra\u0161as?
labelling_role.go_annotate=Eik komentuoti\! \u270D
labelling_role.go_manage_task=Eikite \u012F \u0161ios u\u017Eduoties valdym\u0105
labelling_role.h2=savo duomen\u0173 rinkinius itin lengvai pa\u017Eym\u0117kite kvie\u010Diami komentatoriai \u017Einiatinklyje ir mobiliuosiuose \u012Frenginiuose arba netgi paverskite tai vie\u0161a komentar\u0173 u\u017Eduotimi.
labelling_role.login_succcessful_pick_a_task=Prisijungimas s\u0117kmingas\! Toliau esan\u010Diame i\u0161skleid\u017Eiamajame meniu pasirinkite u\u017Eduot\u012F
labelling_role.login_to_display_tasks=Prisijunkite, kad b\u016Bt\u0173 rodomas u\u017Eduo\u010Di\u0173, kurias galite komentuoti, s\u0105ra\u0161as
labelling_role.login_to_list_tasks_created=Prisijunkite, kad matytum\u0117te ir tvarkytum\u0117te sukurtas u\u017Eduotis
labelling_role.manage_existing_task=valdyti esam\u0105 u\u017Eduot\u012F
labelling_role.start_annotating=prad\u0117ti komentuoti
labelling_role.tagline=\uD83D\uDCCF\uFE0F Nemokamas \u012Frankis duomen\u0173 \u017Eenklinimo u\u017Eduotims kurti
labelling_role.title=Kurkite internetines duomen\u0173 anotavimo u\u017Eduotis nemokamai\: geriausias blogiausias mastelio keitimas ir skirstymas \u012F kategorijas
labelling_role.to_create_modify_task=nor\u0117dami sukurti arba modifikuoti anotacijos u\u017Eduot\u012F
labelling_role.upload_dataset_create_new_task=\u012Ekelkite nauj\u0105 element\u0173 s\u0105ra\u0161\u0105, kur\u012F norite komentuoti
labelling_role.what_task_annotate_question=Koki\u0105 u\u017Eduot\u012F nor\u0117tum\u0117te pakomentuoti?
labelling_role.what_task_manage_question=Koki\u0105 u\u017Eduot\u012F nor\u0117tum\u0117te atlikti?
labelling_role.which_type_task_question=Kokio tipo \u0161io duomen\u0173 rinkinio anotavimo u\u017Eduotis?
labelling_role.your_email_annotators=j\u016Bs\u0173 el. pa\u0161to adresas [ <span style\="color\:red">turite b\u016Bti gav\u0119 pakvietim\u0105\: patikrinkite savo el. lai\u0161kus ir \u0161iuk\u0161les\!</span> ]
labelling_role.your_password=savo slapta\u017Eod\u012F [ slapta\u017Eod\u012F <span style\="color\:red">rasite kvietime, kur\u012F gavote el. pa\u0161tu\!</span> ]
labelling_task_definition.nb_annotators=Anotatori\u0173 skai\u010Dius\:
labelling_task_definition.public_link_generated=\u0160i komentar\u0173 u\u017Eduotis yra vie\u0161a\: buvo sugeneruotas URL ir visi, turintys \u0161i\u0105 nuorod\u0105, gal\u0117s prid\u0117ti komentar\u0173.
labelling_task_definition_bws.actual_number_tasks_might_differ=Tikrasis u\u017Eduo\u010Di\u0173 skai\u010Dius vienam komentatoriui gali \u0161iek tiek skirtis, siekiant u\u017Etikrinti, kad visi elementai b\u016Bt\u0173 efektyviai komentuojami reikiam\u0105 skai\u010Di\u0173 kart\u0173. Tikrasis skai\u010Dius bus rodomas \u017Eemiau.
labelling_task_definition_bws.actuallambda=\u0160i tikroji <strong>lambda \u03BB</strong> vert\u0117 rei\u0161kia, kad vidutini\u0161kai du elementai tuose pa\u010Diuose blokuose rodomi tiek kart\u0173\:
labelling_task_definition_bws.block_size.details=Anotatoriai palygins daiktus, surinktus ma\u017Eose grup\u0117se. Kiek element\u0173 tur\u0117t\u0173 b\u016Bti grup\u0117je? ("bloke")?<br/><br/> <strong>Numatytasis standartinis bloko dydis yra 4\: anotatorius lygins 4 elementus vienu metu.</strong>
labelling_task_definition_bws.block_size.title=Element\u0173 skai\u010Dius bloke (bloko dydis)
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blokai buvo sukurti. Nor\u0117dami atlikti kitus veiksmus, spustel\u0117kite
labelling_task_definition_bws.canonical_bibd=1. Kanoniniai BIBD parametrai <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (\u201ESubalansuotas nepilno bloko dizainas\u201C)</a>
labelling_task_definition_bws.complete_list_reference=Visas u\u017Eduoties parametr\u0173 s\u0105ra\u0161as, skirtas nuorodai.
labelling_task_definition_bws.confirm_params_and_generate_blocks=Patvirtinkite parametrus ir generuokite blokus
labelling_task_definition_bws.description=Puslapis, kuriame nustatomi visi \u201EGeriausio ir blogiausio mastelio\u201C anotacijos u\u017Eduoties parametrai
labelling_task_definition_bws.fixed_param.title=Fiksuotas parametras\: element\u0173 skai\u010Dius \u00E0 anoteris
labelling_task_definition_bws.if_too_many_tasks=(jei \u0161i vert\u0117 per didel\u0117 \u2013 per daug darbo vienam komentatoriui\! \u2013 pakeiskite auk\u0161\u010Diau nurodytus parametrus. Arba \u012Fkelkite ma\u017Eesn\u012F element\u0173 s\u0105ra\u0161\u0105...)
labelling_task_definition_bws.in_practice=<p>2. Prakti\u0161kai tobulas BIBD ne visada \u012Fmanomas visiems parametr\u0173 v, r, k ir lambda \u03BB deriniams. Kadangi v (element\u0173 skai\u010Dius) yra fiksuotas, k, r ir lambda \u03BB tikriausiai skirsis nuo j\u0173 teorini\u0173 ver\u010Di\u0173.</p><p> \u017Demiau pateikiami tikrieji k\u0105 tik sukurtos u\u017Eduoties parametrai\:</p>
labelling_task_definition_bws.instructions.part1=<p>Anotatori\u0173 bus papra\u0161yta i\u0161 daugelio vienu metu pateikt\u0173 element\u0173 pasirinkti geriausi\u0105 ir blogiausi\u0105 variant\u0105.</p><p> Naudojame vilkimo efekt\u0105\: komentatorius pasirinks geriausi\u0105 variant\u0105 <strong>naudodamas pel\u0119 ir perkeldamas j\u0105 \u012F vir\u0161\u0173</strong> , o pras\u010Diausi\u0105 \u2013 \u012F apa\u010Di\u0105, pvz.\:</p>
labelling_task_definition_bws.instructions.part2=<p><strong>\u0160i instrukcija bus rodoma anotatoriams\:</strong></p><br/><p> "Asmuo, kuris pakviet\u0117 jus b\u016Bti \u0161ios u\u017Eduoties anotatoriumi, turi b\u016Bti perdav\u0119s, koki\u0105 s\u0105vok\u0105 \u010Dia vertinate. <strong>J\u016Bs\u0173 vaidmuo yra s\u0105ra\u0161e pasirinkti 2 elementus\:</strong> element\u0105, kuris geriausiai atitinka \u0161i\u0105 s\u0105vok\u0105, ir element\u0105, kuris atitinka \u0161i\u0105 s\u0105vok\u0105, ma\u017Eiausiai.</p><br/><p> \u201ENor\u0117dami pasirinkti geriausi\u0105 prek\u0119, pel\u0119 <strong>slinkite auk\u0161tyn</strong> (arba mobiliajame telefone palieskite ekran\u0105) iki s\u0105ra\u0161o vir\u0161aus. Blogiausi\u0105 element\u0105 <strong>slinkite \u017Eemyn</strong> \u012F s\u0105ra\u0161o apa\u010Di\u0105.</p>
labelling_task_definition_bws.nb_annotators.details=<p>Kai i\u0161eisite i\u0161 \u0161io puslapio, \u0161io element\u0173 s\u0105ra\u0161o komentatori\u0173 skai\u010Dius negali b\u016Bti pakeistas. <strong>Pra\u0161ome atid\u017Eiai pasirinkti</strong> .</p><br/><br/> Anotatori\u0173 skai\u010Dius\:
labelling_task_definition_bws.nb_annotators.title=Pasirinkite komentatori\u0173 skai\u010Di\u0173
labelling_task_definition_bws.nb_blocks=Komentuotin\u0173 blok\u0173 skai\u010Dius
labelling_task_definition_bws.nb_blocks_2_distinct_items=Blok\u0173, kuriuose yra 2 skirtingi elementai, skai\u010Dius
labelling_task_definition_bws.nb_blocks_given_item=Blok\u0173, kuriuose yra nurodytas elementas, skai\u010Dius
labelling_task_definition_bws.nb_items=Element\u0173 skai\u010Dius
labelling_task_definition_bws.nb_series=Blok\u0173 serij\u0173 skai\u010Dius (viena serija vienam komentatoriui)
labelling_task_definition_bws.nb_task_per_annotator=U\u017Eduo\u010Di\u0173 skai\u010Dius (dar \u017Einomas kaip blokai, kuriuos reikia komentuoti) vienam komentatoriui
labelling_task_definition_bws.nb_times.details=Akivaizdu, kad kiekvienas elementas turi b\u016Bti komentuojamas bent kart\u0105. Norint padidinti anotacijos tikslum\u0105, pageidautina, kad elementas b\u016Bt\u0173 pateiktas kelis kartus (skirtinguose blokuose), galb\u016Bt skirtingiems komentatoriams.<br/><br/> Numatytoji vert\u0117 4 kartus duoda labai ger\u0105 tikslum\u0105. Padidinus \u0161i\u0105 vert\u0119, anotatoriai automati\u0161kai palygins daug daugiau (\u017Er. \u017Eemiau pateikt\u0105 skai\u010Di\u0173).
labelling_task_definition_bws.nb_times.title=Skai\u010Dius, kiek kart\u0173 elementas turi b\u016Bti komentuojamas
labelling_task_definition_bws.or_make_public=Arba pa\u017Eym\u0117kite \u0161\u012F laukel\u012F, kad u\u017Eduotis b\u016Bt\u0173 vie\u0161a\: ji sugeneruos URL, <strong>visi, turintys nuorod\u0105, gal\u0117s atlikti komentarus</strong> .
labelling_task_definition_bws.or_make_public.button=Padarykite \u0161i\u0105 u\u017Eduot\u012F vie\u0161\u0105
labelling_task_definition_bws.results_total.details=<p>Komentuotin\u0173 blok\u0173 (arba \u201Elygintin\u0173 element\u0173 grupi\u0173\u201C) skai\u010Dius tiesiogiai priklauso nuo 3 parametr\u0173, kuriuos nustat\u0117te auk\u0161\u010Diau\:</p><ul><li> komentuojam\u0173 element\u0173 skai\u010Dius (fiksuotas, priklauso nuo element\u0173 skai\u010Diaus j\u016Bs\u0173 \u012Fkeltame faile</li><li> element\u0173, kuriuos reikia palyginti, skai\u010Dius arba \u201Ebloko dydis\u201C</li><li> kiek kart\u0173 elementas tur\u0117t\u0173 b\u016Bti komentuojamas</li></ul><br/> <strong>Sud\u0117jus \u0161iuos parametrus, gaunamas bendras komentar\u0173 u\u017Eduo\u010Di\u0173 (arba \u201Eblok\u0173\u201C) skai\u010Dius\: "</strong>
labelling_task_definition_bws.results_total.title=Rezultatas\: bendras blok\u0173, kuriuos reikia komentuoti, skai\u010Dius
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Kuriamos u\u017Eduoties \u201EGeriausias-blogiausias mastelio keitimas\u201C parametrai
labelling_task_definition_bws.title=\u201EBest-Worst Scaling\u201C \u2013 u\u017Eduoties parametr\u0173 apibr\u0117\u017Eimas
labelling_task_definition_categorization.add_new_category=Prid\u0117ti nauj\u0105 kategorij\u0105
labelling_task_definition_categorization.description=Puslapis, skirtas nustatyti visus kategorizavimo anotacijos u\u017Eduoties parametrus
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F U\u017Eduoties, kuri\u0105 sudaro element\u0173 skirstymas \u012F kategorijas, parametrai
labelling_task_definition_categorization.title=Kategorizavimas \u2013 u\u017Eduoties parametr\u0173 apibr\u0117\u017Eimas
labelling_task_definition_categorization.which_categories_question=Anotatoriai suskirstys elementus \u012F kategorijas. I\u0161 koki\u0173 kategorij\u0173 jie tur\u0117t\u0173 rinktis?
labelling_task_general.check_box_when_free_comment_allowed=Pa\u017Eym\u0117kite \u0161\u012F laukel\u012F, jei komentatoriai <u>gali prid\u0117ti nemokam\u0105 komentar\u0105</u> prie savo komentar\u0173.
labelling_task_general.check_box_when_multiple_categories_allowed=Pa\u017Eym\u0117kite \u0161\u012F laukel\u012F, jei komentatoriai gali nuspr\u0119sti, kad vienas elementas gali priklausyti <u>kelioms</u> kategorijoms.
labelling_task_general.instructions_for_annotators.title=Instrukcijos anotatoriams
labelling_task_general.public_url=Pa\u017Eym\u0117kite \u0161\u012F langel\u012F, kad u\u017Eduotis b\u016Bt\u0173 \u201Evie\u0161a\u201C\: ji sugeneruos url (\u017Einiatinklio nuoroda), kad <u>kiekvienas, turintis nuorod\u0105</u> , gal\u0117t\u0173 atlikti komentarus (tai gali b\u016Bti labai patogu\!)
labelling_task_management.description=Tvarkykite atliktas komentar\u0173 u\u017Eduotis (redaguokite, i\u0161trinkite)
labelling_task_management.manage_annotators.button=Tvarkykite anotatorius
labelling_task_management.manage_annotators.title=Tvarkykite \u0161ios u\u017Eduoties anotatorius
labelling_task_management.public_link_title=Vie\u0161as URL, kur\u012F galite bendrinti su bet kuriuo komentatoriumi
labelling_task_management.show_bws_scores.title=Vizualizuokite kiekvieno elemento \u201EGeriausio-blogiausio mastelio\u201C balus
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Duomen\u0173 anotacijos u\u017Eduotys\: u\u017Eduo\u010Di\u0173 valdymo puslapis
labelling_task_management.title=Anotacijos u\u017Eduotys \u2013 u\u017Eduo\u010Di\u0173 valdymas
link_prediction.choose_gexf_or_read_below=Pasirinkite gexf fail\u0105, kuriame bus numatytos naujos nuorodos, arba skaitykite toliau apie metodik\u0105
link_prediction.click_to_predict=Dabar spustel\u0117kite toliau esant\u012F mygtuk\u0105, kad nusp\u0117tum\u0117te naujas nuorodas.
link_prediction.description=Nemokamas internetinis \u012Frankis, kuriame naudojamas lengvatinis priedas, skirtas numatyti naujas tinklo nuorodas
link_prediction.explanation.details=<p>\u0160i funkcija yra tiesiogin\u0117 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti ir Saskia Sch\u00FCler \u201EGephi\u201C papildinio programa, kuri\u0105 pri\u017Ei\u016Bri Michaelas Henningeris i\u0161 FHNW</a> .</p><br/><p> J\u0173 kodas matomas <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github</a> .</p><br/><p> Prognoz\u0117 pagr\u012Fsta <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">lengvatiniu prierai\u0161umu</a> . Jis apsiriboja nenukreiptais, nesvertiniais tinklais. Prie\u017Eastis paprasta\: grei\u010Diausiai bus sukurta nuoroda tarp dviej\u0173 mazg\u0173, kurie turi daugiausia kaimyn\u0173, bet dar neturi ry\u0161io.</p><br/><p> Kaip interpretuoti \u0161i\u0105 nuorodos numatym\u0105? Nuorodos nebuvimas gali reik\u0161ti, kad\:<br/><ol><li> N\u0117ra \u0161ios nuorodos potencialo (ji n\u0117ra \u201Esusij\u0119\u201C su mazgais, kurie b\u016Bt\u0173 \u012Ftraukti)</li><li> Yra galimyb\u0117 sukurti \u0161i\u0105 nuorod\u0105, ta\u010Diau \u0161i galimyb\u0117 dar n\u0117ra realizuota</li><li> Yra galimyb\u0117 susieti, bet du mazgai nusprend\u017Eia neaktualizuoti nuorodos</li></ol><br/> Tai rei\u0161kia, kad \u201Enumatant\u201C nuorod\u0105 galima i\u0161spr\u0119sti vien\u0105 i\u0161 \u0161i\u0173 trij\u0173 atvej\u0173.<br/><br/> Nuorod\u0173 numatymo tyrimai yra \u017Eav\u016Bs. Susisiekite su mumis, jei norite \u012Fdiegti nauj\u0105 nuorod\u0173 numatymo metod\u0105 svetain\u0117je nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferencinis priedas \u2013 b\u016Bdas numatyti naujas \u201Etik\u0117tinas\u201C nuorodas tinkle
link_prediction.how_many_links=Kiek nuorod\u0173 norite numatyti?
link_prediction.how_to_interpret.question=Kaip interpretuoti \u0161i\u0105 prognoz\u0117s reik\u0161m\u0119?
link_prediction.list_predicted_links=Numatyt\u0173 nuorod\u0173 s\u0105ra\u0161as
link_prediction.node_prediction_value=mazgo prognoz\u0117s vert\u0117
link_prediction.predict_new_links=Numatykite naujas nuorodas
link_prediction.short_explanation=<p>Metodas numato, kad mazgai, turintys did\u017Eiausi\u0105 <strong>produkt\u0105</strong> , turi did\u017Eiausi\u0105 galimyb\u0119 prisijungti. \u0160i prielaida vadinama <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pirmenybiniu prisiri\u0161imu</a></strong> \: mazgai, kurie jau turi daugiausiai ry\u0161i\u0173, da\u017Eniausiai sukuria naujus ry\u0161ius.</p>
link_prediction.success=\uD83D\uDE9A Prognoz\u0117s pildosi\! Numatyt\u0173 nuorod\u0173 s\u0105ra\u0161\u0105 galite pamatyti \u017Eemiau. Atsisi\u0173stas gexf failas, kuriame yra numatytos nuorodos pradinio tinklo vir\u0161uje.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Numatykite naujas nuorodas tinkle
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Internetinis \u012Frankis nusp\u0117ti naujas nuorodas tinkle
link_prediction.warning_size=\uD83D\uDEA8 Tinklas tur\u0117t\u0173 b\u016Bti sudarytas i\u0161 1000 mazg\u0173 ar ma\u017Eiau \u2013 kitaip skai\u010Diavimai bus labai l\u0117ti. Daugiau informacijos rasite toliau.
network_converter.choose_file_or_read_below=Pasirinkite fail\u0105, kur\u012F norite konvertuoti, arba skaitykite toliau apie \u201EGephi\u201C ir \u201EVOSviewer\u201C.
network_converter.click_to_convert=Dabar spustel\u0117kite toliau esant\u012F mygtuk\u0105, kad j\u012F konvertuotum\u0117te.
network_converter.convert_to_gephi=Konvertuoti \u012F Gephi (sukurti gexf fail\u0105)
network_converter.convert_to_vosviewer=Konvertuoti \u012F VOSviewer json fail\u0105
network_converter.creating_a_bridge.details_first_part=<p>Tinklo duomenys gali b\u016Bti formatuojami pagal skirtingus susitarimus\: GraphML, DL arba Pajek Net yra vieni da\u017Eniausiai pasitaikan\u010Di\u0173. \u0160ioje <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tinklo fail\u0173 format\u0173 lentel\u0117je</a> pateikiama naudinga (jei nei\u0161sami) santrauka\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Neprakti\u0161ka tai, kad ne visi tinklai, ty programin\u0117 \u012Franga, priima visus formatus. Vis\u0173 pirma\:<ul><li> Gephi gali importuoti ir eksportuoti gexf failus, bet neatpa\u017E\u012Fsta VOSviewer json tinklo fail\u0173</li><li> \u201EVOSviewer\u201C gali importuoti ir eksportuoti \u201EVOSviewer\u201C json failus, ta\u010Diau neatpa\u017E\u012Fsta \u201Egexf\u201C fail\u0173</li></ul></p><p> \u0160iame puslapyje si\u016Blomas keitiklis tarp gexf ir VOSviewer json fail\u0173 yra tiltas, kuris, tikiuosi, bus naudingas abiej\u0173 programin\u0117s \u012Frangos naudotojams.</p>
network_converter.creating_a_bridge.title=Tilto tarp Gephi ir VOSviewer suk\u016Brimas
network_converter.customize_legend.title=Pasirenkama\: prid\u0117kite legend\u0173 prie tinklo element\u0173.
network_converter.howto=Ne\u017Einote, kaip gauti gexf fail\u0105 i\u0161 Gephi? Apsilankykite \u0161ioje <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">i\u0161samioje pamokoje, kaip i\u0161 Gephi pereiti prie \u017Einiatinklio vizualizacijos naudojant VOSviewer</a> .
network_converter.items.question=K\u0105 rei\u0161kia j\u016Bs\u0173 tinklo \u201Eelementai\u201C (arba mazgai, arba agentai...)? Suteikite trump\u0105 pavadinim\u0105
network_converter.limit_to_500_nodes.details=<p>Nors \u201EGephi\u201C yra skirtas ma\u017Eiems ir labai dideliems tinklams, \u201EVOSviewer\u201C yra skirtas tinklams iki ma\u017Edaug 500 mazg\u0173. 300 mazg\u0173 netgi pageidautina. Vir\u0161 \u0161io dyd\u017Eio vizualizacija tampa sunkiau \u012Fskaitoma, o operacijos tampa labai l\u0117tos.</p><br/><p> K\u0105 daryti, jei j\u016Bs\u0173 tinklas yra didesnis nei 500 mazg\u0173? Nocodefunctions jums padeda\: gexf faile ji pasirinks 500 mazg\u0173 <strong>kra\u0161tuose, kuri\u0173 svoris didesnis</strong> . Kiti mazgai bus i\u0161filtruoti. Tai tur\u0117t\u0173 sudaryti ma\u017Eesn\u012F tinkl\u0105, kuris vis tiek suteikia nauding\u0105 pirminio, pilno tinklo vaizd\u0105.</p>
network_converter.limit_to_500_nodes.question=O kaip su riba iki 500 mazg\u0173?
network_converter.links.question=K\u0105 rei\u0161kia j\u016Bs\u0173 tinklo \u201Enuorodos\u201C (arba briaunos, ar jungtys...)? Pasirinkite trump\u0105 pavadinim\u0105
network_converter.links_strength.question=K\u0105 rei\u0161kia \u201Enuorodos stiprumas\u201C (arba svoris) j\u016Bs\u0173 tinkle? Pasirinkite trump\u0105 apra\u0161ym\u0105.
network_converter.option1=1 parinktis\: konvertuokite Gephi gexf fail\u0105 \u012F VOSviewer json fail\u0105 [ir pasirinktinai nedelsdami bendrinkite fail\u0105 kaip \u017Einiatinklio vizualizacij\u0105]
network_converter.option2=2 parinktis\: konvertuokite VOSviewer json fail\u0105 \u012F Gephi fail\u0105 (.gexf formatu)
network_converter.share_vosviewer_publicly.details=<p>Kai vizualizacij\u0105 padarote vie\u0161\u0105, sugeneruojama nuolatin\u0117 nuoroda. Galite pa\u017Eym\u0117ti j\u0105 ir bendrinti vizualizacij\u0105.</p><p> Daugiau informacijos rasite \u0161ioje <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi mokymo programoje</a> .</p>
network_converter.share_vosviewer_publicly.question=Padaryti VOSviewer vizualizacij\u0105 bendrinam\u0105 \u017Einiatinklyje naudojant vie\u0161\u0105 URL?
network_converter.tagline=Konvertuokite failus tarp Gephi ir VOSviewer
network_converter.title=Internetinis \u012Frankis konvertuoti gexf failus \u012F vosviewer json format\u0105 ir atgal
network_converter.warning_not_gephi_file=\u26A1 Failas turi b\u016Bti <strong>.gexf</strong> , o ne <strong>.gephi failas</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vis\u0105 informacij\u0105 \u017Ei\u016Br\u0117kite \u010Dia</a><br/> \uD83D\uDEA8 Tinklas tur\u0117t\u0173 b\u016Bti sudarytas i\u0161 500 ar ma\u017Eiau mazg\u0173 \u2013 kitaip internetin\u0117s vizualizacijos bus ne\u012Fmanoma perskaityti. Daugiau informacijos rasite toliau.<br/><br/>
organic.description=100 % nemokamas internetinis \u012Frankis organiniam turiniui atpa\u017Einti Twitter, Instagram ir socialiniuose tinkluose. Aptikti reklamuojamus \uD83D\uDCE2 prie\u0161 spontani\u0161kus \uD83C\uDF3F komentarus socialin\u0117je \u017Einiasklaidoje.
organic.details=\u0160i funkcija klasifikuoja j\u016Bs\u0173 tekstus \u012F dvi kategorijas\:<ul><li> <strong>organi\u0161kas</strong> \: kai tekstas para\u0161ytas nat\u016Braliu, asmeni\u0161ku, individualiu stiliumi.</li><li> <strong>reklamuojamas</strong> \: kai tekstas para\u0161ytas firminiu, remiamu, dirbtiniu stiliumi.</li></ul> Tai geriausiai veikia <strong>socialin\u0117je \u017Einiasklaidoje</strong> , pvz., \u201ETwitter\u201C \u017Einut\u0117se, \u201EInstagram\u201C \u012Fra\u0161\u0173 komentaruose ir kituose labai trumpuose tekstuose angl\u0173 ir pranc\u016Bz\u0173 kalbomis.<br/> \u0160is \u012Frankis, gim\u0119s 2020 m., yra nuolat tobulinamas.
organic.general.argument1.details=\u012Erankis yra u\u017Eprogramuotas Java, kurio na\u0161umas taip pat yra pana\u0161us arba geresnis nei <strong>Python</strong> . Jis nepriklauso <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">nuo kalbos dalies \u017Eym\u0117jimo (POS \u017Eym\u0117jimo)</a> , tod\u0117l jis dar greitesnis. Lygiagretusis kompiuteris naudojamas subfunkcijoms ir didelis d\u0117mesys buvo skiriamas na\u0161umui.
organic.general.argument1.title=\uD83D\uDE80 Greitas ir efektyvus
organic.general.argument2.details=<p>\u0160is \u012Frankis identifikuoja <u>\u012Fmon\u0117s kalb\u0117jimo</u> \u017Eymenis. \u0160is apib\u016Bdinimas n\u0117ra ai\u0161kiai apibr\u0117\u017Etas akademin\u0117je literat\u016Broje. Tikslas yra suteikti turinio valdytojams ir analitikams \u012Frank\u012F, kuris leist\u0173 jiems i\u0161filtruoti turin\u012F, kuris neatspindi <strong>tikro kliento balso</strong> , pavyzd\u017Eiui\:</p><br/><ul><li> <strong>raginimai veikti</strong> \: "BALSUOTI", "PIRKTI", "\u017DAISTI", ...</li><li> <strong>reklaminiai kvietimai</strong> \: \u201Ekar\u0161\u010Diausi pasi\u016Blymai\u201C, \u201Epadovanok\u201C, ...</li><li> <strong>Komunikacijos specialisto suformuluotos nuomon\u0117s i\u0161rai\u0161kos, kurias</strong> sufleruoja konkret\u016Bs vartojami terminai\: \u201Eatskleid\u0117\u201C, \u201E\u012Fkvepia\u201C, \u201Ei\u0161randa i\u0161 naujo\u201C...</li></ul><br/> Tai vyksta, tod\u0117l laukiame j\u016Bs\u0173 atsiliepim\u0173 ir pasi\u016Blym\u0173 (analysis@exploreyourdata.com). Manome, kad \u0161i funkcija jau labai naudinga, padedanti analitikams, kurie specializuojasi nuomoni\u0173 gavybos srityje, i\u0161valyti savo duomen\u0173 rinkin\u012F nuo turinio, kuris gaunamas ne i\u0161 asmen\u0173 / klient\u0173, o i\u0161 \u012Fmoni\u0173 ir komunikacijos pareig\u016Bn\u0173 (patikrinkite m\u016Bs\u0173 <a href\="../umigon/sentiment_analysis_tool.html">funkcij\u0105, kad su\u017Einotum\u0117te nuotaik\u0173 analiz\u0119</a> ). Tai padarys j\u0173 matavim\u0105 patikimesn\u012F, ypa\u010D nuomoni\u0173 gavybos atveju.
organic.general.argument2.title=Nat\u016Bralus ir reklamuojamas turinys\: tolesni svarstymai
organic.general.model_long_description=<p>Principai, kuri\u0173 vadovaujasi \u012Frankis, yra pana\u0161\u016Bs \u012F <a href\="../umigon/sentiment_analysis_tool.html">nuotaik\u0173 analiz\u0117s funkcij\u0105</a> , i\u0161skyrus taikytinas taisykles. \u012Erankis atlieka \u0161iuos veiksmus\:</p><ol><li> patikrinkite teksto ilg\u012F\: jei jis trumpas tik por\u0105 \u017Eod\u017Ei\u0173, jis nebus klasifikuojamas</li><li> url pa\u0161alinimas, turinio pa\u0161alinimas kabut\u0117se, apostrof\u0173 normalizavimas</li><li> nustatomos dvi teksto versijos\: viena, kurioje pa\u0161alinami visi kir\u010Diai ir specialieji simboliai, ir kita, kai jie i\u0161saugomi. Visi toliau nurodyti veiksmai bus taikomi abiem teksto versijoms.</li><li> patikrinkite <strong>jaustukus, jaustukus ir onomatotopij\u0105</strong> . Neapdorokite teksto, kad juos pa\u0161alintum\u0117te, nes jie suteikia naudingos informacijos apie nuotaikas\!</li><li> patikrinkite \u017Eymas su grotel\u0117mis, jei toki\u0173 yra</li><li> teksto skaidymas n-gramais iki keturi\u0173 gram\u0173</li><li> u\u017E kiekvien\u0105 n-gram\u0105\:<ul><li> praleisti, jei jis priklauso i\u0161 anksto nustatytam stabdymo \u017Eod\u017Ei\u0173 s\u0105ra\u0161ui</li><li> patikrinkite, ar n\u0117ra pasikartojan\u010Di\u0173 simboli\u0173, ir pa\u0161alinkite juos, jei reikia ( <code>yeeeahhh\!</code> tampa <code>yeah\!</code> )</li><li> patikrinkite, ar n-grama yra i\u0161 anksto nustatytame \u017Eodyno / posaki\u0173 / stiliaus signalo \u201E\u012Fmon\u0117s kalba\u201C s\u0105ra\u0161e. Jei taip, taikoma atitinkama taisykl\u0117.</li></ul></li><li> galutinis sprendimas, pagr\u012Fstas ankstesni\u0173 veiksm\u0173 rezultatais.</li></ol>
organic.general.model_short_description=Funkcija nagrin\u0117ja kiekvien\u0105 teksto termin\u0105 ir taiko kelet\u0105 taisykli\u0173 (ar \u0161iame kontekste terminas yra nat\u016Bralus ar reklamuojamas?). Taip pat atsi\u017Evelgiama \u012F <strong>jaustukus</strong> , skyrybos \u017Eenklus, \u017Eymas su <strong>grotel\u0117mis</strong> , did\u017Eiosiomis raid\u0117mis ra\u0161omus \u017Eod\u017Eius..., kad nustatyt\u0173 rezultat\u0105.
organic.general.soundsorganic=nat\u016Bralus / tikras balsas
organic.general.soundspromoted=\u012Fmon\u0117s / remiamas balsas
organic.general.tone_of_voice=balso tonas
organic.tagline=Organinio kliento balso analiz\u0117 \u201ETwitter\u201C, \u201EInstagram\u201C ir kitur
organic.title=\uD83D\uDCE2 Organi\u0161kas kliento balso klausymas\: nemokamas ir internetinis \u012Frankis.
pdfmatcher.pdfmatcher.tagline=\u0160iai funkcijai n\u0117ra specialaus parametro. Nor\u0117dami t\u0119sti, spustel\u0117kite mygtuk\u0105.
pdfmatcher.results.tagline=Suderinti dominan\u010Dius terminus pdf failuose \u2013 rezultatai
pdfmatcher.results.title=Suderinti dominan\u010Dius terminus pdf failuose \u2013 rezultatai
pdfmatcher.tool.description=Tai nemokamas internetinis \u012Frankis, leid\u017Eiantis suderinti \u017Eod\u017Eius j\u016Bs\u0173 pdf failuose
pdfmatcher.tool.nb_words_for_context=kiek \u017Eod\u017Ei\u0173 prie\u0161 taikin\u012F ir po jo reik\u0117t\u0173 gauti kontekstui?
pdfmatcher.tool.select_search_word=pasirinkite \u017Eod\u012F ar fraz\u0119, kurios ie\u0161kosite pdf failuose
pdfmatcher.tool.tagline=\uD83C\uDFAF Nurodykite pdf failus, kuriuose yra dominantis \u017Eodis ir kontekst\u0105
pdfmatcher.tool.title=\uD83C\uDFAF Pasirinkite \u017Eod\u012F kaip \u012Fvest\u012F ir raskite j\u012F pateiktuose pdf failuose
sidebar.copypaste_incorrect=nukopijuokite \u012Fklijuokite \u010Dia neteising\u0105 fraz\u0119
sidebar.report_bad_translation=prane\u0161ti apie vertimo klaid\u0105?
sidebar.report_error_in_app=prane\u0161ti apie program\u0117l\u0117s klaid\u0105
sidebar.suggestion_new_feature=ar turite pasi\u016Blym\u0105 d\u0117l naujos funkcijos?
sidebar.write_better_phrasing=para\u0161ykite savo pasi\u016Blym\u0105 d\u0117l geresn\u0117s formuluot\u0117s
support.description=Gaukite pagalbos el. pa\u0161tu, Twitter, Whatsapp arba telefonu
support.phonecall.details=Pagalba telefonu yra eksperimentas, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">pagr\u012Fstas \u0161ia istorija</a> . Pa\u017Ei\u016Br\u0117kime, kur tai veda.
support.phonecall.title=Skambutis
support.tagline=Bet koks klausimas ar pasi\u016Blymas? Susisiekti\!
support.title=Gaukite pagalbos ir trik\u010Di\u0173 \u0161alinimo pagalbos
topics.results.title=Nurodykite temas savo tekstuose \u2013 rezultatus
topics.topics.parameter_precision.explanation=50 yra numatytasis. Pasirinkite ma\u017Eesn\u0119 vert\u0119, jei norite rasti <strong>daugiau ir ma\u017Eesni\u0173</strong> tem\u0173, ir pasirinkite didesn\u0119 vert\u0119, jei norite rasti <strong>ma\u017Eiau ir didesni\u0173</strong> tem\u0173\:<br/><br/> <small>ma\u017Eesn\u0117s reik\u0161m\u0117s \=&gt; rasti daug \u201Ema\u017Eesni\u0173\u201C tem\u0173.</small><br/>
topics.topics.parameter_stopwords.explanation=Pa\u0161alinkite \u201Emokslinius\u201C reik\u0161minius \u017Eod\u017Eius\: \u017Eod\u017Eius, kurie b\u016Bdingi akademiniam diskursui ir neturi konkre\u010Dios informacijos vert\u0117s (tekstai tik angl\u0173 arba pranc\u016Bz\u0173 kalbomis). Vis\u0105 s\u0105ra\u0161\u0105 rasite <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u010Dia</a> .
topics.topics_extraction_tool.argument1.details=\u0160i funkcija automati\u0161kai identifikuoja pagrindines teksto temas, operacij\u0105, vadinam\u0105 <strong>temos i\u0161traukimu</strong> arba <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">temos modeliavimu</a></strong> . Ji analizuoja tekst\u0105 eilut\u0119 po eilut\u0117s ir nustato \u017Eod\u017Ei\u0173 bei posaki\u0173 <strong>grupes</strong> , kurios linkusios telktis, sudarydamos temas.<br/> Jis veikia su tekstais, para\u0161ytais daugybe kalb\u0173 (\u012Fskaitant tekstus ne lotyni\u0161komis ab\u0117c\u0117l\u0117mis). Funkcija vadovaujasi nepri\u017Ei\u016Brimo mokymosi principais, tai yra <strong>ma\u0161ininio mokymosi</strong> tipas.<br/><br/> Jei \u0161i\u0105 funkcij\u0105 naudojate akademiniame kontekste (tyrime ar studijose), turite nurodyti j\u0105 savo bibliografijoje\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. ir Robardet, C. (2020). Atidarymo laukai\: metodologinis ind\u0117lis \u012F neribot\u0173 santyki\u0173 tvarkos heterogenini\u0173 veik\u0117j\u0173 identifikavim\u0105. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Tem\u0173 i\u0161traukimas \u2013 automatizuokite pagrindini\u0173 savo tekst\u0173 tem\u0173 analiz\u0119
topics.topics_extraction_tool.argument2.details=Technologijoje yra \u201Etikslumo\u201C parametras, skirtas tiksliai valdyti, ar reikia rasti dideli\u0173 (\u201Emakrokomand\u0173\u201C) tem\u0173, arba jei norite nustatyti daug \u201Emikro\u201C (ma\u017Eesni\u0173) tem\u0173.
topics.topics_extraction_tool.argument2.title=Inovatyvu\: valdykite, kokios temos bus \u201Edidel\u0117s\u201C ar \u201Emikro\u201C.
topics.topics_extraction_tool.argument3.details=<p><strong>Teksto strukt\u016Bra ir formatas</strong> \: temos i\u0161traukimas veikia aptikdamas termin\u0173 poras, kurios yra toje pa\u010Dioje teksto eilut\u0117je. Taigi tur\u0117tum\u0117te b\u016Bti atsarg\u016Bs d\u0117l teksto formatavimo. Idealiu atveju jis tur\u0117t\u0173 b\u016Bti sudarytas i\u0161 santykinai trump\u0173 pastraip\u0173, kiekviena vienoje eilut\u0117je. Jei naudojate \u201EExcel\u201C fail\u0105, kiekviena pastraipa arba reik\u0161mingas teksto blokas turi b\u016Bti rodomas skirtingoje eilut\u0117je.<br/><br/> <strong>Teksto apimtis</strong> \: temos randamos matuojant da\u017Enius\: kuri termin\u0173 pora da\u017Eniausiai pasitaiko kartu? Kad tai veikt\u0173, tekstas turi b\u016Bti pakankamai ilgas, kad \u0161ie skai\u010Diai b\u016Bt\u0173 prasmingi. Kuo ilgesnis tekstas, tuo geriau. Ne ma\u017Eiau kaip 5000 \u017Eod\u017Ei\u0173 tekstai atrodo gera prad\u017Eia.</p>
topics.topics_extraction_tool.argument3.title=Patarimai ir gudryb\u0117s, kaip efektyviai aptikti tem\u0105
topics.topics_extraction_tool.argument4.details=<p>Klasikiausias temos aptikimo metodas yra pagr\u012Fstas klasterizacijos technika, vadinama <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ek-means\u201C</a> . Su juo vartotojas nusprend\u017Eia, kiek tem\u0173 turi b\u016Bti tekste, o tada algoritmai suranda \u0161ias temas.<br/> \u0160is po\u017Ei\u016Bris gali b\u016Bti prasmingas, kai i\u0161 anksto \u017Einome, kiek tem\u0173 yra tekste. Bet kokia tem\u0173 aptikimo prasm\u0117, jei temas jau \u017Einome? \uD83E\uDD14<br/> Nocode funkcijose tem\u0173, kurias reikia rasti, skai\u010Dius n\u0117ra i\u0161 anksto nustatytas. Analitikas daug i\u0161moks su\u017Einoj\u0119s, kiek tem\u0173 algoritmas gali rasti tekste be i\u0161 anksto nustatyt\u0173 apribojim\u0173. Analitikas i\u0161lieka visi\u0161kai kontroliuojamas d\u0117l tikslumo parametro, kuris padeda sureguliuoti algoritm\u0105, kad b\u016Bt\u0173 galima rasti daugiau ar ma\u017Eiau tem\u0173, bet visada turi tam tikr\u0105 laisv\u0119 d\u0117l tikslaus skai\u010Diaus.</p>
topics.topics_extraction_tool.argument4.title=Kaip nustatyti tem\u0173, kurias reikia rasti, skai\u010Di\u0173? Ar tai geras dalykas?
topics.topics_extraction_tool.description=100% nemokamas internetinis tem\u0173 i\u0161traukimo \u012Frankis \uD83D\uDD26 ne programuotojams, registracijos nereikia. Importuokite tekst\u0105 i\u0161 \u201ETwitter\u201C \u012F csv, \u201EExcel\u201C ir \u201EGoogle\u201C skai\u010Diuokles. Na\u0161umas yra toks pat geras arba geresnis nei Python \u012Frankiai. Atlikite analiz\u0119 vienu paspaudimu. Atsisi\u0173skite rezultatus \u201EExcel\u201C.
topics.topics_extraction_tool.model_long_description.details=<p>Priemon\u0117s principai apra\u0161yti \u0161iame akademiniame leidinyje, kuriame nagrin\u0117jama <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, kaip \u201ETwitter\u201C rasti bendruomenes ir temas</a> . Technologija atlieka \u0161iuos veiksmus\:</p><ol><li> teksto valymas\: i\u0161lyginimas \u012F ASCII, url pa\u0161alinimas, skyrybos \u017Eenkl\u0173 pa\u0161alinimas.</li><li> lemmatizacija.</li><li> teksto skaidymas n-gramais iki keturi\u0173 gram\u0173, ma\u017Eiau aktuali\u0173 n-gram\u0173 pa\u0161alinimas. \u0160is veiksmas yra identi\u0161kas \u017Eingsniui, po kurio eina <a href\="../umigon/sentiment_analysis_tool.html">sentiment\u0173 analiz\u0117s funkcija</a></li><li> bendr\u0173 \u012Fvyki\u0173 skai\u010Dius\: kurios n-gram\u0173 poros da\u017Enai b\u016Bna tose pa\u010Diose teksto eilut\u0117se?</li><li> tinklui sukurti naudojamas kartu pasitaikan\u010Di\u0173 n-gram\u0173 s\u0105ra\u0161as\: jis sudarytas i\u0161 da\u017Eniausiai pasitaikan\u010Di\u0173 n-gram\u0173. Du n-gramai yra sujungti, jei jie da\u017Enai kartojasi.</li><li> tinklui taikomas bendruomen\u0117s aptikimo algoritmas\: Liuveno algoritmas, kuris yra greitas ir labai efektyvus.</li><li> taikomas vartotojo pasirinktas parametras\: didel\u0117 reik\u0161m\u0117 aptiks kelias dideles bendruomenes. Ma\u017Ea reik\u0161m\u0117 aptiks daug ma\u017E\u0173 bendruomeni\u0173.</li><li> kiekviena tinklo bendruomen\u0117 (arba grup\u0117) yra tema. Pagrindini\u0173 temos termin\u0173 s\u0105ra\u0161as yra n-gramai, esantys klasteryje.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkcija identifikuoja termin\u0173 poras kiekvienoje teksto eilut\u0117je. \u0160ios poros vadinamos \u012Fvykiais. Sujungus visas termin\u0173 poras, konstruojamas termin\u0173 tinklas. Tinklas suskirstytas \u012F subregionus ir kiekvienas subregionas atitinka tem\u0105.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Nemokama tem\u0173 i\u0161traukimo priemon\u0117 dokumentams ir socialinei \u017Einiasklaidai
topics.topics_extraction_tool.title=\uD83D\uDD26 Tem\u0173 i\u0161traukimo \u012Frankis, nemokamas ir internete. Spustel\u0117kite ir nurodykite, bet jokio kodo.
umigon.general.negativesentiment=neigiamas nuotaikas
umigon.general.neutralsentiment=neutralios nuotaikos
umigon.general.positivesentiment=teigiamas nuotaikas
umigon.general.sentiment=sentimentas
umigon.results.tagline=Sentiment\u0173 socialinei \u017Einiasklaidai analiz\u0117\: rezultatai
umigon.sentiment_analysis_tool.api.explanation-lang.details=pasirinkti paai\u0161kinim\u0173 kalb\u0105. Parametras yra dviej\u0173 raid\u017Ei\u0173 kalbos kodas (pavyzd\u017Eiui, "zh" kin\u0173 kalba)
umigon.sentiment_analysis_tool.api.explanation.details=\u0161is parametras turi dvi reik\u0161mes\: "on" (\u012Fjungta), jei norite pateikti i\u0161sam\u0173 paai\u0161kinim\u0105, arba "off", jei jums reikia tik rezultato be paai\u0161kinim\u0173
umigon.sentiment_analysis_tool.api.output-format.details=pasirinkite i\u0161 3 reik\u0161mi\u0173\: "plain", "html" arba "json"
umigon.sentiment_analysis_tool.api.text-lang.details=analizuojamo teksto kalba. \u201Een\u201C \u2013 angl\u0173 kalba, \u201Efr\u201C \u2013 pranc\u016Bz\u0173 kalba arba \u201Ees\u201C \u2013 ispan\u0173 kalba
umigon.sentiment_analysis_tool.api.text.details=tekst\u0105 analizuoti
umigon.sentiment_analysis_tool.api.try_with_parameters=Galite keisti \u0161iuos parametrus URL\:
umigon.sentiment_analysis_tool.argument1.details=\u0160i funkcija atlieka <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">nuotaik\u0173 analiz\u0119</a></strong> , dar vadinam\u0105 nuomoni\u0173 paie\u0161ka. Ji analizuoja tekst\u0105 ir nustato, ar nuotaikos yra neutralios, teigiamos ar neigiamos.<br/> Jis geriausiai veikia <strong>socialin\u0117je \u017Einiasklaidoje</strong> , pvz., \u201ETwitter\u201C \u017Einut\u0117se, \u201EInstagram\u201C \u012Fra\u0161\u0173 komentaruose ir kituose labai trumpuose tekstuose angl\u0173 arba pranc\u016Bz\u0173 kalbomis. Palyginus su 23 alternatyvomis, \u0161i priemon\u0117 buvo geriausia <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">nuotaik\u0173 analiz\u0117s socialin\u0117je \u017Einiasklaidoje priemon\u0117</a> .<br/> \u0160is \u012Frankis, gim\u0119s 2012 m., yra nuolat tobulinamas.<br/><br/> Jei \u0161i\u0105 funkcij\u0105 naudojate akademiniame kontekste (tyrime ar studijose), turite nurodyti j\u0105 savo bibliografijoje\:<br/><br/> Levallois, Klemensas. \u201EUmigonas\: nuotaik\u0173 analiz\u0117 \u201ETweets\u201C, pagr\u012Fsta termin\u0173 s\u0105ra\u0161ais ir euristika. 7-ojo tarptautinio semantinio vertinimo seminaro (SemEval) med\u017Eiaga, 2013 m., Atlanta, D\u017Eord\u017Eija.
umigon.sentiment_analysis_tool.argument1.title=\u201ETwitter\u201C, \u201EInstagram\u201C ir kit\u0173 nuotaik\u0173 analiz\u0117
umigon.sentiment_analysis_tool.argument3.details=Funkcija u\u017Eprogramuota Java. Jo kodas yra <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">laisvai prieinamas Github</a> . Jo na\u0161umas yra puikus, nes jis nepriklauso <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">nuo kalbos dalies \u017Eym\u0117jimo (POS \u017Eym\u0117jimo)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, tod\u0117l tai greita.</a> Papildomos funkcijos naudojamos <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">lygiagre\u010Dios skai\u010Diavimo</a> technikos ir didelis d\u0117mesys buvo skiriamas bendram na\u0161umui.
umigon.sentiment_analysis_tool.argument3.title=Greitai ir rezultatyviai
umigon.sentiment_analysis_tool.argument6.details=<p>Kai kurios priemon\u0117s suteikia bal\u0173, kad i\u0161reik\u0161t\u0173 nuotaik\u0173 stiprum\u0105\: didel\u0117 vert\u0117 labai teigiamai, o labai ma\u017Ea - neigiama. Nulis rei\u0161kia neutral\u0173 jausm\u0105. Mano patirtis rodo, kad \u0161ie balai n\u0117ra itin patikimi, i\u0161skyrus akivaizd\u017Eius atvejus. \u201ESiaubinga\u201C surinks tikrai \u017Eemus balus, o \u201Enuostabu\u201C \u2013 tikrai auk\u0161tus. Ta\u010Diau per vidur\u012F viskas ne taip paprasta, o balus daug sunkiau interpretuoti \u2013 jais pasikliauti nepatar\u010Diau. Perspektyvesnis kelias b\u016Bt\u0173 \u012Fvesti <strong>emocijas</strong> , kurios i\u0161ry\u0161kint\u0173 smulkesnius jausm\u0173 niuansus, ne tik teigiamas / neutralus / neigiamas. Ra\u0161ykite el. lai\u0161k\u0105 adresu admin@clementlevallois.net, jei jus domina \u0161i tyrim\u0173 kryptis.</p>
umigon.sentiment_analysis_tool.argument6.title=Ta\u0161kai, procentai ir emocijos?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0160is \u012Frankis identifikuoja subjektyvius <u>jausm\u0173</u> \u017Eymenis, NE teigiamus ar neigiamus <u>faktinius teiginius</u> . Nor\u0117dami pateikti pavyzd\u012F\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; ji priskiriama <strong>NEUTRALIAI</strong> , net jei kariaujanti \u0161alis "objektyviai" ar "fakti\u0161kai" n\u0117ra teigiamas dalykas.</li><li> " <code>War is horrible \:(</code> " -&gt; jis klasifikuojamas kaip <strong>NEIGIAMAS</strong> , nes terminas "siaubingas" ir jaustukai yra subjektyv\u016Bs neigiamo jausmo \u017Eymekliai.</li><li> \u201E <code>War of the sexes is an exciting research topic\!</code> \u201C \u2013&gt; jis priskiriamas <strong>TEIGIAMUI</strong> , nes terminas \u201Ejaudinantis\u201C yra subjektyvus teigiamo jausmo \u017Eymeklis.</li></ul><br/> Manome, kad d\u0117l \u0161io po\u017Ei\u016Brio nuotaik\u0173 analiz\u0117 yra patikima ir tikrai unikali nuomoni\u0173 gavimo ir nuotaik\u0173 analiz\u0117s \u012Franki\u0173 srityje. Pasiruo\u0161\u0119 tai i\u0161bandyti?
umigon.sentiment_analysis_tool.argument7.title=Teigiami, neutral\u016Bs ir neigiami jausmai\: tolesni svarstymai
umigon.sentiment_analysis_tool.description=100% nemokama internetin\u0117 nuotaik\u0173 analiz\u0117s priemon\u0117, skirta ne programuotojams, registracijos nereikia. Importuokite tekst\u0105 i\u0161 \u201ETwitter\u201C \u012F csv, \u201EExcel\u201C ir \u201EGoogle\u201C skai\u010Diuokles. Na\u0161umas yra toks pat geras arba geresnis nei Python \u012Frankiai. Atlikite analiz\u0119 vienu paspaudimu. Atsisi\u0173skite rezultatus \u201EExcel\u201C.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Priemon\u0117s principai apra\u0161yti \u0161iame akademiniame leidinyje apie <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon\u0105, paskelbtame Kompiuterin\u0117s lingvistikos asociacijos antologijoje</a> . \u012Erankis atlieka \u0161iuos veiksmus\:</p><ol><li> patikrinkite teksto ilg\u012F\: jei jis trumpas tik por\u0105 \u017Eod\u017Ei\u0173, jis nebus klasifikuojamas</li><li> url pa\u0161alinimas, turinio pa\u0161alinimas kabut\u0117se, apostrof\u0173 normalizavimas</li><li> nustatomos dvi teksto versijos\: viena, kurioje pa\u0161alinami visi kir\u010Diai ir specialieji simboliai, ir kita, kai jie i\u0161saugomi. Visi toliau nurodyti veiksmai bus taikomi abiem teksto versijoms.</li><li> patikrinkite <strong>jaustukus, jaustukus ir onomatotopij\u0105</strong> . Neapdorokite teksto, kad juos pa\u0161alintum\u0117te, nes jie suteikia naudingos informacijos apie nuotaikas\!</li><li> patikrinkite \u017Eymas su grotel\u0117mis, jei toki\u0173 yra</li><li> teksto skaidymas n-gramais iki keturi\u0173 gram\u0173</li><li> u\u017E kiekvien\u0105 n-gram\u0105\:<ul><li> praleisti, jei jis priklauso i\u0161 anksto nustatytam stabdymo \u017Eod\u017Ei\u0173 s\u0105ra\u0161ui</li><li> patikrinkite, ar n\u0117ra pasikartojan\u010Di\u0173 simboli\u0173, ir pa\u0161alinkite juos, jei reikia ( <code>yeeeahhh\!</code> tampa <code>yeah\!</code> )</li><li> patikrinkite, ar n-grama yra i\u0161 anksto nustatytame potencialiai teigiam\u0173 \u017Eod\u017Ei\u0173 s\u0105ra\u0161e. Jei taip, taikoma atitinkama taisykl\u0117. Da\u017Eniausiai taisykl\u0117 yra tokia paprasta, kaip \u201Eteigiamas \u017Eodis suteikia tekstui teigiam\u0105 nuotaik\u0105\u201C, ta\u010Diau, \u017Einoma, \u012Ftraukiamos ir sud\u0117tingesn\u0117s taisykl\u0117s.</li><li> patikrinkite, ar n-grama yra i\u0161 anksto nustatytame galimai neigiam\u0173 \u017Eod\u017Ei\u0173 s\u0105ra\u0161e. Galioja ta pati logika</li></ul></li><li> galutiniai patikrinimai\: moderatori\u0173 aptikimas sakinyje (\u201Ebet\u201C, \u201Evis d\u0117lto\u201C, \u201Enet jei\u201C ir kt.). Teigiamos arba neigiamos reik\u0161m\u0117s, pateiktos prie\u0161 arba po \u0161i\u0173 moderatori\u0173, i\u0161laikomos arba i\u0161trinamos.</li><li> galutinis sprendimas pagal sud\u0117tingas taisykles, pagr\u012Fstas ankstesni\u0173 \u017Eingsni\u0173 rezultatais.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkcija nagrin\u0117ja kiekvien\u0105 teksto termin\u0105 ir taiko kelet\u0105 taisykli\u0173, kad nustatyt\u0173 poveik\u012F nuotaikai. Taip pat sistemingai atsi\u017Evelgiama \u012F <strong>jaustukus</strong> , skyrybos \u017Eenklus, \u017Eymas su <strong>grotel\u0117mis</strong> , ra\u0161ybos variantus, did\u017Eiosiomis raid\u0117mis ra\u0161omus \u017Eod\u017Eius..., kad nustatyt\u0173 nuotaikas.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Nemokama nuotaik\u0173 analiz\u0117s priemon\u0117 socialinei \u017Einiasklaidai angl\u0173, pranc\u016Bz\u0173 ir ispan\u0173 kalbomis
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Nemokama nuotaik\u0173 analiz\u0117s priemon\u0117 socialinei \u017Einiasklaidai angl\u0173, pranc\u016Bz\u0173 ir ispan\u0173 kalbomis
validation.email_not_valid=pa\u0161tas negalioja
who.argument1.details=<p>Sveiki\! Esu Pary\u017Eiuje dirbantis <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesorius</a> , turintis aistr\u0105 i\u0161gauti informacij\u0105 i\u0161 socialin\u0117s \u017Einiasklaidos ir tinkl\u0173. \u201ETwitter\u201C ir <a href\="https\://gephi.org" target\="_blank">\u201EGephi\u201C</a> yra mano m\u0117gstamiausios \u017Eaidim\u0173 aik\u0161tel\u0117s. Skelbiu studijas <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiniuose \u017Eurnaluose</a> .</p><p> Galite rasti mane diskutuojant <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi Facebook grup\u0117je</a> arba komentuojant technologij\u0173 ir akademines naujienas <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter</a> arba aptariant <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesines naujienas LinkedIn</a> . O, tai yra <a href\="https\://clementlevallois.net" target\="_blank">mano svetain\u0117</a> . Iki pasimatymo\!</p>
who.argument2.details=\u0160iam klausimui skyriau puslap\u012F, <a href\="why.html">sekite nuorod\u0105\!</a>
who.argument2.title=Kod\u0117l reikia kurti nocode funkcijas?
who.description=Cl\u00E9ment Levallois, akademinis ir \u017Einiatinklio program\u0173 k\u016Br\u0117jas
who.tagline=Sveiki\! A\u0161 esu Cl\u00E9ment Levallois
who.title=Kas yra u\u017E nocode funkcij\u0173?
why.argument1=Pagrindin\u0117 motyvacija
why.argument1.details=<p>Kaip akademikas, besidomintis duomen\u0173 gavyba socialiniuose tinkluose ir socialiniuose tinkluose, savo studij\u0173 rezultatais pasidalinau <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">moksliniuose \u017Eurnaluose publikuotuose straipsniuose</a> . Naudodamas nocode funkcijas, <strong>noriu pasiekti platesn\u0119 auditorij\u0105, si\u016Blydamas nemokamas bekodines naudingiausi\u0173 funkcij\u0173, kurias naudojau savo tyrime, versijas</strong> .</p><br/><p> Per pastaruosius kelerius metus kelis kartus band\u017Eiau sukurti programin\u0117s \u012Frangos dalis, kurios gal\u0117t\u0173 b\u016Btent tai padaryti. Ta\u010Diau nebuvau pakankamai patyr\u0119s ir tikriausiai per nekantrus\: programos buvo nebaigtos ir sunkiai pri\u017Ei\u016Brimos. \u201ENocode\u201C funkcijos yra kitokios\: skiriu laiko, kad j\u0105 i\u0161vystyt\u0173 geriausiu b\u016Bdu, ir leid\u017Eiuosi <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u012F 10 ir daugiau met\u0173 kelion\u0119\!</a></p>
why.argument2=Kod\u0117l tai nemokama?
why.argument2.details=<p>Nocode funkcij\u0173 k\u016Brimas yra didelis darbas, kur\u012F atlieku laisvalaikiu. Mokes\u010Dio nemoku, kad ji rast\u0173 platesn\u0119 auditorij\u0105 (\u012Fskaitant studentus, \u017Eurnalistus, m\u0117g\u0117jus...). Savo ruo\u017Etu tikiuosi panaudoti j\u012F naujoms funkcijoms, kurias sukursiu savo akademinio tyrimo metu, ir tikiuosi, kad tai bus naudinga mano studijoms\: vartotoj\u0173 atsiliepimai apie funkcijas pad\u0117s jas patobulinti ir padaryti tvirtesnes. Tikim\u0117s, kad vartotoj\u0173 bendruomen\u0117 augs ir generuos \u012Fdomi\u0173 id\u0117j\u0173 naujiems poky\u010Diams\!</p><br/><p> Antra, atsi\u017Evelgdamas \u012F vartotoj\u0173 interesus, svarstau kurti API versijas, skirtas didel\u0117s apimties, didelio pasiekiamumo funkcij\u0173 versijoms, paprastai skirtas profesionaliam naudojimui \u012Fmon\u0117ms, o ne asmenims. \u0160ios API neb\u016Bt\u0173 nemokamos, nes b\u016Bt\u0173 susijusios didel\u0117s serverio i\u0161laidos.</p>
why.description=Nocode funkcijos sukurtos taip, kad likt\u0173 nemokamos ir prieinamos visiems
why.tagline=Kod\u0117l buvo sukurtos nocode funkcijos?
why.title=Kod\u0117l kuriamos nocode funkcijos?
