#Thu Dec 15 14:46:47 CET 2022
=
acknowledgements.argument1.title=\u0938\u093e\u0927\u0928\u0947 \u0906\u0923\u093f \u0938\u092e\u0930\u094d\u0925\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0947\u0932\u094d\u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0902\u091a\u0947 \u091c\u094d\u091e\u093e\u0928 \u0938\u093e\u092e\u093e\u092f\u093f\u0915 \u0915\u0947\u0932\u094d\u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u0926\u0947\u0935 \u0938\u092e\u0941\u0926\u093e\u092f\u093e\u091a\u0947 \u0906\u092d\u093e\u0930. \u0939\u0947 \u0905\u0945\u092a \u092f\u093e \u092a\u094d\u0930\u0915\u0932\u094d\u092a\u093e\u0902\u091a\u093e \u0932\u093e\u092d \u0918\u0947\u0924\u0947\:
acknowledgements.argument2.title=\u0915\u094d\u092f\u0941\u092c\u0947\u0915 \u0936\u092c\u094d\u0926\u0938\u0902\u0917\u094d\u0930\u0939\u093e\u0924 \u092f\u094b\u0917\u0926\u093e\u0928 \u0926\u093f\u0932\u094d\u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u0917\u093f\u0932\u094d\u0938 \u092e\u093e\u0932\u094d\u091f\u093e\u0908\u0938 \u092f\u093e\u0902\u091a\u0947 \u0906\u092d\u093e\u0930.
acknowledgements.argument3.title=Ver\u00f3nica Espinoza \u091a\u0947 nocodefunctions.com \u0935\u0930 \u0906\u0923\u093f \u0935\u093f\u0936\u0947\u0937\u0924\u0903 Umigon \u092b\u0902\u0915\u094d\u0936\u0928\u0935\u0930 \u0926\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u092b\u0940\u0921\u092c\u0945\u0915\u092c\u0926\u094d\u0926\u0932 \u0927\u0928\u094d\u092f\u0935\u093e\u0926.
acknowledgements.argument4.title=\u092a\u0940\u0921\u0940\u090f\u092b \u092e\u0945\u091a\u0930 \u092b\u0902\u0915\u094d\u0936\u0928\u0935\u0930\u0940\u0932 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u092d\u093f\u092a\u094d\u0930\u093e\u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u092e\u093e\u0930\u094d\u091f\u093f\u0928 \u091d\u0915\u0947\u0930\u093f\u092f\u093e\u0938 \u092f\u093e\u0902\u091a\u0947 \u0906\u092d\u093e\u0930.
acknowledgements.argument5.title=\u092b\u0940\u0921\u092c\u0945\u0915 \u092b\u0949\u0930\u094d\u092e\u0926\u094d\u0935\u093e\u0930\u0947 Umigon \u0935\u0930 \u0926\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e\u0902\u092c\u0926\u094d\u0926\u0932 \u0938\u0930\u094d\u0935 \u0905\u0928\u093e\u092e\u093f\u0915 \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u0902\u091a\u0947 \u0906\u092d\u093e\u0930.
acknowledgements.argument6.title=DMDS \u091a\u0947 \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940 \u0905\u0923\u094d\u0923\u093e \u0905\u092c\u094d\u0930\u0947\u092f\u0942, \u0939\u093f\u092f\u093e \u092c\u0930\u094d\u0928\u0947\u091c\u0940, \u0932\u093f\u0913 \u0915\u094c\u0921\u0930, \u0924\u0947\u0930\u094d\u091c\u0947 \u090f\u0938\u094d\u092a\u0947\u0921\u0932 \u0906\u0923\u093f \u0905\u092a\u0930\u094d\u0923\u093e \u0930\u093e\u092e\u0915\u0943\u0937\u094d\u0923\u0928 \u092f\u093e\u0902\u0928\u093e \u092d\u093e\u0935\u0928\u093e \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0915\u0932\u094d\u092a\u093e\u091a\u094d\u092f\u093e \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0940\u091a\u094d\u092f\u093e \u091f\u092a\u094d\u092a\u094d\u092f\u093e\u0924 \u092f\u094b\u0917\u0926\u093e\u0928 \u0926\u093f\u0932\u094d\u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u0927\u0928\u094d\u092f\u0935\u093e\u0926
acknowledgements.argument7.title=\u090f\u0915\u094d\u0938\u0947\u0932 \u0906\u092f\u093e\u0924 \u0921\u0940\u092c\u0917 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092e\u0926\u0924 \u0915\u0947\u0932\u094d\u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u091c\u094b\u0938 \u092e\u0945\u0928\u094d\u092f\u0941\u090f\u0932 \u0932\u093f\u0913\u0928 \u0930\u0945\u0928\u0930\u094b \u092f\u093e\u0902\u091a\u0947 \u0906\u092d\u093e\u0930
acknowledgements.description=\u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u093e\u0927\u0928\u093e\u0902\u0938\u093e\u0920\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u0906\u0923\u093f \u0938\u0902\u0938\u094d\u0925\u093e\u0902\u091a\u0947 \u0906\u092d\u093e\u0930 \u092e\u093e\u0928\u0923\u0947 \u0906\u0923\u093f \u0924\u0947 Nocode \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u0928\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0926\u0947\u0924\u093e\u0924
acknowledgements.tagline=\u0927\u0928\u094d\u092f\u0935\u093e\u0926\!
acknowledgements.title=\u092a\u094b\u091a\u092a\u093e\u0935\u0924\u0940 - \u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u0936\u0915\u094d\u092f \u0915\u0930\u0923\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u093e \u0927\u0928\u094d\u092f\u0935\u093e\u0926
back.bwsbean.warning.task_exists_details=\u0915\u0943\u092a\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u092a\u0941\u0928\u094d\u0939\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e, \u0924\u094d\u092f\u093e\u0928\u0902\u0924\u0930 \u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u093e\u0930\u094d\u092f \u0921\u093f\u091d\u093e\u0907\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0938\u0915\u094d\u0937\u092e \u0935\u094d\u0939\u093e\u0932.
back.bwsbean.warning.task_exists_title=\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0938\u093e\u0920\u0940 \u0915\u093e\u0930\u094d\u092f \u0906\u0927\u0940\u091a \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947.
back.categorizationbean.categories_are_saved=\u0936\u094d\u0930\u0947\u0923\u0940 \u091c\u0924\u0928 \u0915\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924
back.import.error_fetching_tweets=\ud83d\ude1e \u0924\u094d\u0930\u0941\u091f\u0940\: \u091f\u094d\u0935\u093f\u091f \u0906\u0923\u0923\u0947 \u0905\u0936\u0915\u094d\u092f
back.import.file_successful_upload.closing=" \u092f\u0936\u0938\u094d\u0935\u0940\u0930\u093f\u0924\u094d\u092f\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u0947
back.import.file_successful_upload.opening=\u2b50 \u092b\u093e\u0907\u0932 "
back.import.files_uploaded=\u092b\u093e\u0908\u0932\u094d\u0938 \u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u094d\u092f\u093e
back.import.finished_searching_tweets=\u2b50 \u0936\u094b\u0927 \u092a\u0942\u0930\u094d\u0923,
back.import.number_tweets_found=\u091f\u094d\u0935\u093f\u091f \u0938\u093e\u092a\u0921\u0932\u0947
back.import.one_file_uploaded=\u090f\u0915 \u092b\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u0940
back.import.reading_sheet=\ud83d\udcc3 \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u0935\u093e\u091a\u0924 \u0906\u0939\u0947
back.import.searching_tweets=\ud83d\udd26 \u091f\u094d\u0935\u093f\u091f \u0936\u094b\u0927\u0924 \u0906\u0939\u0947
back.import.select_one_column_per_type=\ud83d\ude15 \u092a\u094d\u0930\u0924\u093f \u092a\u094d\u0930\u0915\u093e\u0930 \u0905\u091a\u0942\u0915 \u090f\u0915 \u0938\u094d\u0924\u0902\u092d \u0928\u093f\u0935\u0921\u093e
back.import.term_text_different_columns=\ud83d\ude15 \u0938\u0902\u091c\u094d\u091e\u093e \u0906\u0923\u093f \u092e\u091c\u0915\u0942\u0930 \u0935\u0947\u0917\u0935\u0947\u0917\u0933\u094d\u092f\u093e \u0938\u094d\u0924\u0902\u092d\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0905\u0938\u093e\u0935\u093e
back.import.twitter.too_many_requests=\u231b Twitter API \u0932\u093e \u092c\u0930\u094d\u200d\u092f\u093e\u091a \u0935\u093f\u0928\u0902\u0924\u094d\u092f\u093e. \u0924\u0941\u092e\u094d\u0939\u0940 \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u0942\u0928 \u092a\u0941\u0928\u094d\u0939\u093e \u092a\u094d\u0930\u092f\u0924\u094d\u0928 \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947.
back.import.twitter_credentials_not\ found=\ud83e\udd9f Twitter \u0938\u093e\u0920\u0940 \u0915\u094d\u0930\u0947\u0921\u0947\u0928\u094d\u0936\u093f\u092f\u0932 \u0906\u0922\u0933\u0932\u0947 \u0928\u093e\u0939\u0940\u0924
back.import.two_columns_needed=\ud83d\ude15 \u0926\u094b\u0928 \u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0924\u0902\u092d \u0928\u093f\u0935\u0921\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947\: \u090f\u0915 \u0905\u091f\u0940\u0902\u0938\u093e\u0920\u0940, \u0926\u0941\u0938\u0930\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u0902\u0938\u093e\u0920\u0940
back.labelling.all_annotators_provisioned=\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u0930\u094d\u0935 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0940 \u0906\u0927\u0940\u091a \u0924\u0930\u0924\u0942\u0926 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0940 \u0939\u094b\u0924\u0940. \u091a\u0932\u093e \u0924\u092a\u093e\u0938 \u0915\u0930\u0942\u092f\u093e.
back.labelling.annotator_created=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u093e
back.labelling.annotator_deleted=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0930\u093e \u0939\u091f\u0935\u0932\u093e
back.labelling.annotator_not_found=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0930\u093e \u0938\u093e\u092a\u0921\u0932\u093e \u0928\u093e\u0939\u0940
back.labelling.error_go_back=\u0908\u092e\u0947\u0932\u0935\u0930 \u0924\u094d\u0930\u0941\u091f\u0940, \u0915\u093f\u0902\u0935\u093e \u0938\u0924\u094d\u0930 \u0915\u093e\u0932\u092c\u093e\u0939\u094d\u092f \u091d\u093e\u0932\u0947? \u0915\u0943\u092a\u092f\u093e \u092e\u0941\u0916\u094d\u092f\u092a\u0943\u0937\u094d\u0920\u093e\u0935\u0930 \u092a\u0930\u0924 \u091c\u093e \u0906\u0923\u093f \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0941\u0928\u094d\u0939\u093e \u0938\u0941\u0930\u0942 \u0915\u0930\u093e
back.labelling.no_annotator_selected=\u0915\u094b\u0923\u0924\u093e\u0939\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0928\u093f\u0935\u0921\u0932\u0947\u0932\u093e \u0928\u093e\u0939\u0940
back.labelling.select_annotator=\u0915\u0943\u092a\u092f\u093e \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0928\u093f\u0935\u0921\u093e
back.labelling.select_task=\u0921\u094d\u0930\u0949\u092a\u0921\u093e\u0909\u0928 \u092e\u0947\u0928\u0942\u092e\u0927\u094d\u092f\u0947 \u0935\u093f\u0926\u094d\u092f\u092e\u093e\u0928 \u0915\u093e\u0930\u094d\u092f \u0928\u093f\u0935\u0921\u093e
back.labelling.warning_annotator_exists=\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0939\u093e \u092d\u093e\u0937\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0906\u0927\u0940\u091a \u0905\u0938\u094d\u0924\u093f\u0924\u094d\u0935\u093e\u0924 \u0906\u0939\u0947
back.labelling.warning_annotator_exists.instructions=\u0915\u0943\u092a\u092f\u093e \u0935\u0947\u0917\u0933\u093e \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0930\u093e (\u092d\u093f\u0928\u094d\u0928 \u0908\u092e\u0947\u0932) \u091c\u094b\u0921\u093e
back.labelling_description_needed=\u0915\u0943\u092a\u092f\u093e \u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0938\u093e\u0920\u0940 \u0935\u0930\u094d\u0923\u0928 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f \u0915\u0930\u093e
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0936\u0947\u0935\u091f\u091a\u094d\u092f\u093e \u092a\u093e\u092f\u0931\u094d\u092f\u093e\: \u0935\u093f\u0937\u092f / \u0938\u092e\u0941\u0926\u093e\u092f \u0936\u094b\u0927\u0923\u0947
cowo.cowo.max_size_for_ngrams=ngrams \u0938\u093e\u0920\u0940 \u0915\u092e\u093e\u0932 \u0932\u093e\u0902\u092c\u0940 \u0928\u093f\u0935\u0921\u093e. \u0921\u0940\u092b\u0949\u0932\u094d\u091f \u0932\u093e\u0902\u092c\u0940 \u0906\u0939\u0947\:
cowo.cowo.remove_academic_stopwords='\u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915' \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u093e\: \u091c\u0947 \u0936\u092c\u094d\u0926 \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u093e\u091a\u0947 \u0935\u0948\u0936\u093f\u0937\u094d\u091f\u094d\u092f\u092a\u0942\u0930\u094d\u0923 \u0906\u0939\u0947\u0924 (\u092b\u0915\u094d\u0924 \u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u0906\u0923\u093f \u092b\u094d\u0930\u0947\u0902\u091a\u092e\u0927\u0940\u0932 \u092e\u091c\u0915\u0941\u0930\u093e\u0935\u0930)
cowo.cowo.remove_smaller_words=\u0932\u0939\u093e\u0928 \u0936\u092c\u094d\u0926 \u0915\u093e\u0922\u093e. \u090f\u0916\u093e\u0926\u094d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u0938\u093e\u0920\u0940 \u0921\u0940\u092b\u0949\u0932\u094d\u091f \u0915\u093f\u092e\u093e\u0928 \u0935\u0930\u094d\u0923 \u0906\u0939\u0947
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0924\u0941\u092e\u091a\u0947 \u092e\u091c\u0915\u0942\u0930 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u094d\u092f\u0947 \u092c\u0926\u0932\u093e - \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938
cowo.cowo.title=Cowo\: \u092e\u091c\u0915\u0942\u0930\u093e\u0924\u0942\u0928 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u090f\u0915 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928
cowo.results.long_explanation=<h3>\u092b\u0902\u0915\u094d\u0936\u0928\u0928\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u091c\u0947\u0925\u0947\:</h3><ul><li> \u092b\u0915\u094d\u0924 \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u0926\u093f\u0938\u0924\u093e\u0924</li><li> \u091c\u0930 \u092e\u091c\u0915\u0942\u0930\u093e\u0924 2 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u0905\u0928\u0947\u0915\u0926\u093e \u090f\u0915\u0924\u094d\u0930 \u0926\u093f\u0938\u0924 \u0905\u0938\u0924\u0940\u0932, \u0924\u0930 \u0924\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u094d\u092f\u0947 \u091c\u094b\u0921\u0932\u0947\u0932\u0947 \u0906\u0939\u0947\u0924</li></ul><p> \u0935\u0930\u0940\u0932 \u0926\u0943\u0936\u094d\u200d\u092f\u093f\u0924 \u0906\u0932\u0947\u0916 \u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 20 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u092f\u0947\u0923\u093e\u0930\u0947 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u0926\u093e\u0916\u0935\u0924\u094b.</p><h3> \u0917\u0947\u092b\u0940, \u0935\u094d\u0939\u0940\u0913\u090f\u0938\u0935\u094d\u0939\u094d\u092f\u0942\u0905\u0930 \u0915\u093f\u0902\u0935\u093e \u0917\u0947\u092b\u093f\u0938\u094d\u091f\u094b \u0938\u0939 \u0906\u0932\u0947\u0916 \u0926\u0943\u0936\u094d\u092f\u092e\u093e\u0928 \u0915\u0930\u093e</h3><p> \u0924\u0941\u092e\u094d\u0939\u0940 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e (\u092b\u0915\u094d\u0924 \u092f\u0947\u0925\u0947 \u0926\u093e\u0916\u0935\u0932\u0947\u0932\u093e \u0928\u092e\u0941\u0928\u093e \u0928\u093e\u0939\u0940) \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092c\u0926\u094d\u0926\u0932\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u092e\u093e\u0939\u093f\u0924\u0940\u0938\u0939 <strong>gexf \u092b\u093e\u0907\u0932</strong> \u092e\u094d\u0939\u0923\u0942\u0928. \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928\u0938\u093e\u0920\u0940 \u0906\u0918\u093e\u0921\u0940\u091a\u0947 \u092e\u094b\u092b\u0924 \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930, Gephi \u0938\u0939 <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u092b\u093e\u0907\u0932</strong> \u0909\u0918\u0921\u0932\u094d\u092f\u093e \u0906\u0923\u093f \u0936\u094b\u0927\u0932\u094d\u092f\u093e \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924.</p><br/><p> \u0932\u0940\u0921\u0947\u0928 \u092f\u0941\u0928\u093f\u0935\u094d\u0939\u0930\u094d\u0938\u093f\u091f\u0940\u091a\u094d\u092f\u093e \u0938\u0947\u0902\u091f\u0930 \u092b\u0949\u0930 \u0938\u093e\u092f\u0928\u094d\u0938 \u0905\u0901\u0921 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u0949\u091c\u0940 \u0938\u094d\u091f\u0921\u0940\u091c (CWTS) \u092f\u0947\u0925\u0947 \u0928\u0940\u0938 \u091c\u0945\u0928 \u0935\u094d\u0939\u0945\u0928 \u090f\u0915 \u0906\u0923\u093f \u0932\u0941\u0921\u094b \u0935\u0949\u0932\u094d\u091f\u092e\u0945\u0928 \u092f\u093e\u0902\u0928\u0940 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u0947 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0939 \u0924\u0941\u092e\u094d\u0939\u0940 \u0925\u0947\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u0940 \u0915\u0932\u094d\u092a\u0928\u093e \u0926\u0947\u0916\u0940\u0932 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e.</p><br/><p> \u0936\u0947\u0935\u091f\u0940, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0939\u0947 \u090f\u0915 \u0935\u0947\u092c \u090d\u092a\u094d\u0932\u093f\u0915\u0947\u0936\u0928 \u0906\u0939\u0947 \u091c\u0947 \u090f\u0915\u093e \u0915\u094d\u0932\u093f\u0915\u092e\u0927\u094d\u092f\u0947 \u090f\u0915 \u0935\u093f\u091d \u0924\u092f\u093e\u0930 \u0915\u0930\u0924\u0947, \u091c\u0947 \u0924\u0941\u092e\u094d\u0939\u0940 PNG \u092b\u093e\u0907\u0932 \u092e\u094d\u0939\u0923\u0942\u0928 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f \u0924\u0941\u092e\u091a\u0947 \u092e\u091c\u0915\u0942\u0930 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u094d\u092f\u0947 \u092c\u0926\u0932\u093e - \u092a\u0930\u093f\u0923\u093e\u092e
cowo.results.title=Cowo\: \u0924\u0941\u092e\u091a\u0947 \u092e\u091c\u0915\u0942\u0930 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u094d\u092f\u0947 \u092c\u0926\u0932\u093e - \u092a\u0930\u093f\u0923\u093e\u092e.
cowo.tool.argument1.details=
cowo.tool.argument1.title=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 - \u0924\u0941\u092e\u091a\u0947 \u092e\u091c\u0915\u0942\u0930 \u0906\u0932\u0947\u0916\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u092c\u0926\u0932\u093e
cowo.tool.argument2.details=\u092b\u0902\u0915\u094d\u0936\u0928 \u090f\u0915 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930 \u0918\u0947\u0924\u0947 (\u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u092d\u093e\u0937\u093e \u0915\u093e\u092f \u0906\u0939\u0947?) \u0906\u0923\u093f \u090f\u0915\u093e \u0915\u094d\u0932\u093f\u0915\u0928\u0947 \u091a\u093e\u0932\u0924\u0947\:
cowo.tool.argument3.details=<p><strong>\u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u0930\u091a\u0928\u093e \u0906\u0923\u093f \u0938\u094d\u0935\u0930\u0942\u092a \: \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e</strong> \u090f\u0915\u093e\u091a \u0913\u0933\u0940\u0935\u0930 \u0926\u093f\u0938\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u0938\u0902\u091c\u094d\u091e\u093e\u0902\u091a\u094d\u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e \u0936\u094b\u0927\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947. \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 \u0915\u0938\u093e \u0935\u093f\u092d\u093e\u091c\u093f\u0924 \u0939\u094b\u0908\u0932 \u092f\u093e\u091a\u0940 \u0915\u093e\u0933\u091c\u0940 \u0918\u094d\u092f\u093e\u0935\u0940. \u0906\u0926\u0930\u094d\u0936\u092a\u0923\u0947, \u0924\u0947 \u0924\u0941\u0932\u0928\u0947\u0928\u0947 \u0932\u0939\u093e\u0928 \u092a\u0930\u093f\u091a\u094d\u091b\u0947\u0926\u093e\u0902\u091a\u0947 \u092c\u0928\u0932\u0947\u0932\u0947 \u0905\u0938\u093e\u0935\u0947, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0915\u093e \u0913\u0933\u0940\u0935\u0930. \u0924\u0941\u092e\u094d\u0939\u0940 \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932 \u0935\u093e\u092a\u0930\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0930\u093f\u091a\u094d\u091b\u0947\u0926 \u0915\u093f\u0902\u0935\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u093e \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u093e\u091a\u093e \u092c\u094d\u0932\u0949\u0915 \u0935\u0947\u0917\u0933\u094d\u092f\u093e \u092a\u0902\u0915\u094d\u0924\u0940\u0935\u0930 \u0926\u093f\u0938\u0932\u093e \u092a\u093e\u0939\u093f\u091c\u0947.<br/><br/> <strong>\u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u092a\u094d\u0930\u0940-\u092a\u094d\u0930\u094b\u0938\u0947\u0938\u093f\u0902\u0917</strong> \: \u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 \u0935\u093e\u092a\u0930\u0923\u094d\u092f\u093e\u092a\u0942\u0930\u094d\u0935\u0940 \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 \u092a\u0942\u0930\u094d\u0935-\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u093f\u0902\u0935\u093e \u0938\u093e\u092b \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0940 \u0917\u0930\u091c \u0928\u093e\u0939\u0940.<br/><br/> <strong>\u0906\u0932\u0947\u0916 \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930 \u0915\u0930\u0923\u0947</strong> \: \u092b\u0902\u0915\u094d\u0936\u0928\u0926\u094d\u0935\u093e\u0930\u0947 \u0928\u093f\u0930\u094d\u092e\u093f\u0924 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u094d\u092f\u093e \u0936\u094b\u0927\u093e\u0938\u093e\u0920\u0940 \u0906\u092e\u094d\u0939\u0940 \u0926\u094b\u0928 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0917\u094d\u0930\u0947\u0921 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930\u091a\u0940 \u0936\u093f\u092b\u093e\u0930\u0938 \u0915\u0930\u0924\u094b. \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0935\u0930 \u0935\u0930\u094d\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0906\u0932\u0947\u0916 \u0906\u0915\u0921\u0947\u0935\u093e\u0930\u0940 \u092b\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0923\u0947, \u0930\u0902\u0917 \u0926\u0947\u0923\u0947, \u0906\u0915\u093e\u0930 \u092c\u0926\u0932\u0923\u0947 \u0906\u0923\u093f \u091a\u093e\u0932\u0935\u0923\u0947 \u092f\u093e\u0938\u093e\u0920\u0940 <a href\="https\://gephi.org" target\="_blank">\u0917\u0947\u092b\u0940</a> \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0935\u0948\u0936\u093f\u0937\u094d\u091f\u094d\u092f\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 (\u091c\u0938\u0947 \u0915\u0940 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u092e\u0927\u094d\u092f\u092d\u093e\u0917\u0940 \u0915\u0947\u0902\u0926\u094d\u0930\u093f\u092f\u0924\u093e</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">\u0935\u094d\u0939\u0940\u0913\u090f\u0938\u0935\u094d\u0939\u094d\u092f\u0942\u0905\u0930</a> \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u091c\u0947 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u094d\u0938\u0938\u093e\u0920\u0940 \u0938\u0930\u094d\u0935\u093e\u0924 \u0938\u094d\u0935\u091a\u094d\u091b \u0906\u0923\u093f \u0938\u0930\u094d\u0935\u093e\u0924 \u0938\u094b\u092a\u0947 \u0906\u0939\u0947. \u0935\u094d\u0939\u0940\u0913\u090f\u0938\u0935\u094d\u0939\u094d\u092f\u0942\u0905\u0930 \u0938\u093e\u092f\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938\u0938\u0939 \u092a\u094d\u0930\u0925\u092e \u0935\u093e\u092a\u0930 \u0915\u0947\u0938 \u092e\u094d\u0939\u0923\u0942\u0928 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u092a\u0930\u0902\u0924\u0941 \u0924\u0947 \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u091a\u094d\u092f\u093e \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0938\u093e\u0920\u0940 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0906\u0939\u0947.</p>
cowo.tool.argument3.title=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0935\u0930\u0942\u0928 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u0940 \u092e\u093f\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u091f\u093f\u092a\u093e \u0906\u0923\u093f \u092f\u0941\u0915\u094d\u0924\u094d\u092f\u093e
cowo.tool.argument4.details=\u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 \u0938\u0939-\u0918\u091f\u0928\u093e\u0902\u091a\u0940 \u0938\u0942\u091a\u0940 \u0915\u093f\u0902\u0935\u093e \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0942\u091a\u0940 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u0924\u0941\u092e\u094d\u0939\u0940 Gaze \u0935\u093e\u092a\u0930\u0942 \u0907\u091a\u094d\u091b\u093f\u0924 \u0905\u0938\u093e\u0932, <a href\="../gaze/network_builder_tool.html">\u0938\u0939-\u0918\u091f\u0928\u093e \u0906\u0923\u093f \u0938\u092e\u093e\u0928\u0924\u0947\u092a\u093e\u0938\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930</a> \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u092b\u0902\u0915\u094d\u0936\u0928.
cowo.tool.argument4.title=\u091c\u0947\u0935\u094d\u0939\u093e \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 \u0938\u0902\u0930\u091a\u093f\u0924 \u0915\u0947\u0932\u093e \u091c\u093e\u0924\u094b, \u0906\u092f\u091f\u092e\u091a\u094d\u092f\u093e \u0938\u0942\u091a\u0940\u0938\u0939
cowo.tool.description=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 100% \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928. \u0928\u094b\u0902\u0926\u0923\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0928\u093e\u0939\u0940. \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 csv, Excel \u0915\u093f\u0902\u0935\u093e \u0938\u093e\u0927\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0907\u0902\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u093e. \u090f\u0915\u093e \u0915\u094d\u0932\u093f\u0915\u0935\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u093e\u0932\u0935\u093e. \u0924\u0941\u092e\u091a\u0947 \u092a\u0930\u093f\u0923\u093e\u092e Excel \u092e\u0927\u094d\u092f\u0947 \u0915\u093f\u0902\u0935\u093e \u0906\u0932\u0947\u0916 \u092e\u094d\u0939\u0923\u0942\u0928 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e.
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter \u0935\u0930 \u0938\u092e\u0941\u0926\u093e\u092f \u0906\u0923\u093f \u0935\u093f\u0937\u092f \u0915\u0938\u0947 \u0936\u094b\u0927\u093e\u092f\u091a\u0947 \u092f\u093e\u091a\u093e</a> \u0905\u092d\u094d\u092f\u093e\u0938 \u0915\u0930\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u092f\u093e \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u093e\u0924 \u091f\u0942\u0932\u0926\u094d\u0935\u093e\u0930\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u0924\u094d\u0924\u094d\u0935\u093e\u0902\u091a\u0947 \u0935\u0930\u094d\u0923\u0928 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947. \u0924\u0902\u0924\u094d\u0930\u091c\u094d\u091e\u093e\u0928 \u0916\u093e\u0932\u0940\u0932 \u091a\u0930\u0923\u093e\u0902\u091a\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0930\u0924\u0947\:</p><ol><li> \u092e\u091c\u0915\u0942\u0930 \u0938\u093e\u092b \u0915\u0930\u0923\u0947\: ASCII \u0935\u0930 \u0938\u092a\u093e\u091f \u0915\u0930\u0923\u0947, url \u0915\u093e\u0922\u0923\u0947, \u0935\u093f\u0930\u093e\u092e\u091a\u093f\u0928\u094d\u0939\u0947 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947.</li><li> lemmatization.</li><li> <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0917\u094d\u0930\u0945\u092e\u092e\u0927\u094d\u092f\u0947 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0947 \u091a\u093e\u0930-\u0917\u094d\u0930\u0945\u092e</a> \u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u093f\u0918\u091f\u0928, \u0915\u092e\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 n-\u0917\u094d\u0930\u093e\u092e \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947. \u0939\u0940 \u092a\u093e\u092f\u0930\u0940 <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u0938\u093e\u0920\u0940 \u092b\u0902\u0915\u094d\u0936\u0928</a> \u092a\u094d\u0930\u092e\u093e\u0923\u0947\u091a \u0906\u0939\u0947</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0938\u0939-\u0918\u091f\u0928\u093e\u0902\u091a\u0940</a> \u0938\u0902\u0916\u094d\u092f\u093e\: n-\u0917\u094d\u0930\u093e\u092e\u091a\u094d\u092f\u093e \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u0938\u092e\u093e\u0928 \u0913\u0933\u0940\u0902\u092e\u0927\u094d\u092f\u0947 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u0926\u093f\u0938\u0924\u093e\u0924?</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 cooccurring n-grams \u091a\u0940 \u092f\u093e\u0926\u0940 \u0935\u093e\u092a\u0930\u0932\u0940 \u091c\u093e\u0924\u0947\: \u0924\u0940 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 n-grams \u0928\u0947 \u092c\u0928\u0932\u0947\u0932\u0940 \u0905\u0938\u0924\u0947. \u0926\u094b\u0928 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u090f\u0915\u0924\u094d\u0930 \u092f\u0947\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0924\u0947 \u091c\u094b\u0921\u0932\u0947\u0932\u0947 \u0905\u0938\u0924\u093e\u0924.</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u092a\u0949\u0907\u0902\u091f\u0935\u093e\u0907\u091c \u092e\u094d\u092f\u0941\u091a\u094d\u092f\u0941\u0905\u0932 \u0907\u0928\u094d\u092b\u0949\u0930\u094d\u092e\u0947\u0936\u0928 (PMI)</a> \u0928\u093e\u0935\u093e\u091a\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0935\u093e\u092a\u0930\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 \u0915\u0928\u0947\u0915\u094d\u0936\u0928\u091a\u0940 \u0924\u093e\u0915\u0926 \u0926\u0941\u0930\u0941\u0938\u094d\u0924 \u0915\u0947\u0932\u0940 \u091c\u093e\u0924\u0947.</li></ol>
cowo.tool.model_short_details=\u092b\u0902\u0915\u094d\u0936\u0928 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0913\u0933\u0940\u0924\u0940\u0932 \u0938\u0902\u091c\u094d\u091e\u093e\u0902\u091a\u094d\u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e \u0913\u0933\u0916\u0924\u0947. \u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e\u0902\u0928\u093e \u0938\u0939-\u0918\u091f\u0928\u093e \u092e\u094d\u0939\u0923\u0924\u093e\u0924. \u0905\u091f\u0940\u0902\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u091c\u094b\u0921\u094d\u092f\u093e \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0915\u0930\u0942\u0928 \u0906\u0923\u093f \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u092f\u0947\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u0936\u092c\u094d\u0926\u093e\u0902\u091a\u0940 \u0928\u093f\u0935\u0921 \u0915\u0930\u0942\u0928, \u0905\u091f\u0940\u0902\u091a\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947 \u091c\u0947\u0925\u0947 \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u0926\u094b\u0928 \u0938\u0902\u091c\u094d\u091e\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u090f\u0915\u0924\u094d\u0930 \u0926\u093f\u0938\u0932\u094d\u092f\u093e\u0938 \u0924\u0947 \u091c\u094b\u0921\u0932\u0947\u0932\u0947 \u0905\u0938\u0924\u093e\u0924.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0924\u0941\u092e\u091a\u0947 \u092e\u091c\u0915\u0942\u0930 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0906\u0932\u0947\u0916\u093e\u092e\u0927\u094d\u092f\u0947 \u092c\u0926\u0932\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u093e\u0927\u0928
cowo.tool.title=\u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u094d\u092f\u0941\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u093e\u0927\u0928, \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u0911\u0928\u0932\u093e\u0907\u0928. \u092e\u091c\u0915\u0942\u0930 \u0906\u0932\u0947\u0916\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u092c\u0926\u0932\u093e.
delight.results.tagline=\u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 '\u0906\u0928\u0902\u0926' \u0936\u094b\u0927\u0923\u0947 - \u092a\u0930\u093f\u0923\u093e\u092e
delight.tool.description=\u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0935\u0930\u0940\u0932 \u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 '\u0906\u0928\u0902\u0926' \u0939\u0940 \u092d\u093e\u0935\u0928\u093e \u092e\u094d\u0939\u0923\u0942\u0928 \u0913\u0933\u0916\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u094b\u092b\u0924 \u0938\u093e\u0927\u0928.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0907\u0902\u0917\u094d\u0930\u091c\u0940\u092e\u0927\u094d\u092f\u0947 \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 \u0906\u0928\u0902\u0926 \u0913\u0933\u0916\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u094b\u092b\u0924 \u0938\u093e\u0927\u0928
delight.tool.title=\u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 \u092d\u093e\u0935\u0928\u093e '\u0906\u0928\u0902\u0926' \u0913\u0933\u0916\u093e, \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u0911\u0928\u0932\u093e\u0907\u0928. \u0928\u0949\u0928 \u0915\u094b\u0921\u0930\u0938\u093e\u0920\u0940 \u092e\u0924 \u0916\u093e\u0923.
gaze.network_builder.apply_pmi_correction=\u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u094d\u092f\u093e \u0915\u0928\u0947\u0915\u094d\u0936\u0928\u0935\u0930 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u092a\u0949\u0907\u0902\u091f\u0935\u093e\u0907\u091c \u092e\u094d\u092f\u0941\u091a\u094d\u092f\u0941\u0905\u0932 \u0915\u0930\u0947\u0915\u094d\u0936\u0928 (PMI) \u0938\u0941\u0927\u093e\u0930\u0923\u093e</a> \u0932\u093e\u0917\u0942 \u0915\u0930\u093e.
gaze.network_builder.description=\u0938\u0942\u091a\u0940\u092e\u0927\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 100% \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928
gaze.network_builder.go_with_option=\u092a\u0930\u094d\u092f\u093e\u092f \u0928\u093f\u0935\u0921\u093e
gaze.network_builder.if_you_need_more_parameters=\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0905\u0927\u093f\u0915 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u0939\u0935\u0947 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \ud83e\udd13
gaze.network_builder.option_1=\u092a\u0930\u094d\u092f\u093e\u092f 1\: \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0936\u0940 \u0938\u092e\u0928\u094d\u0935\u092f
gaze.network_builder.option_2=\u092a\u0930\u094d\u092f\u093e\u092f 2\: \u0938\u094d\u0924\u094d\u0930\u094b\u0924 \u0906\u0923\u093f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u0947 \u0932\u0915\u094d\u0937\u094d\u092f
gaze.network_builder.or_read_below=... \u0915\u093f\u0902\u0935\u093e \u092f\u093e \u0926\u094b\u0928 \u092a\u0930\u094d\u092f\u093e\u092f\u093e\u0902\u092c\u0926\u094d\u0926\u0932 \u0906\u0923\u093f \u0924\u0947 \u0915\u0938\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u093e\u0924 \u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u0916\u093e\u0932\u0940 \u0935\u093e\u091a\u093e\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0938\u0939-\u0918\u091f\u0928\u093e \u0915\u093f\u0902\u0935\u093e \u0938\u0942\u091a\u0940\u092e\u0927\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u093e\u0927\u0928
gaze.network_builder.tips_and_tricks.details=<strong>\u0906\u0932\u0947\u0916 \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930 \u0915\u0930\u0924 \u0906\u0939\u0947</strong><br/> \u092b\u0902\u0915\u094d\u0936\u0928\u0926\u094d\u0935\u093e\u0930\u0947 \u0928\u093f\u0930\u094d\u092e\u093f\u0924 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u094d\u092f\u093e \u0936\u094b\u0927\u093e\u0938\u093e\u0920\u0940 \u0906\u092e\u094d\u0939\u0940 \u0926\u094b\u0928 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930\u091a\u0940 \u0936\u093f\u092b\u093e\u0930\u0938 \u0915\u0930\u0924\u094b\:<ul><li> \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0935\u0930 \u0935\u0930\u094d\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0906\u0932\u0947\u0916 \u0906\u0915\u0921\u0947\u0935\u093e\u0930\u0940 \u092b\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0923\u0947, \u0930\u0902\u0917 \u0926\u0947\u0923\u0947, \u0906\u0915\u093e\u0930 \u092c\u0926\u0932\u0923\u0947 \u0906\u0923\u093f \u091a\u093e\u0932\u0935\u0923\u0947 \u092f\u093e\u0938\u093e\u0920\u0940 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0935\u0948\u0936\u093f\u0937\u094d\u091f\u094d\u092f\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 (\u091c\u0938\u0947 \u0915\u0940 \u092e\u0927\u094d\u092f\u0935\u0930\u094d\u0924\u0940 \u092e\u0927\u094d\u092f\u0935\u0930\u094d\u0924\u0940).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">\u0935\u094d\u0939\u0940\u0913\u090f\u0938\u0935\u094d\u0939\u094d\u092f\u0942\u0905\u0930</a> \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u091c\u0947 \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u094d\u0938\u0938\u093e\u0920\u0940 \u0938\u0930\u094d\u0935\u093e\u0924 \u0938\u094d\u0935\u091a\u094d\u091b \u0906\u0923\u093f \u0938\u0930\u094d\u0935\u093e\u0924 \u0938\u094b\u092a\u0947 \u0906\u0939\u0947. \u0935\u094d\u0939\u0940\u0913\u090f\u0938\u0935\u094d\u0939\u094d\u092f\u0942\u0905\u0930 \u0938\u093e\u092f\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938\u0938\u0939 \u092a\u094d\u0930\u0925\u092e \u0935\u093e\u092a\u0930 \u0915\u0947\u0938 \u092e\u094d\u0939\u0923\u0942\u0928 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u092a\u0930\u0902\u0924\u0941 \u0924\u0947 \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u091a\u094d\u092f\u093e \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0938\u093e\u0920\u0940 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0906\u0939\u0947.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0935\u0930\u0942\u0928 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u0940 \u092e\u093f\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u091f\u093f\u092a\u093e \u0906\u0923\u093f \u092f\u0941\u0915\u094d\u0924\u094d\u092f\u093e
gaze.network_builder.title=\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u094d\u092f\u0941\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u093e\u0927\u0928, \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u0911\u0928\u0932\u093e\u0907\u0928. csv \u0906\u0923\u093f \u0938\u0939-\u0918\u091f\u0928\u093e \u0906\u0932\u0947\u0916\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u092c\u0926\u0932\u093e.
gaze.network_builder.two_options=\u0926\u094b\u0928 \u092a\u0930\u094d\u092f\u093e\u092f\: \u092f\u093e\u0926\u094d\u092f\u093e\u0902\u092e\u0927\u0940\u0932 \u0938\u0939-\u0918\u091f\u0928\u093e \u0915\u093f\u0902\u0935\u093e \u0938\u092e\u093e\u0928\u0924\u093e
gaze.network_builder.use_it_directly=\u090f\u0915 \u092a\u0930\u094d\u092f\u093e\u092f \u0928\u093f\u0935\u0921\u0942\u0928 \u0925\u0947\u091f \u0935\u093e\u092a\u0930\u093e\:
gaze.results.long_explanation=<h3>\u092b\u0902\u0915\u094d\u0936\u0928\u0928\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u091c\u0947\u0925\u0947\:</h3><ul><li> <strong>\u0906\u092a\u0923 \u092a\u0930\u094d\u092f\u093e\u092f 1 (\u0938\u0939-\u0918\u091f\u0928\u093e) \u0928\u093f\u0935\u0921\u0932\u094d\u092f\u093e\u0938</strong> \: \u091c\u0947\u0935\u094d\u0939\u093e 2 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u090f\u0915 \u0915\u093f\u0902\u0935\u093e \u0905\u0928\u0947\u0915 \u0913\u0933\u0940\u0902\u0935\u0930 \u090f\u0915\u0924\u094d\u0930 \u092f\u0947\u0924\u093e\u0924, \u0924\u0947\u0935\u094d\u0939\u093e \u0924\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u094d\u092f\u0947 \u091c\u094b\u0921\u0932\u0947\u0932\u0947 \u0905\u0938\u0924\u093e\u0924</li><li> <strong>\u0924\u0941\u092e\u094d\u0939\u0940 \u092a\u0930\u094d\u092f\u093e\u092f 2 (\u0938\u094d\u0930\u094b\u0924 \u0906\u0923\u093f \u0932\u0915\u094d\u0937\u094d\u092f) \u0928\u093f\u0935\u0921\u0932\u094d\u092f\u093e\u0938</strong> \: \u091c\u0947\u0935\u094d\u0939\u093e 2 \u0938\u094d\u0924\u094d\u0930\u094b\u0924\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0915\u093f\u092e\u093e\u0928 \u090f\u0915 \u0932\u0915\u094d\u0937\u094d\u092f \u0938\u092e\u093e\u0928 \u0905\u0938\u0924\u0947, \u0924\u0947\u0935\u094d\u0939\u093e \u0924\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u094d\u092f\u0947 \u0915\u0928\u0947\u0915\u094d\u091f \u0915\u0947\u0932\u0947\u0932\u0947 \u0905\u0938\u0924\u093e\u0924.</li></ul><h3> \u0917\u0947\u092b\u0940, \u0935\u094d\u0939\u0940\u0913\u090f\u0938\u0935\u094d\u0939\u094d\u092f\u0942\u0905\u0930 \u0915\u093f\u0902\u0935\u093e \u0917\u0947\u092b\u093f\u0938\u094d\u091f\u094b \u0938\u0939 \u0906\u0932\u0947\u0916 \u0926\u0943\u0936\u094d\u092f\u092e\u093e\u0928 \u0915\u0930\u093e</h3><p> \u0924\u0941\u092e\u094d\u0939\u0940 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e (\u0905\u0928\u0947\u0915 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940\u0938\u0939) \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092c\u0926\u094d\u0926\u0932 \u0938\u0930\u094d\u0935 \u092e\u093e\u0939\u093f\u0924\u0940\u0938\u0939 <strong>gexf \u092b\u093e\u0907\u0932</strong> \u092e\u094d\u0939\u0923\u0942\u0928. \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928\u0938\u093e\u0920\u0940 \u0906\u0918\u093e\u0921\u0940\u091a\u0947 \u092e\u094b\u092b\u0924 \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930, Gephi \u0938\u0939 <a href\="https\://gephi.org" target\="_blank">Gexf</a> <strong>\u092b\u093e\u0907\u0932</strong> \u0909\u0918\u0921\u0932\u094d\u092f\u093e \u0906\u0923\u093f \u0936\u094b\u0927\u0932\u094d\u092f\u093e \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924.</p><br/><p> \u0932\u0940\u0921\u0947\u0928 \u092f\u0941\u0928\u093f\u0935\u094d\u0939\u0930\u094d\u0938\u093f\u091f\u0940\u091a\u094d\u092f\u093e \u0938\u0947\u0902\u091f\u0930 \u092b\u0949\u0930 \u0938\u093e\u092f\u0928\u094d\u0938 \u0905\u0901\u0921 \u091f\u0947\u0915\u094d\u0928\u0949\u0932\u0949\u091c\u0940 \u0938\u094d\u091f\u0921\u0940\u091c (CWTS) \u092f\u0947\u0925\u0947 \u0928\u0940\u0938 \u091c\u0945\u0928 \u0935\u094d\u0939\u0945\u0928 \u090f\u0915 \u0906\u0923\u093f \u0932\u0941\u0921\u094b \u0935\u0949\u0932\u094d\u091f\u092e\u0945\u0928 \u092f\u093e\u0902\u0928\u0940 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u0947 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u0939 \u0924\u0941\u092e\u094d\u0939\u0940 \u0925\u0947\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u0940 \u0915\u0932\u094d\u092a\u0928\u093e \u0926\u0947\u0916\u0940\u0932 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e.</p><br/><p> \u0936\u0947\u0935\u091f\u0940, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0939\u0947 \u090f\u0915 \u0935\u0947\u092c \u090d\u092a\u094d\u0932\u093f\u0915\u0947\u0936\u0928 \u0906\u0939\u0947 \u091c\u0947 \u090f\u0915\u093e \u0915\u094d\u0932\u093f\u0915\u092e\u0927\u094d\u092f\u0947 \u090f\u0915 \u0935\u093f\u091d \u0924\u092f\u093e\u0930 \u0915\u0930\u0924\u0947, \u091c\u0947 \u0924\u0941\u092e\u094d\u0939\u0940 PNG \u092b\u093e\u0907\u0932 \u092e\u094d\u0939\u0923\u0942\u0928 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u091f\u0915 \u0932\u093e\u0935\u0942\u0928 \u092a\u093e\u0939\u0923\u0947\: \u0938\u092e\u093e\u0928\u0924\u093e \u0915\u093f\u0902\u0935\u093e \u0938\u092e\u093e\u0928\u0924\u093e - \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u0935\u0930\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u093e
gaze.results.title=\u092a\u0930\u093f\u0923\u093e\u092e - \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0915\u093f\u0902\u0935\u093e \u0918\u091f\u0915\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0942\u091a\u0940\u092e\u0927\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u093e
general.languages.arabic=\u0905\u0930\u092c\u0940
general.languages.bulgarian=\u092c\u0932\u094d\u0917\u0947\u0930\u093f\u092f\u0928
general.languages.catalan=\u0915\u0945\u091f\u0932\u093e\u0928
general.languages.danish=\u0921\u0945\u0928\u093f\u0936
general.languages.dutch=\u0921\u091a
general.languages.english=\u0907\u0902\u0917\u094d\u0930\u091c\u0940
general.languages.french=\u092b\u094d\u0930\u0947\u0902\u091a
general.languages.german=\u091c\u0930\u094d\u092e\u0928
general.languages.greek=\u0917\u094d\u0930\u0940\u0915
general.languages.italian=\u0907\u091f\u093e\u0932\u093f\u092f\u0928
general.languages.norwegian=\u0928\u0949\u0930\u094d\u0935\u0947\u091c\u093f\u092f\u0928
general.languages.polish=\u092a\u094b\u0932\u093f\u0936
general.languages.portuguese=\u092a\u094b\u0930\u094d\u0924\u0941\u0917\u0940\u091c
general.languages.russian=\u0930\u0936\u093f\u092f\u0928
general.languages.spanish=\u0938\u094d\u092a\u0945\u0928\u093f\u0936
general.message.almost_done=\u23f3 \u091c\u0935\u0933\u091c\u0935\u0933 \u092a\u0942\u0930\u094d\u0923 \u091d\u093e\u0932\u0947
general.message.analysis_complete=\u2728 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u092a\u0942\u0930\u094d\u0923 \u091d\u093e\u0932\u0947 \u0906\u0939\u0947
general.message.are_not_connected=\u091c\u094b\u0921\u0932\u0947\u0932\u0947 \u0928\u093e\u0939\u0940\u0924
general.message.back_to_menu=\u092e\u0947\u0928\u0942\u0935\u0930 \u092a\u0930\u0924
general.message.back_to_the_menu=\u092e\u0947\u0928\u0942\u0935\u0930 \u092a\u0930\u0924 \u092f\u093e
general.message.captcha_paris=\u0915\u0943\u092a\u092f\u093e \u0939\u093e \u0915\u0945\u092a\u094d\u091a\u093e \u092d\u0930\u093e\: \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u091a\u0940 \u0930\u093e\u091c\u0927\u093e\u0928\u0940 \u0915\u094b\u0923\u0924\u0940 \u0906\u0939\u0947?
general.message.check_spam=\u0915\u0943\u092a\u092f\u093e \u0938\u094d\u092a\u0945\u092e \u092b\u094b\u0932\u094d\u0921\u0930 \u0924\u092a\u093e\u0938\u093e
general.message.choose_gexf_file=\u090f\u0915 gexf \u092b\u093e\u0907\u0932 \u0928\u093f\u0935\u0921\u093e (Gephi)
general.message.choose_vosviewer_file=\u090f\u0915 json \u092b\u093e\u0907\u0932 \u0928\u093f\u0935\u0921\u093e (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u092e\u0941\u0916\u094d\u092f \u0938\u0902\u091c\u094d\u091e\u093e \u0906\u0923\u093f \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u0938\u093e\u092b \u0915\u0930\u0923\u0947...
general.message.confirm_and_back_to_menu=\u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938\u091a\u0940 \u092a\u0941\u0937\u094d\u091f\u0940 \u0915\u0930\u093e \u0906\u0923\u093f \u092e\u0941\u0916\u094d\u092f \u092a\u0945\u0928\u0947\u0932\u0935\u0930 \u092a\u0930\u0924 \u092f\u093e
general.message.data_not_found=\ud83e\udd14 \u0921\u0947\u091f\u093e \u0906\u0922\u0933\u0932\u093e \u0928\u093e\u0939\u0940
general.message.dataset_is_made_of=\u0924\u0941\u092e\u094d\u0939\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u0947\u0932\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u092c\u0928\u0932\u0947\u0932\u093e \u0906\u0939\u0947
general.message.describe_items_short=\u092f\u093e \u0906\u092f\u091f\u092e\u091a\u0947 \u090f\u0915\u093e \u091b\u094b\u091f\u094d\u092f\u093e \u0913\u0933\u0940\u0924 \u0935\u0930\u094d\u0923\u0928 \u0915\u0930\u093e\:
general.message.download_gexf=gexf \u092b\u093e\u0907\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e
general.message.email_sent=\ud83d\udce7 \u0908\u092e\u0947\u0932 \u092a\u093e\u0920\u0935\u0932\u093e
general.message.email_sent_to=\ud83d\udce7 \u0908\u092e\u0947\u0932 \u092a\u093e\u0920\u0935\u0932\u0947\:
general.message.empty_line=\u0930\u093f\u0915\u093e\u092e\u0940 \u0913\u0933
general.message.feedback_sent=\u0924\u0941\u092e\u091a\u093e \u0905\u092d\u093f\u092a\u094d\u0930\u093e\u092f \u092a\u093e\u0920\u0935\u0932\u093e \u0906\u0939\u0947
general.message.file_loaded=\ud83d\ude9a \u092b\u093e\u0907\u0932 \u0932\u094b\u0921 \u0915\u0947\u0932\u0940\!
general.message.finding_key_terms=\ud83c\udfaf \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0902\u091c\u094d\u091e\u093e \u0906\u0923\u093f \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u0936\u094b\u0927\u0924 \u0906\u0939\u0947...
general.message.finished_reading_data=\u2b50 \u0921\u0947\u091f\u093e \u0935\u093e\u091a\u0923\u0947 \u092a\u0942\u0930\u094d\u0923 \u0915\u0947\u0932\u0947
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">\u0917\u0947\u092b\u0940</a> \u0939\u0947 \u0932\u0939\u093e\u0928 \u0906\u0923\u093f \u092e\u094b\u0920\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u0926\u0943\u0936\u094d\u092f\u092e\u093e\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u0923\u093f \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u090f\u0915 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930 \u0906\u0939\u0947. \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0935\u0930 \u0915\u0940 \u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0906\u092f\u093e\u0924 \u0915\u0930\u0942 \u0936\u0915\u0924\u094b, \u0932\u0947\u0906\u0909\u091f \u0915\u0930\u0942 \u0936\u0915\u0924\u094b, \u092b\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0942 \u0936\u0915\u0924\u094b, \u0930\u0902\u0917 \u092c\u0926\u0932\u0942 \u0936\u0915\u0924\u094b, \u0906\u0915\u093e\u0930 \u092c\u0926\u0932\u0942 \u0936\u0915\u0924\u094b \u0906\u0923\u093f \u0917\u0923\u0928\u093e \u0915\u0930\u0942 \u0936\u0915\u0924\u094b.</p><p> \u0939\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u0947\u091f\u093e\u091a\u094d\u092f\u093e \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932 \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930\u0947\u0936\u0928\u0938\u093e\u0920\u0940 \u0906\u0923\u093f \u0905\u0936\u093e \u0921\u0947\u091f\u093e\u091a\u094d\u092f\u093e \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932 \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0915\u0947\u0936\u0928\u0938\u093e\u0920\u0940 \u090f\u0915 \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u0938\u093e\u0927\u0928 \u092c\u0928\u0935\u0924\u0947.</p><p> \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0932\u093f\u0902\u0915\u094d\u0938\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0917\u0947\u092b\u0940\u0938\u093e\u0920\u0940 \u0936\u093f\u0915\u0935\u0923\u094d\u092f\u093e</a> \u0906\u0923\u093f <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0917\u0947\u092b\u0940 \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0905\u0924\u093f\u0936\u092f \u0938\u0915\u094d\u0930\u093f\u092f \u092b\u0947\u0938\u092c\u0941\u0915 \u0917\u094d\u0930\u0941\u092a</a> .</p>
general.message.gephi.long_title=\u0917\u0947\u092b\u0940 - \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928\u0938\u093e\u0920\u0940 \u090f\u0915 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0935\u093e\u0926\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930
general.message.get_in_touch_if_need_support_new_language=(\u0906\u092a\u0932\u094d\u092f\u093e\u0932\u093e \u0938\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0928\u0935\u0940\u0928 \u092d\u093e\u0937\u0947\u091a\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0938\u0902\u092a\u0930\u094d\u0915\u093e\u0924 \u0930\u0939\u093e)
general.message.go_back_do_search_twitter=\u092a\u0930\u0924 \u091c\u093e \u0906\u0923\u093f Twitter \u0935\u0930 \u0926\u0941\u0938\u0930\u093e \u0936\u094b\u0927 \u0918\u094d\u092f\u093e \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0939\u0947\u0935\u0940 \u0921\u094d\u092f\u0941\u091f\u0940 \u0932\u0947\u092e\u0945\u091f\u093e\u092f\u091d\u0947\u0936\u0928.
general.message.i_new_user=\u092e\u0940 \u090f\u0915 \u0928\u0935\u0940\u0928 \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u093e \u0906\u0939\u0947
general.message.import_your_data_get_results_example=\u0924\u0941\u092e\u091a\u093e \u0921\u0947\u091f\u093e \u0906\u092f\u093e\u0924 \u0915\u0930\u093e, \u092a\u0930\u093f\u0923\u093e\u092e \u092e\u093f\u0933\u0935\u093e\: \u090f\u0915 \u0909\u0926\u093e\u0939\u0930\u0923
general.message.internal_server_error=\u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0938\u0930\u094d\u0935\u094d\u0939\u0930 \u0924\u094d\u0930\u0941\u091f\u0940. \u0915\u0943\u092a\u092f\u093e analysis@exploreyourdata.com \u0935\u0930 \u0905\u0939\u0935\u093e\u0932 \u092a\u093e\u0920\u0935\u093e
general.message.keep_it_short_exclamation=\u0924\u0947 \u0932\u0939\u093e\u0928 \u0906\u0923\u093f \u0938\u094d\u092a\u0937\u094d\u091f \u0920\u0947\u0935\u093e\!
general.message.language_of_text_to_analyze=\u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u092d\u093e\u0937\u093e \u0915\u094b\u0923\u0924\u0940 \u0906\u0939\u0947 \u0924\u0947 \u0928\u093f\u0935\u0921\u093e\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0936\u0947\u0935\u091f\u091a\u0940 \u0911\u092a\u0930\u0947\u0936\u0928\u094d\u0938\: \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u0947
general.message.make_viz_public_details=<p>\u091c\u0947\u0935\u094d\u0939\u093e \u0924\u0941\u092e\u094d\u0939\u0940 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u0930\u0924\u093e, \u0924\u0947\u0935\u094d\u0939\u093e \u0915\u093e\u092f\u092e\u091a\u093e \u0926\u0941\u0935\u093e \u0924\u092f\u093e\u0930 \u0939\u094b\u0924\u094b. \u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u0947 \u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e \u0906\u0923\u093f \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0936\u0947\u0905\u0930 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e.</p><br/><p> \u0905\u0928\u094d\u092f\u0925\u093e, \u090f\u0915 \u0924\u093e\u0938\u093e\u0928\u0902\u0924\u0930 \u092b\u093e\u0907\u0932 \u0939\u091f\u0935\u093f\u0932\u0940 \u091c\u093e\u0908\u0932.</p>
general.message.make_viz_public_question=\u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u0930\u093e\u092f\u091a\u0947?
general.message.max_file_size=\ud83d\udcda \u0915\u092e\u093e\u0932 \u092b\u093e\u0907\u0932 \u0906\u0915\u093e\u0930
general.message.max_items_capacity_to_analyze=\u091c\u093e\u0938\u094d\u0924\u0940\u0924 \u091c\u093e\u0938\u094d\u0924 \u0906\u092f\u091f\u092e\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947\u0932\u0947 \u091c\u093e\u0908\u0932\:
general.message.max_ngram=ngrams \u091a\u0940 \u0932\u093e\u0902\u092c\u0940
general.message.min_word_length=\u0915\u093f\u092e\u093e\u0928 \u0936\u092c\u094d\u0926 \u0932\u093e\u0902\u092c\u0940
general.message.name_of_dataset=\u0921\u0947\u091f\u093e\u0938\u0947\u091f\u091a\u0947 \u0928\u093e\u0935
general.message.new_api_available=\u0928\u0935\u0940\u0928\: API \u092a\u094d\u0930\u0935\u0947\u0936 \u0906\u0924\u093e \u0909\u092a\u0932\u092c\u094d\u0927 \u0906\u0939\u0947
general.message.no_file_upload_again=\ud83d\ude15 \u0935\u093e\u091a\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092b\u093e\u0907\u0932 \u0928\u093e\u0939\u0940. \u092b\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e \u0906\u0923\u093f \u092a\u0941\u0928\u094d\u0939\u093e \u092a\u094d\u0930\u092f\u0924\u094d\u0928 \u0915\u0930\u093e.
general.message.ok_sharing_stopwords=\u0924\u0941\u092e\u094d\u0939\u0940 \u0938\u0939\u092e\u0924 \u0905\u0938\u093e\u0932 \u0924\u0930 \u092f\u0947\u0925\u0947 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e \u0939\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0936\u0947\u0905\u0930 \u0915\u0947\u0932\u0947 \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924 \u0906\u0923\u093f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915\u093e\u0938\u093e\u0920\u0940 \u0905\u0945\u092a \u0938\u0941\u0927\u093e\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0941\u0928\u094d\u0939\u093e \u0935\u093e\u092a\u0930\u0932\u0947 \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924 \ud83d\ude4f
general.message.open_the_chart=\u091a\u093e\u0930\u094d\u091f \u0909\u0918\u0921\u093e
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u093e\u0924\u0940\u0932 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938 \u0909\u0918\u0921\u0923\u0947 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0935\u093e\u092a\u0930 \u0915\u0930\u0923\u0947
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0938\u0941\u0930\u0941\u0935\u093e\u0924\u0940\u091a\u094d\u092f\u093e \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u0928\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938\u091a\u0940 \u092a\u0941\u0930\u0935\u0932\u0947\u0932\u0940 \u092f\u093e\u0926\u0940
general.message.or_read_explanations_below=... \u0915\u093f\u0902\u0935\u093e \u0924\u0947 \u0915\u093e\u092f \u0915\u0930\u0924\u0947 \u0906\u0923\u093f \u0924\u0947 \u0915\u0938\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u0947 \u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u0916\u093e\u0932\u0940 \u0935\u093e\u091a\u093e\:
general.message.password_will_be_sent_to_email=\u0939\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0908\u092e\u0947\u0932 \u092a\u0924\u094d\u0924\u094d\u092f\u093e\u0935\u0930 \u092a\u093e\u0920\u0935\u0932\u093e \u091c\u093e\u0908\u0932. \u0924\u0941\u092e\u091a\u0947 \u0938\u094d\u092a\u0945\u092e \u092b\u094b\u0932\u094d\u0921\u0930 \u0924\u092a\u093e\u0938\u093e\!
general.message.please_use_api_for_bigger_capacity=\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092e\u094b\u0920\u094d\u092f\u093e \u0915\u094d\u0937\u092e\u0924\u0947\u091a\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0915\u0943\u092a\u092f\u093e API \u0935\u093e\u092a\u0930\u093e
general.message.please_wait_seconds=\u0915\u0943\u092a\u092f\u093e \u0915\u093e\u0939\u0940 \u0938\u0947\u0915\u0902\u0926 \u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u093e.
general.message.providing_own_stopwords.details1=\u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938\u091a\u0940 \u092f\u093e\u0926\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e. \u0924\u0940 \u092a\u094d\u0930\u0924\u093f \u0913\u0933 \u090f\u0915 \u0936\u092c\u094d\u0926 \u0905\u0938\u0932\u0947\u0932\u0940 .txt \u092b\u093e\u0907\u0932 \u0905\u0938\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947.
general.message.providing_own_stopwords.details2=\u091c\u0930 \u092f\u093e \u0938\u0942\u091a\u0940\u0928\u0947 \u0921\u0940\u092b\u0949\u0932\u094d\u091f \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0938\u0942\u091a\u0940 \u092c\u0926\u0932\u0932\u0940 (\u091c\u094b\u0921\u0923\u094d\u092f\u093e\u0910\u0935\u091c\u0940) \u0905\u0938\u0947\u0932 \u0924\u0930 \u0939\u093e \u092c\u0949\u0915\u094d\u0938 \u0928\u093f\u0935\u0921\u093e.
general.message.providing_own_stopwords.details3=\u0924\u0941\u092e\u094d\u0939\u0940 \u0938\u0939\u092e\u0924 \u0905\u0938\u093e\u0932 \u0924\u0930 \u0939\u093e \u092c\u0949\u0915\u094d\u0938 \u0928\u093f\u0935\u0921\u093e \u0915\u0940 \u0939\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0936\u0947\u0905\u0930 \u0915\u0947\u0932\u0947 \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924 \u0906\u0923\u093f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915\u093e\u0938\u093e\u0920\u0940 \u0905\u0945\u092a \u0938\u0941\u0927\u093e\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0941\u0928\u094d\u0939\u093e \u0935\u093e\u092a\u0930\u0932\u0947 \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924 \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u0924\u0941\u092e\u091a\u0947 \u0938\u094d\u0935\u0924\u0903\u091a\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0923\u0947
general.message.reading_csv_file=\ud83d\udc53 csv \u092b\u093e\u0908\u0932 \u0935\u093e\u091a\u0924 \u0906\u0939\u0947
general.message.reading_excel_file=\ud83d\udc53 \u090f\u0915\u094d\u0938\u0947\u0932 \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u0935\u093e\u091a\u0923\u0947
general.message.reading_file=\u092b\u093e\u0908\u0932 \u0935\u093e\u091a\u0924 \u0906\u0939\u0947
general.message.reading_google_spreadsheet=\ud83d\udc53 Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u0935\u093e\u091a\u0924 \u0906\u0939\u0947
general.message.reading_pdf_file=\ud83d\udc53 pdf \u092b\u093e\u0908\u0932 \u0935\u093e\u091a\u0924 \u0906\u0939\u0947
general.message.reading_text_file=\ud83d\udc53 \u092e\u091c\u0915\u0942\u0930 \u092b\u093e\u0907\u0932 \u0935\u093e\u091a\u0924 \u0906\u0939\u0947
general.message.remove_academic_stopwords=\u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0925\u093e\u0902\u092c\u0947 \u0915\u093e\u0922\u093e
general.message.remove_science_stopwords='\u0935\u093f\u091c\u094d\u091e\u093e\u0928' \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0915\u093e\u0922\u093e
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938 \u0906\u0923\u093f \u0916\u0942\u092a \u0932\u0939\u093e\u0928 \u0936\u092c\u094d\u0926 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0935\u093f\u0930\u093e\u092e\u091a\u093f\u0928\u094d\u0939\u0947 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947 \u0906\u0923\u093f \u0907\u0924\u0930 \u0938\u094d\u0935\u091a\u094d\u091b\u0924\u093e \u0911\u092a\u0930\u0947\u0936\u0928\u094d\u0938
general.message.reportsent=\u0905\u0939\u0935\u093e\u0932 \u092a\u093e\u0920\u0935\u0932\u093e \u0906\u0939\u0947
general.message.scores_by_annotators=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0926\u094d\u0935\u093e\u0930\u0947 \u0938\u094d\u0915\u094b\u0905\u0930
general.message.see_more_details=\u0905\u0927\u093f\u0915 \u092e\u093e\u0939\u093f\u0924\u0940\u0938\u093e\u0920\u0940\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938\u091a\u0940 \u092f\u093e\u0926\u0940 \u0935\u093f\u0915\u0938\u0915\u093e\u0932\u093e \u092a\u093e\u0920\u0935\u0924 \u0906\u0939\u0947 - \u0932\u0935\u0915\u0930\u091a \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0915\u0947\u0932\u0947 \u091c\u093e\u0908\u0932, \u0927\u0928\u094d\u092f\u0935\u093e\u0926\! \ud83d\ude4f
general.message.several_files_possible=\u0924\u0941\u092e\u094d\u0939\u0940 \u090f\u0915\u093e\u091a \u0935\u0947\u0933\u0940 *\u0905\u0928\u0947\u0915* \u092b\u093e\u0907\u0932\u094d\u0938\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e. \u092b\u094b\u0932\u094d\u0921\u0930\u092e\u0927\u0940\u0932 \u0938\u0930\u094d\u0935 \u092b\u093e\u0907\u0932\u094d\u0938\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u092b\u094b\u0932\u094d\u0921\u0930 \u0909\u0918\u0921\u093e \u0906\u0923\u093f \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u092e\u0927\u094d\u092f\u0947 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0915\u0930\u093e\u092f\u091a\u094d\u092f\u093e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u092b\u093e\u0907\u0932\u094d\u0938 \u0928\u093f\u0935\u0921\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 'Ctrl', 'shift' \u0915\u093f\u0902\u0935\u093e 'Cmd' \u0915\u0940 \u0935\u093e\u092a\u0930\u093e.
general.message.should_be=\u092a\u093e\u0939\u093f\u091c\u0947
general.message.starting_analysis=\ud83c\udfc3 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u0941\u0930\u0942 \u0915\u0930\u0924 \u0906\u0939\u0947
general.message.switch_to_desktop=\u0915\u0943\u092a\u092f\u093e \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0902\u0917\u0923\u0915\u093e\u0935\u0930\u0940\u0932 \u092c\u094d\u0930\u093e\u0909\u091d\u0930\u0935\u0930 \u0938\u094d\u0935\u093f\u091a \u0915\u0930\u093e.
general.message.text_in_bulk=\u0938\u093e\u0927\u093e \u092e\u091c\u0915\u0942\u0930 (txt \u0915\u093f\u0902\u0935\u093e pdf \u092b\u093e\u0907\u0932\u094d\u0938)
general.message.text_in_bulk_one_item_per_line=\u0938\u093e\u0927\u094d\u092f\u093e .txt \u092b\u093e\u0907\u0932\u092e\u0927\u0940\u0932 \u0906\u092f\u091f\u092e - \u092a\u094d\u0930\u0924\u093f \u0913\u0933 \u090f\u0915 \u0906\u092f\u091f\u092e \ud83d\udcc4
general.message.text_in_bulk_pdf_only=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094d\u0938 \u0928\u093f\u0935\u0921\u093e
general.message.text_in_tables_one_item_per_line=\u092b\u093e\u0908\u0932\u091a\u094d\u092f\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0938\u094d\u0924\u0902\u092d\u093e\u0924 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u0938\u094d\u0924\u0942 (csv \u0915\u093f\u0902\u0935\u093e Excel \u092b\u093e\u0908\u0932) \ud83d\udcca
general.message.text_provided_as_input=\u0907\u0928\u092a\u0941\u091f \u092e\u094d\u0939\u0923\u0942\u0928 \u0926\u093f\u0932\u0947\u0932\u093e \u092e\u091c\u0915\u0942\u0930
general.message.text_structured=\u0938\u094d\u0924\u0902\u092d \u0915\u093f\u0902\u0935\u093e \u0938\u093e\u0930\u0923\u094d\u092f\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0938\u0902\u0930\u091a\u093f\u0924 \u092e\u091c\u0915\u0942\u0930 (csv \u0915\u093f\u0902\u0935\u093e Excel \u092b\u093e\u0907\u0932\u094d\u0938)
general.message.the_product_of=\u091a\u0947 \u0909\u0924\u094d\u092a\u093e\u0926\u0928
general.message.try_it_just_click_on_link=\u0939\u0947 \u0915\u0930\u0942\u0928 \u092a\u0939\u093e, \u092b\u0915\u094d\u0924 \u0926\u0941\u0935\u094d\u092f\u093e\u0935\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e\:
general.message.type_your_query=\u0924\u0941\u092e\u091a\u0940 \u0915\u094d\u0935\u0947\u0930\u0940 \u091f\u093e\u0907\u092a \u0915\u0930\u093e
general.message.upload_your_data=\u0924\u0941\u092e\u091a\u093e \u0921\u0947\u091f\u093e \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e
general.message.use_it_directly_by_selecting_a_data_source=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0921\u0947\u091f\u093e \u0928\u093f\u0935\u0921\u0942\u0928 \u0925\u0947\u091f \u0935\u093e\u092a\u0930\u093e\:
general.message.use_own_stopwords=\u0924\u0941\u092e\u091a\u0947 \u0938\u094d\u0935\u0924\u0903\u091a\u0947 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921 \u0935\u093e\u092a\u0930\u093e
general.message.use_own_stopwords.instructions=\u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938\u091a\u0940 \u092f\u093e\u0926\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e. \u0924\u0940 \u092a\u094d\u0930\u0924\u093f \u0913\u0933 \u090f\u0915 \u0936\u092c\u094d\u0926 \u0915\u093f\u0902\u0935\u093e n-\u0917\u094d\u0930\u093e\u092e \u0905\u0938\u0932\u0947\u0932\u0940 .txt \u092b\u093e\u0907\u0932 \u0905\u0938\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947.
general.message.use_pmi=\u092a\u0940\u090f\u092e\u0906\u092f \u0935\u093e\u092a\u0930\u093e
general.message.user_exists=\ud83d\udea8 \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u093e \u0906\u0927\u0940\u092a\u093e\u0938\u0942\u0928 \u0905\u0938\u094d\u0924\u093f\u0924\u094d\u0935\u093e\u0924 \u0906\u0939\u0947
general.message.user_exists.instructions=\u0915\u0943\u092a\u092f\u093e '\u0928\u0935\u0940\u0928 \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u093e' \u0928\u093f\u0935\u0921 \u0930\u0926\u094d\u0926 \u0915\u0930\u093e \u0906\u0923\u093f \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u093e
general.message.visualize_with_gephisto=Gephisto \u0938\u0939 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u093e
general.message.visualize_with_vosviewer=VOSviewer \u0938\u0939 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u093e
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0939\u0947 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0938\u093e\u092f\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938\u091a\u094d\u092f\u093e</a> \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u093e\u092e\u0927\u094d\u092f\u0947 \u092a\u094d\u0930\u0917\u0924 \u0915\u094d\u0937\u092e\u0924\u093e\u0902\u0938\u0939 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u0923\u093f \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u0907\u091d \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u090f\u0915 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930 \u0906\u0939\u0947 (\u091c\u094d\u092f\u093e\u092e\u0927\u094d\u092f\u0947 \u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u0915\u094d\u0930\u093f\u092f\u093e\u0915\u0932\u093e\u092a\u093e\u0902\u091a\u0947 \u092e\u094b\u091c\u092e\u093e\u092a \u0906\u0923\u093f \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947).</p><p> \u0917\u094d\u0930\u0940\u0937\u094d\u092e 2021 \u092e\u0927\u094d\u092f\u0947, VOSviewer \u091a\u094d\u092f\u093e \u0935\u093f\u0915\u0938\u0915\u093e\u0902\u0928\u0940 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0911\u0928\u0932\u093e\u0907\u0928 \u0906\u0935\u0943\u0924\u094d\u0924\u0940 \u0932\u093e\u0901\u091a \u0915\u0947\u0932\u0940 \u0906\u0939\u0947</a> , \u091c\u0940 \u0924\u094d\u092f\u093e\u0935\u0930 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947\u0932\u0940 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0936\u0947\u0905\u0930 \u0915\u0930\u0923\u0947 \u0905\u0924\u093f\u0936\u092f \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u092c\u0928\u0935\u0924\u0947.</p><p> \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0926\u0941\u0935\u0947\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0938\u0939 \u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0915\u0930\u0923\u0947</a> \u091c\u0947 \u0938\u0902\u0938\u093e\u0927\u0928\u093e\u0902\u091a\u093e \u0938\u0902\u0917\u094d\u0930\u0939 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947.</p>
general.message.vosviewer.long_title=VOSviewer - \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u094d\u0938\u091a\u0947 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u093e\u092f\u0902\u091f\u094b\u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938\u092a\u093e\u0938\u0942\u0928 \u091c\u0928\u0930\u0932\u093f\u0938\u094d\u091f \u0905\u0945\u092a\u092a\u0930\u094d\u092f\u0902\u0924
general.message.wait_and_authorize_popup=\u0925\u093e\u0902\u092c\u093e... \u0906\u0923\u093f \u092a\u0949\u092a \u0905\u092a \u0935\u093f\u0902\u0921\u094b \u0905\u0927\u093f\u0915\u0943\u0924 \u0915\u0930\u093e
general.message.wait_long_operation=\u23f3 \u092f\u093e \u0911\u092a\u0930\u0947\u0936\u0928\u0932\u093e \u0925\u094b\u0921\u093e \u0935\u0947\u0933 \u0932\u093e\u0917\u0942 \u0936\u0915\u0924\u094b. \u0915\u0943\u092a\u092f\u093e \u0925\u093e\u0902\u092c\u093e.
general.message.write_here=\u092f\u0947\u0925\u0947 \u0932\u093f\u0939\u093e
general.message.wrong_password=\u091a\u0941\u0915\u0940\u091a\u093e \u0917\u0941\u092a\u094d\u0924\u0936\u092c\u094d\u0926
general.message.wrong_password_or_email=\u091a\u0941\u0915\u0940\u091a\u093e \u0908\u092e\u0947\u0932 \u0915\u093f\u0902\u0935\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921
general.message.you_annotated=\u0924\u0941\u092e\u094d\u0939\u0940 \u092d\u093e\u0937\u094d\u092f \u0915\u0947\u0932\u0947
general.message.you_are_logged_in=\u0924\u0941\u092e\u094d\u0939\u0940 \u0932\u0949\u0917 \u0907\u0928 \u0906\u0939\u093e\u0924
general.message.you_are_not_logged_in=\u0924\u0941\u092e\u094d\u0939\u0940 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0947\u0932\u0947\u0932\u0947 \u0928\u093e\u0939\u0940
general.message.your_description_here=\u0924\u0941\u092e\u091a\u0947 \u0935\u0930\u094d\u0923\u0928 \u092f\u0947\u0925\u0947
general.message.your_email=\u0906\u092a\u0932\u093e \u0908 - \u092e\u0947\u0932
general.message.your_password=\u0924\u0941\u092e\u091a\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921
general.message.your_stopwords_replace=\u0924\u0941\u092e\u091a\u0940 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938\u091a\u0940 \u0938\u0942\u091a\u0940 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938\u091a\u0940 \u0921\u0940\u092b\u0949\u0932\u094d\u091f \u0938\u0942\u091a\u0940 *\u092c\u0926\u0932\u0940* \u0939\u0935\u0940 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u092f\u0947\u0925\u0947 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e
general.nouns.academic_stopwords=\u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u093e\u0924\u0940\u0932 \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938
general.nouns.additional_parameters=\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938
general.nouns.annotator=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0930\u093e
general.nouns.categories=\u0936\u094d\u0930\u0947\u0923\u0940
general.nouns.connections=\u0915\u0928\u0947\u0915\u094d\u0936\u0928
general.nouns.context=\u0938\u0902\u0926\u0930\u094d\u092d
general.nouns.delight=\u0906\u0928\u0902\u0926
general.nouns.error=\u0924\u094d\u0930\u0941\u091f\u0940
general.nouns.explanations=\u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923
general.nouns.feedback=\u0905\u092d\u093f\u092a\u094d\u0930\u093e\u092f
general.nouns.file=\u092b\u093e\u0907\u0932
general.nouns.files=\u092b\u093e\u0907\u0932\u094d\u0938
general.nouns.item=\u0906\u092f\u091f\u092e
general.nouns.items=\u0906\u092f\u091f\u092e
general.nouns.key_terms=\u092a\u094d\u0930\u092e\u0941\u0916 \u0905\u091f\u0940
general.nouns.label=\u0932\u0947\u092c\u0932
general.nouns.line_number=\u0913\u0933 \u0915\u094d\u0930\u092e\u093e\u0902\u0915
general.nouns.link=\u0926\u0941\u0935\u093e (\u0927\u093e\u0930)
general.nouns.link_strength=\u0926\u0941\u0935\u094d\u092f\u093e\u091a\u0940 \u0924\u093e\u0915\u0926 ('\u0935\u091c\u0928').
general.nouns.no_delight=\u0906\u0928\u0902\u0926 \u0928\u093e\u0939\u0940
general.nouns.node_source=\u0928\u094b\u0921 (\u0938\u094d\u0930\u094b\u0924)
general.nouns.node_target=\u0928\u094b\u0921 (\u0932\u0915\u094d\u0937\u094d\u092f)
general.nouns.occurrences=\u0918\u091f\u0928\u093e
general.nouns.page=\u092a\u0943\u0937\u094d\u0920
general.nouns.parameters=\u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938
general.nouns.pmi=\u092a\u0949\u0907\u0902\u091f\u0935\u093e\u0907\u091c \u092e\u094d\u092f\u0941\u091a\u094d\u092f\u0941\u0905\u0932 \u092e\u093e\u0939\u093f\u0924\u0940 (PMI)
general.nouns.scores=\u0938\u094d\u0915\u094b\u0905\u0930
general.nouns.sentiment=\u092d\u093e\u0935\u0928\u093e
general.nouns.sentiment_negative=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
general.nouns.sentiment_neutral=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
general.nouns.sentiment_positive=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
general.nouns.status=\u0938\u094d\u0925\u093f\u0924\u0940
general.nouns.success=\u092f\u0936
general.nouns.term=\u092e\u0941\u0926\u0924
general.nouns.text=\u092e\u091c\u0915\u0942\u0930
general.nouns.topic=\u0935\u093f\u0937\u092f
general.nouns.topics=\u0935\u093f\u0937\u092f
general.small_words.all=\u0938\u0930\u094d\u0935
general.small_words.and=\u0906\u0923\u093f
general.small_words.and_then_capitalized=\u0906\u0923\u093f \u092e\u0917
general.small_words.has=\u0906\u0939\u0947
general.small_words.is=\u0906\u0939\u0947
general.small_words.no=\u0928\u093e\u0939\u0940
general.small_words.or=\u0915\u093f\u0902\u0935\u093e
general.small_words.out_of=\u092c\u093e\u0939\u0947\u0930
general.small_words.there_are_still=\u0905\u091c\u0942\u0928\u0939\u0940 \u0906\u0939\u0947\u0924
general.small_words.why=\u0915\u093e?
general.small_words.yes=\u0939\u094b\u092f
general.title.if_you_need_more_parameters=\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0905\u0927\u093f\u0915 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u0939\u0935\u0947 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \ud83e\udd13
general.title.model_long_description.title=\u092e\u0949\u0921\u0947\u0932 - \u0932\u093e\u0902\u092c \u0935\u0930\u094d\u0923\u0928
general.title.model_short_description.title=\u092e\u0949\u0921\u0947\u0932 - \u0932\u0939\u093e\u0928 \u0935\u0930\u094d\u0923\u0928
general.verb.is_uploaded=\u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947
general.verbs.compute=\u0917\u0923\u0928\u093e
general.verbs.confirm=\u092a\u0941\u0937\u094d\u091f\u0940
general.verbs.confirm_options=\u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092a\u0930\u094d\u092f\u093e\u092f\u093e\u0902\u091a\u0940 \u092a\u0941\u0937\u094d\u091f\u0940 \u0915\u0930\u093e
general.verbs.delete=\u0939\u091f\u0935\u093e
general.verbs.download_results=\u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e
general.verbs.hide=\u0932\u092a\u0935\u093e
general.verbs.logoff=\u0932\u0949\u0917 \u0911\u092b \u0915\u0930\u093e
general.verbs.open_report=\u0905\u0939\u0935\u093e\u0932 \u0909\u0918\u0921\u093e
general.verbs.remove=\u0915\u093e\u0922\u093e
general.verbs.save=\u091c\u0924\u0928 \u0915\u0930\u093e
general.verbs.select_one=\u090f\u0915 \u0928\u093f\u0935\u0921\u093e
general.verbs.send=\u092a\u093e\u0920\u0935\u093e
general.verbs.signal_error=\u0924\u094d\u0930\u0941\u091f\u0940 \u0926\u0930\u094d\u0936\u0935\u093e
general.verbs.wait_exclamation=\u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093e \u0915\u0930\u093e
general_message.counting_pairs_terms=\ud83d\udcbb \u092a\u0926\u093e\u0902\u091a\u094d\u092f\u093e \u091c\u094b\u0921\u0940 \u092e\u094b\u091c\u0923\u0947 - \u0939\u0947 \u0938\u0902\u0917\u0923\u0915\u0940\u092f\u0926\u0943\u0937\u094d\u091f\u094d\u092f\u093e \u0917\u0939\u0928 \u0906\u0939\u0947 \u0906\u0923\u093f \u0921\u091d\u0928\u092d\u0930 \u0938\u0947\u0915\u0902\u0926 \u0932\u093e\u0917\u0942 \u0936\u0915\u0924\u093e\u0924. \u0915\u0943\u092a\u092f\u093e \u0927\u0940\u0930 \u0927\u0930\u093e.
general_message.empty_network_no_connection=\ud83d\ude14 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0932\u093e \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0928\u093e\u0939\u0940
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0915\u0949\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u093f\u0902\u0917 \u091c\u094b\u0921\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0923 \u091d\u093e\u0932\u094d\u092f\u093e. \u0915\u092e\u0940 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u092f\u0947\u0923\u093e\u0930\u0947 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947
general_message.retaining_freq_terms=\u2697\ufe0f \u092b\u0915\u094d\u0924 \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u092f\u0947\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u0905\u091f\u0940 \u0915\u093e\u092f\u092e \u0920\u0947\u0935\u0923\u0947
header.menu.acknowledgements=\u092a\u093e\u0935\u0924\u0940
header.menu.blog=\u092c\u094d\u0932\u0949\u0917
header.menu.discuss=\u091a\u0930\u094d\u091a\u093e
header.menu.getsupport=\u092e\u0926\u0924 \u0918\u094d\u092f\u093e
header.menu.home=\u092e\u0941\u0916\u094d\u092f\u092a\u0943\u0937\u094d\u0920
header.menu.isitpopular=\u092d\u0947\u091f\u0940\u0902\u091a\u0947 \u0915\u093e\u0909\u0902\u091f\u0930
header.menu.pricing=\u0915\u093f\u0902\u092e\u0924
header.menu.whodevelopsit=\u0924\u094d\u092f\u093e\u091a\u093e \u0935\u093f\u0915\u093e\u0938 \u0915\u094b\u0923 \u0915\u0930\u0924\u094b?
header.menu.why=\u0915\u093e?
highlighter.results.download=\u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u0938\u0939 \u092b\u093e\u0907\u0932 \u092e\u093f\u0933\u0935\u093e
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u092e\u091c\u0915\u0942\u0930\u093e\u0924\u0940\u0932 \u0936\u092c\u094d\u0926 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u093e\u0927\u0928 - \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e
highlighter.results.title=CSS \u0938\u0939 \u092e\u091c\u0915\u0942\u0930\u093e\u0924\u0940\u0932 \u0936\u092c\u094d\u0926 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u093e\u0927\u0928 - \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e
highlighter.tool.description=\u0938\u0940\u090f\u0938\u090f\u0938 \u0938\u094d\u091f\u093e\u0907\u0932\u093f\u0902\u0917\u0938\u0939 \u092e\u091c\u0915\u0942\u0930\u093e\u0924\u0940\u0932 \u0936\u092c\u094d\u0926 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 100% \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928. \u0928\u094b\u0902\u0926\u0923\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0928\u093e\u0939\u0940. \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 csv \u0915\u093f\u0902\u0935\u093e Excel \u092e\u0927\u094d\u092f\u0947 \u0907\u0902\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u093e.
highlighter.tool.explanation1=<p>\u0915\u0932\u0930 \u0907\u092b\u0947\u0915\u094d\u091f\u094d\u0938 html \u091f\u0945\u0917 \u091c\u094b\u0921\u0923\u094d\u092f\u093e\u091a\u0947 \u092a\u0930\u093f\u0923\u093e\u092e \u0906\u0939\u0947\u0924\: &lt;span&gt; \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u092e\u0927\u094d\u092f\u0947 css \u0938\u094d\u091f\u093e\u0907\u0932\u093f\u0902\u0917.</p><br/><br/><p> \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093e\u092a\u0930\u0932\u0947\u0932\u0947 \u0930\u0902\u0917 \u0938\u093e\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u0915\u0947\u0932\u0947 \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924\: \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u093e \u0930\u0902\u0917 \u0906\u0923\u093f \u092a\u093e\u0930\u094d\u0936\u094d\u0935\u092d\u0942\u092e\u0940 \u0930\u0902\u0917 (\u0916\u093e\u0932\u0940 \u092a\u0939\u093e).</p>
highlighter.tool.input=<p><strong>\u0907\u0928\u092a\u0941\u091f</strong> \: \u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 \u0936\u092c\u094d\u0926\u093e\u0902\u091a\u0940 \u0938\u0942\u091a\u0940 \u0918\u0947\u0924\u0947, \u0924\u0938\u0947\u091a \u0939\u0947 \u0936\u092c\u094d\u0926 \u091c\u093f\u0925\u0947 \u0926\u093f\u0938\u0924\u093e\u0924 \u0924\u094d\u092f\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u091a\u0940 \u0938\u0942\u091a\u0940 ("\u0938\u0902\u0926\u0930\u094d\u092d") \u0918\u0947\u0924\u0947.</p>
highlighter.tool.input1=\u092e\u0940 <span style\="background-color\: black;color\:whitesmoke;">\u092a\u0945\u0930\u093f\u0938\u0932\u093e</span> \u0917\u0947\u0932\u0947 \u0906\u0939\u0947
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0932\u093f\u0935\u094d\u0939\u0930\u092a\u0942\u0932 \u090f\u092b\u0938\u0940</span> \u0939\u093e \u090f\u0915 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u092b\u0941\u091f\u092c\u0949\u0932 \u0915\u094d\u0932\u092c \u0906\u0939\u0947
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u092c\u0930\u093e\u0915 \u0913\u092c\u093e\u092e\u093e</span> \u092f\u093e\u0902\u091a\u0947 \u0909\u092a\u093e\u0927\u094d\u092f\u0915\u094d\u0937 \u091c\u094b \u092c\u093f\u0921\u0947\u0928 \u0939\u094b\u0924\u0947
highlighter.tool.output=<p>\u0906\u0909\u091f\u092a\u0941\u091f \: \u0926\u094b\u0928-\u0938\u094d\u0924\u0902\u092d\u093e\u0902\u091a\u0940 \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932 <strong>\u0907\u0928\u092a\u0941\u091f\u0936\u0940</strong> \u092e\u093f\u0933\u0924\u0947\u091c\u0941\u0933\u0924\u0947 \u0906\u0939\u0947, \u0924\u094d\u092f\u093e\u0936\u093f\u0935\u093e\u092f \u0905\u091f\u0940 \u0906\u0924\u093e \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u092e\u0927\u094d\u092f\u0947 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u0938\u0939 \u092e\u091c\u0915\u0942\u0930\u093e\u0924\u0940\u0932 \u0936\u092c\u094d\u0926 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u093e\u0927\u0928
highlighter.tool.title=\u0938\u0940\u090f\u0938\u090f\u0938 \u0938\u094d\u091f\u093e\u0907\u0932\u093f\u0902\u0917\u0938\u0939 \u092e\u091c\u0915\u0942\u0930\u093e\u0924\u0940\u0932 \u0938\u0902\u091c\u094d\u091e\u093e \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0947 \u0938\u093e\u0927\u0928
highlighter.tool.what_it_does_question=\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u0947 \u0927\u094d\u092f\u0947\u092f \u0915\u093e\u092f \u0906\u0939\u0947?
highlighter.tool.which_color_background=\u0936\u092c\u094d\u0926 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u094b\u0923\u0924\u093e \u092a\u093e\u0930\u094d\u0936\u094d\u0935\u092d\u0942\u092e\u0940 \u0930\u0902\u0917?
highlighter.tool.which_color_word=\u0936\u092c\u094d\u0926 \u0915\u094b\u0923\u0924\u093e \u0930\u0902\u0917 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u093e\u092f\u091a\u093e?
import_data.bulk.title=\u0924\u0941\u092e\u091a\u093e \u0921\u0947\u091f\u093e \u0938\u093e\u0927\u093e \u092e\u091c\u0915\u0942\u0930 \u092e\u094d\u0939\u0923\u0942\u0928 \u0906\u092f\u093e\u0924 \u0915\u0930\u093e
import_data.general.choose_csv_or_excel=csv \u0915\u093f\u0902\u0935\u093e Excel \u092b\u093e\u0908\u0932 \u0928\u093f\u0935\u0921\u093e
import_data.general.choose_pdf=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094d\u0938 \u0928\u093f\u0935\u0921\u093e
import_data.general.choose_txt_or_pdf=.txt \u0915\u093f\u0902\u0935\u093e pdf \u092b\u093e\u0907\u0932 \u0928\u093f\u0935\u0921\u093e
import_data.general.click_below_to_read_it=\u0906\u0924\u093e \u0924\u0947 \u0935\u093e\u091a\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0916\u093e\u0932\u0940\u0932 \u0932\u093f\u0902\u0915\u0935\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e.
import_data.general.my_data_has_headers=\u092e\u093e\u091d\u094d\u092f\u093e \u0921\u0947\u091f\u093e\u092e\u0927\u094d\u092f\u0947 \u0936\u0940\u0930\u094d\u0937\u0932\u0947\u0916 \u0906\u0939\u0947\u0924
import_data.general.open_a_file=\u090f\u0915 \u092b\u093e\u0907\u0932 \u0909\u0918\u0921\u093e
import_data.general.preview_your_data=\u0924\u0941\u092e\u094d\u0939\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u092b\u093e\u0907\u0932\u092e\u0927\u0940\u0932 \u0921\u0947\u091f\u093e\u091a\u0947 \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928 \u0915\u0930\u093e
import_data.general.preview_your_tweets=Twitter \u0935\u0930 \u0936\u094b\u0927 \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u091a\u0947 \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928
import_data.general.read_data=\u092b\u093e\u0908\u0932\u092e\u0927\u0940\u0932 \u0921\u0947\u091f\u093e \u0935\u093e\u091a\u093e
import_data.general.select_two_columns_below=\u0926\u094b\u0928 \u0938\u094d\u0924\u0902\u092d \u0928\u093f\u0935\u0921\u093e (\u0916\u093e\u0932\u0940)
import_data.general.upload_a_dataset=\u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e
import_data.option1.description=\u0915\u093e\u0939\u0940 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u0928\u093e \u0907\u0928\u092a\u0941\u091f \u092b\u093e\u0907\u0932\u094d\u0938 \u092e\u093f\u0933\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947 \u091c\u093f\u0925\u0947 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0913\u0933\u0940\u091a\u0940 \u0924\u092a\u093e\u0938\u0923\u0940 \u0915\u0947\u0932\u0940 \u091c\u093e\u0908\u0932 \u0906\u0923\u093f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0913\u0933\u0940\u0924 \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0942\u091a\u0940 \u0906\u0939\u0947. \u0939\u0947 \u0906\u092f\u093e\u0924 \u092a\u0943\u0937\u094d\u0920 \u0905\u0936\u093e \u092b\u093e\u0907\u0932\u094d\u0938 \u0935\u093e\u091a\u0924\u0947
import_data.option1.for_Excel_files=\u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932\u094d\u0938\u0938\u093e\u0920\u0940, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0906\u092f\u091f\u092e \u090f\u0915\u093e \u0938\u094d\u0924\u0902\u092d\u093e\u0924 \u0905\u0938\u093e\u0935\u093e\:
import_data.option1.for_csv_files=\u0938\u093e\u0927\u094d\u092f\u093e \u092e\u091c\u0915\u0942\u0930 \u092b\u093e\u092f\u0932\u0940 \u0906\u0923\u093f csv \u092b\u093e\u092f\u0932\u0940\u0902\u0938\u093e\u0920\u0940, \u0906\u092f\u091f\u092e \u0938\u094d\u0935\u0932\u094d\u092a\u0935\u093f\u0930\u093e\u092e\u093e\u0928\u0947 \u0935\u093f\u092d\u0915\u094d\u0924 \u0915\u0947\u0932\u0947 \u092a\u093e\u0939\u093f\u091c\u0947 \u0915\u093f\u0902\u0935\u093e \u0907\u0924\u0930 \u0915\u094b\u0923\u0924\u0947\u0939\u0940 \u0935\u093f\u092d\u093e\u091c\u0915 \u091c\u094b\u092a\u0930\u094d\u092f\u0902\u0924 \u0924\u0947 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u092b\u093e\u0907\u0932\u092e\u0927\u094d\u092f\u0947 \u0938\u0941\u0938\u0902\u0917\u0924 \u0905\u0938\u0947\u0932 \u0924\u094b\u092a\u0930\u094d\u092f\u0902\u0924 \u0924\u0947 \u0915\u0930\u0947\u0932 (\u0938\u094d\u092a\u0947\u0938, \u0905\u0930\u094d\u0927-\u0935\u093f\u0930\u093e\u092e, \u091f\u0945\u092c...)
import_data.option1.title=\u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u090f\u0915 \u092a\u0943\u0937\u094d\u0920 \u091c\u0947\u0925\u0947 \u0938\u0939-\u0918\u091f\u0928\u093e \u0930\u0947\u0937\u0947\u0928\u0941\u0938\u093e\u0930 \u0936\u094b\u0927\u0932\u094d\u092f\u093e \u091c\u093e\u0924\u0940\u0932
import_data.option2.click_to_select_source=\u0939\u093e \u0938\u094d\u0924\u0902\u092d \u0938\u094d\u0924\u094d\u0930\u094b\u0924 \u092e\u094d\u0939\u0923\u0942\u0928 \u0928\u093f\u0935\u0921\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092f\u0947\u0925\u0947 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e
import_data.option2.confirm_this_column_is_source=\u0939\u093e \u0938\u094d\u0924\u0902\u092d \u0938\u094d\u0924\u094d\u0930\u094b\u0924 \u0906\u0939\u0947 \u0906\u0923\u093f \u0909\u091c\u0935\u0940\u0915\u0921\u0940\u0932 \u0938\u094d\u0924\u0902\u092d \u0932\u0915\u094d\u0937\u094d\u092f(\u0932\u0947) \u0906\u0939\u0947\u0924. \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u0941\u0930\u0942 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 '\u0939\u094b\u092f' \u0935\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e.
import_data.option2.description=\u0915\u093e\u0939\u0940 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u0907\u0928\u092a\u0941\u091f \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0935\u0930 \u0915\u093e\u0930\u0923\u0940\u092d\u0942\u0924 \u0905\u0938\u0924\u093e\u0924 \u091c\u094d\u092f\u093e\u0924 '\u0938\u094d\u0930\u094b\u0924' \u0938\u0902\u0938\u094d\u0925\u093e \u0906\u0923\u093f '\u0932\u0915\u094d\u0937\u094d\u092f' \u0918\u091f\u0915 \u0905\u0938\u0924\u093e\u0924. \u0939\u0947 \u092a\u0943\u0937\u094d\u0920 \u092f\u093e \u0906\u092f\u093e\u0924\u0940\u0938\u093e\u0920\u0940 \u092a\u0930\u0935\u093e\u0928\u0917\u0940 \u0926\u0947\u0924\u0947
import_data.option2.file_must_have_columns=\u0924\u0941\u092e\u091a\u094d\u200d\u092f\u093e \u092b\u093e\u0908\u0932\u092e\u0927\u094d\u200d\u092f\u0947 \u0915\u093f\u092e\u093e\u0928 2 \u0938\u094d\u200d\u0924\u0902\u092d \u0905\u0938\u0932\u0947 \u092a\u093e\u0939\u093f\u091c\u0947\u0924\: \u092a\u0939\u093f\u0932\u093e \u0938\u094d\u200d\u0924\u0902\u092d \u0906\u0939\u0947. \u0909\u091c\u0935\u0940\u0915\u0921\u0940\u0932 \u0938\u094d\u0924\u0902\u092d \u0932\u0915\u094d\u0937\u094d\u092f \u0906\u0939\u0947\u0924.
import_data.option2.title=\u0938\u094d\u0930\u094b\u0924 \u0906\u0923\u093f \u0932\u0915\u094d\u0937\u094d\u092f\u093e\u0902\u0938\u0939 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0943\u0937\u094d\u0920
import_data.structured_data.click_for_this_column=\u092f\u093e \u0938\u094d\u0924\u0902\u092d\u093e\u0924\u0940\u0932 \u0921\u0947\u091f\u093e\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092f\u0947\u0925\u0947 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e
import_data.structured_data.confirm_analysis_on_this_column=\u0924\u0941\u092e\u094d\u0939\u0940 '\u0939\u094b\u092f' \u0935\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0947\u0932\u094d\u092f\u093e\u0938 \u092f\u093e \u0938\u094d\u0924\u0902\u092d\u093e\u0935\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947\u0932\u0947 \u091c\u093e\u0908\u0932
import_data.structured_data.description=\u0939\u0947 \u092a\u0943\u0937\u094d\u200d\u0920 \u0924\u0941\u092e\u094d\u200d\u0939\u0940 \u0928\u093f\u0935\u0921\u0932\u0947\u0932\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u0935\u093f\u0936\u094d\u200d\u0932\u0947\u0937\u093f\u0924 \u0915\u0930\u0923\u094d\u200d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0915\u0930\u0923\u094d\u200d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u0939\u0947
import_data.structured_data.labelling.description_visible_to_annotators=\u0939\u0947 \u0935\u0930\u094d\u0923\u0928 \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0931\u094d\u092f\u093e\u0902\u0928\u093e \u0926\u093f\u0938\u0947\u0932. \u0939\u0947 \u0938\u094d\u092a\u0937\u094d\u091f \u0915\u0930\u093e\!
import_data.structured_data.labelling.short_name=\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0938\u093e\u0920\u0940 \u0932\u0939\u093e\u0928 \u0928\u093e\u0935\:
import_data.structured_data.title=\u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0907\u0902\u092a\u094b\u0930\u094d\u091f \u0915\u0930\u093e - csv \u0915\u093f\u0902\u0935\u093e \u091f\u0947\u092c\u0932 \u092b\u0949\u0930\u092e\u0945\u091f\u092e\u0927\u094d\u092f\u0947
import_data.twitter.connect=\ud83d\udcde Twitter \u0936\u0940 \u0915\u0928\u0947\u0915\u094d\u091f \u0935\u094d\u0939\u093e
import_data.twitter.launch_the_search=\u0936\u094b\u0927 \u0938\u0941\u0930\u0942 \u0915\u0930\u093e
import_data.twitter.title=\u091f\u094d\u0935\u093f\u091f \u0936\u094b\u0927\u093e \u0906\u0923\u093f \u0906\u092f\u093e\u0924 \u0915\u0930\u093e
import_data.two_columns.description=\u0939\u0947 \u092a\u0943\u0937\u094d\u200d\u0920 \u0924\u0941\u092e\u094d\u200d\u0939\u093e\u0932\u093e \u092b\u093e\u0908\u0932 \u0928\u093f\u0935\u0921\u0923\u094d\u200d\u092f\u093e\u091a\u0940, \u0924\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0923\u094d\u200d\u092f\u093e\u091a\u0940 \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0926\u094b\u0928 \u0938\u094d\u200d\u0924\u0902\u092d \u0928\u093f\u0935\u0921\u0923\u094d\u200d\u092f\u093e\u091a\u0940 \u0905\u0928\u0941\u092e\u0924\u0940 \u0926\u0947\u0924\u0947 \u091c\u0947\u0925\u0947 \u0906\u0935\u0921\u0940\u091a\u093e \u0921\u0947\u091f\u093e \u0906\u0939\u0947.
import_data.two_columns.title=2 \u0938\u094d\u0924\u0902\u092d\u093e\u0902\u0938\u0939 \u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e \u0906\u092f\u093e\u0924 \u0915\u0930\u093e
index.academic.citations=\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u0938\u093e\u0920\u0940 \u0905\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e\u0932\u093e <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0938\u092e\u093e\u0927\u093e\u0928\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u094d\u0925\u093e\u0928</a> \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947 \u0906\u0939\u0947. \u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 \u0935\u093e\u092a\u0930\u0924\u093e\u0928\u093e, \u0915\u0943\u092a\u092f\u093e \u0939\u093e \u0938\u0902\u0926\u0930\u094d\u092d \u0926\u094d\u092f\u093e\:<br/> <i>\u0932\u0947\u0935\u094d\u0939\u0945\u0932\u0949\u0907\u0938, \u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f. "\u0909\u092e\u093f\u0917\u0949\u0928\: \u0905\u091f\u0940 \u0938\u0942\u091a\u0940 \u0906\u0923\u093f \u0939\u094d\u092f\u0941\u0930\u093f\u0938\u094d\u091f\u093f\u0915\u094d\u0938\u0935\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u091f\u094d\u0935\u093f\u091f\u094d\u0938\u0935\u0930\u0940\u0932 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923". \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0907\u0935\u094d\u0939\u0945\u0932\u094d\u092f\u0941\u090f\u0936\u0928 (\u0938\u0947\u092e\u0908\u0935\u094d\u0939\u0932), 2013, \u0905\u091f\u0932\u093e\u0902\u091f\u093e, \u091c\u0949\u0930\u094d\u091c\u093f\u092f\u093e\u0935\u0930\u0940\u0932 7 \u0935\u094d\u092f\u093e \u0906\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0933\u0947\u091a\u0940 \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940.</i>
index.academic.title=\u0925\u0947\u091f \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0938\u0902\u0936\u094b\u0927\u0928\u093e\u0924\u0942\u0928 \u092e\u093f\u0933\u0935\u0932\u0947\u0932\u0947
index.acknowledgements.details=\u092a\u093e\u0935\u0924\u0940\u0902\u091a\u094d\u092f\u093e \u092f\u093e\u0926\u0940\u0932\u093e \u092d\u0947\u091f \u0926\u094d\u092f\u093e
index.argument1=\u0915\u094d\u0932\u093e\u0938 \u0921\u0947\u091f\u093e \u0938\u093e\u092f\u0928\u094d\u0938 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u092e\u0927\u094d\u092f\u0947 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u091c\u0947 \u0915\u094b\u0921\u093f\u0902\u0917\u0936\u093f\u0935\u093e\u092f \u0935\u093e\u092a\u0930\u0932\u0947 \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924
index.argument2=\#\u092e\u094b\u092b\u0924, \#\u0928\u094b\u0902\u0926\u0923\u0940 \u0928\u093e\u0939\u0940, \#\u0913\u092a\u0928 \u0938\u094b\u0930\u094d\u0938
index.button.cowo=\ud83d\udd78\ufe0f \u092e\u091c\u0915\u0942\u0930\u093e\u0902\u091a\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u094d\u092f\u0947 \u0930\u0942\u092a\u093e\u0902\u0924\u0930 \u0915\u0930\u093e
index.button.gaze=\ud83d\udd27 \u0938\u0942\u091a\u0940\u092e\u0927\u0942\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u093e
index.button.highlighter=\ud83c\udfa8 css \u0938\u0939 \u092e\u091c\u0915\u0942\u0930 \u0939\u093e\u092f\u0932\u093e\u0907\u091f \u0915\u0930\u093e
index.button.labelling=\u270d\ufe0f \u0921\u0947\u091f\u093e \u092d\u093e\u0937\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u093e\u0927\u0928
index.button.link_prediction=\ud83d\udd2e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 \u0926\u0941\u0935\u093e \u0905\u0902\u0926\u093e\u091c
index.button.networkconverter=\u267b Gephi VOSviewer \u0915\u0928\u0935\u0930\u094d\u091f\u0930
index.button.organic=\ud83d\udce2 \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0936\u094b\u0927\u093e
index.button.pdfmatcher=\ud83c\udfaf \u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094d\u0938\u092e\u0927\u094d\u092f\u0947 \u0905\u091f\u0940 \u0936\u094b\u0927\u093e
index.button.topics=\ud83d\udd26 \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u093e
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u092d\u093e\u0935\u0928\u093e\u0902\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.calltochooseafunction=\u092b\u0902\u0915\u094d\u0936\u0928 \u0928\u093f\u0935\u0921\u093e\:
index.contact.details=\u092c\u0917 \u0905\u0939\u0935\u093e\u0932, \u0938\u0941\u0927\u093e\u0930\u0923\u093e, \u0938\u0942\u091a\u0928\u093e... analysis@exploreyourdata.com \u0935\u0930 \u092a\u093e\u0920\u0935\u0932\u094d\u092f\u093e \u091c\u093e\u090a \u0936\u0915\u0924\u093e\u0924 \u0915\u093f\u0902\u0935\u093e <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0935\u0930 \u092e\u093e\u091d\u094d\u092f\u093e\u0936\u0940 \u0938\u0902\u092a\u0930\u094d\u0915 \u0938\u093e\u0927\u093e\!</a>
index.datapolicy=\u0921\u0947\u091f\u093e \u0927\u094b\u0930\u0923
index.datapolicy.dataannotationfunction="\u0921\u0947\u091f\u093e \u092d\u093e\u0937\u094d\u092f" \u092b\u0902\u0915\u094d\u0936\u0928 \u092c\u093e\u092c\u0924
index.datapolicy.dataannotationfunction.details=\u0921\u0947\u091f\u093e \u092d\u093e\u0937\u094d\u092f\u093e\u092e\u0927\u094d\u092f\u0947 \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0923\u0947 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0905\u0938\u0924\u0947, \u091c\u0947 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0924\u0940\u0932. \u0939\u0947 \u0938\u0942\u091a\u093f\u0924 \u0915\u0930\u0924\u0947 \u0915\u0940 \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0942\u091a\u0940 \u0938\u0902\u0917\u094d\u0930\u0939\u093f\u0924 \u0915\u0947\u0932\u0940 \u091c\u093e\u0924\u0947, \u0924\u0938\u0947\u091a \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0940 \u0938\u0942\u091a\u0940, \u0924\u094d\u092f\u093e\u0902\u091a\u0947 \u0908\u092e\u0947\u0932 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u092c\u0928\u0935\u0932\u0947\u0932\u094d\u092f\u093e \u092d\u093e\u0937\u094d\u092f\u0947.<br/> \u091f\u093e\u0938\u094d\u0915\u091a\u093e \u0921\u093f\u091d\u093e\u092f\u0928\u0930 \u0908\u092e\u0947\u0932 \u0906\u0923\u093f \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u091a\u0947 \u0935\u0930\u094d\u0923\u0928 \u0938\u0947\u0935\u094d\u0939 \u0915\u0930\u0924\u094b. \u0939\u0947 \u0924\u0938\u0947\u091a \u0938\u093e\u0920\u0935\u0932\u0947 \u091c\u093e\u0924\u093e\u0924.<br/> \u0921\u0947\u091f\u093e (\u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0942\u091a\u0940, \u0938\u0942\u091a\u0940\u091a\u0947 \u0935\u0930\u094d\u0923\u0928, \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0921\u093f\u091d\u093e\u0907\u0928\u0930\u091a\u0947 \u0908\u092e\u0947\u0932, \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0947 \u0908\u092e\u0947\u0932 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0902\u091a\u0947 \u092d\u093e\u0937\u094d\u092f) EU \u092e\u0927\u094d\u092f\u0947 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u094d\u0939\u0930 \u092c\u0947\u0938\u0935\u0930 \u0938\u0902\u0917\u094d\u0930\u0939\u093f\u0924 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947. \u0939\u0947 \u0938\u093e\u092e\u093e\u092f\u093f\u0915 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924 \u0928\u093e\u0939\u0940 \u0915\u093f\u0902\u0935\u093e \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u0939\u0947\u0924\u0942\u0938\u093e\u0920\u0940 \u092a\u0941\u0928\u094d\u0939\u093e \u0935\u093e\u092a\u0930\u0932\u0947 \u091c\u093e\u0924 \u0928\u093e\u0939\u0940.<br/> \u091f\u093e\u0938\u094d\u0915\u091a\u094d\u092f\u093e \u0921\u093f\u091d\u093e\u0907\u0928\u0930\u0926\u094d\u0935\u093e\u0930\u0947 \u0921\u0947\u091f\u093e \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u0915\u094d\u0937\u0923\u0940 \u0939\u091f\u0935\u093f\u0932\u093e \u091c\u093e\u090a \u0936\u0915\u0924\u094b.<br/>
index.datapolicy.forallotherfunctions=\u0907\u0924\u0930 \u0938\u0930\u094d\u0935 \u0915\u093e\u0930\u094d\u092f\u093e\u0902\u0938\u093e\u0920\u0940
index.datapolicy.forallotherfunctions.details=\u0927\u094b\u0930\u0923 \u0938\u094b\u092a\u0947 \u0906\u0939\u0947\: \u0924\u0941\u092e\u094d\u0939\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u0947\u0932\u093e \u0921\u0947\u091f\u093e \u0915\u0927\u0940\u0939\u0940 \u0938\u0902\u0917\u094d\u0930\u0939\u093f\u0924, \u0938\u093e\u092e\u093e\u092f\u093f\u0915 \u0915\u093f\u0902\u0935\u093e \u092a\u0941\u0928\u094d\u0939\u093e \u0935\u093e\u092a\u0930\u0932\u093e \u091c\u093e\u0924 \u0928\u093e\u0939\u0940. \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u093e\u0924, \u0924\u0947 \u092f\u093e \u0935\u0947\u092c\u0938\u093e\u0907\u091f\u0935\u0930\u0942\u0928 SSL (https) \ud83d\udd12 \u0938\u0939 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u0935\u094d\u0939\u0930\u0935\u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924\u092a\u0923\u0947 \u092a\u093e\u0920\u0935\u0932\u0947 \u091c\u093e\u0924\u0947. \u0924\u0947\u0925\u0947, \u0924\u094d\u092f\u093e\u091a\u0947 \u0924\u094d\u0935\u0930\u093f\u0924 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947. \u092e\u0917, \u091c\u0947\u0935\u094d\u0939\u093e \u0924\u0941\u092e\u094d\u0939\u0940 \u0935\u0947\u092c \u092a\u0947\u091c \u092c\u0902\u0926 \u0915\u0930\u0924\u093e \u0924\u0947\u0935\u094d\u0939\u093e \u0924\u0947 \u0928\u0937\u094d\u091f \u0939\u094b\u0924\u0947. \u092f\u093e\u0938\u093e\u0930\u0916\u0947 \u0938\u093e\u0927\u0947. \u0924\u0930\u0940\u0939\u0940 \u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u0941\u092e\u091a\u093e \u0938\u0930\u094d\u0935 \u0921\u0947\u091f\u093e \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0938\u094d\u0935\u0924\u0903\u091a\u094d\u092f\u093e \u0938\u0902\u0917\u0923\u0915\u093e\u0935\u0930 \u0920\u0947\u0935\u0923\u094d\u092f\u093e\u0938 \u092a\u094d\u0930\u093e\u0927\u093e\u0928\u094d\u092f \u0926\u0947\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u0924\u0941\u092e\u094d\u0939\u0940 (\u0905\u0928\u092e\u0945\u0928\u091f\u0947\u0928 \u0915\u0947\u0932\u0947\u0932\u0947) \u0921\u0947\u0938\u094d\u0915\u091f\u0949\u092a \u0905\u0945\u092a \ud83d\udcbb (\u0915\u0947\u0935\u0933 PC \u0906\u0923\u093f Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u092f\u0947\u0925\u0947</a> \u0935\u093e\u092a\u0930\u0942\u0928 \u092a\u093e\u0939\u0942 \u0936\u0915\u0924\u093e.
index.datapolicy.link=\u0915\u093e\u092f\u0926\u0947\u0936\u0940\u0930 \u0905\u091f\u0940\u0902\u092e\u0927\u094d\u092f\u0947 \u0932\u093f\u0939\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u092f\u093e \u0921\u0947\u091f\u093e \u092a\u0949\u0932\u093f\u0938\u0940\u091a\u0940 \u0932\u093f\u0902\u0915
index.description=\u0915\u094b\u0921\u093f\u0902\u0917\u0936\u093f\u0935\u093e\u092f \u0921\u0947\u091f\u093e \u0938\u093e\u092f\u0928\u094d\u0938\u0938\u093e\u0920\u0940 \u092e\u094b\u092b\u0924 \u0938\u093e\u0927\u0928\u0947. \u0915\u094d\u0932\u093f\u0915 \u0906\u0923\u093f \u092a\u0949\u0907\u0902\u091f \u0906\u0923\u093f \u0915\u094b\u0921\u0936\u093f\u0935\u093e\u092f \u0924\u0941\u092e\u091a\u093e \u0921\u0947\u091f\u093e \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930 \u0915\u0930\u093e.
index.footer.author=\u00a9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f</a> \u0932\u0947\u0935\u094d\u0939\u0945\u0932\u0949\u0907\u0938 \u0926\u094d\u0935\u093e\u0930\u093e \u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938.
index.footer.languageselection=\u0938\u093e\u0907\u091f\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u093e \u0928\u093f\u0935\u0921\u093e\:
index.ordosometestshere=\u0915\u093f\u0902\u0935\u093e \u0925\u0947\u091f \u092f\u0947\u0925\u0947 \u0915\u093e\u0939\u0940 \u091a\u093e\u091a\u0923\u094d\u092f\u093e \u0915\u0930\u093e\:
index.pricing.details=\u0905\u0945\u092a \u092a\u0942\u0930\u094d\u0923\u092a\u0923\u0947 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0939\u0947 \u0906\u0923\u093f \u0935\u093e\u092a\u0930\u093e\u0935\u0930 \u092e\u0930\u094d\u092f\u093e\u0926\u093e \u0928\u093e\u0939\u0940. <a href\="why.html">\u0915\u093e \u0924\u0947</a> \u092a\u0939\u093e.
index.tagline=\u090f\u0915\u093e \u0915\u094d\u0932\u093f\u0915\u0935\u0930 \u0924\u0941\u092e\u091a\u093e \u0921\u0947\u091f\u093e \u090f\u0915\u094d\u0938\u092a\u094d\u0932\u094b\u0930 \u0915\u0930\u093e
index.testorganic.analysisforFR=\u092b\u094d\u0930\u0947\u0902\u091a \u092e\u091c\u0915\u0942\u0930\u093e\u0935\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testorganic.analysisforUK=\u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u092e\u091c\u0915\u0941\u0930\u093e\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testsentimentanalysises=\u0938\u094d\u092a\u0945\u0928\u093f\u0936 \u092e\u091c\u0915\u0942\u0930\u093e\u0935\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testsentimentanalysisfr=\u092b\u094d\u0930\u0947\u0902\u091a \u092e\u091c\u0915\u0942\u0930\u093e\u0935\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testsentimentanalysisuk=\u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u092e\u091c\u0915\u0942\u0930\u093e\u0935\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.title=\ud83d\udd0e \u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\: \u0915\u094b\u0921 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e\u0902\u0938\u093e\u0920\u0940 \u092e\u094b\u092b\u0924 \u0921\u0947\u091f\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.togetstarted=\u092a\u094d\u0930\u093e\u0930\u0902\u092d \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092b\u0915\u094d\u0924 \u092b\u093e\u0907\u0932 (Excel, pdf, csv, txt...) \u0915\u093f\u0902\u0935\u093e \u0915\u093e\u0939\u0940 \u092e\u091c\u0915\u0942\u0930 \u0905\u0938\u0932\u0947\u0932\u0940 Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u0939\u0935\u0940 \u0906\u0939\u0947.
index.togettheresults=\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092a\u0943\u0937\u094d\u0920\u093e\u0935\u0930 \u092a\u0930\u093f\u0923\u093e\u092e \u0926\u093f\u0938\u0924\u0940\u0932 \u0906\u0923\u093f \u0928\u093f\u0915\u093e\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e
labelling.annotators_management.add_annotator=\u090f\u0915 \u092d\u093e\u0937\u094d\u092f \u091c\u094b\u0921\u093e
labelling.annotators_management.annotators_to_create=\u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930
labelling.annotators_management.delete_annotator=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0930\u093e \u0939\u091f\u0935\u093e
labelling.annotators_management.delete_annotator_select=\u0939\u091f\u0935\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0928\u093f\u0935\u0921\u093e (\u092b\u0915\u094d\u0924 \u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0938\u093e\u0920\u0940)
labelling.annotators_management.delete_annotator_warning=\u091a\u0947\u0924\u093e\u0935\u0923\u0940\: \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0930\u093e \u0939\u091f\u0935\u0932\u094d\u092f\u093e\u0928\u0947 \u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0938\u093e\u0920\u0940 \u0924\u094d\u092f\u093e\u0902\u091a\u0940 \u0938\u0930\u094d\u0935 \u092d\u093e\u0937\u094d\u092f\u0947 \u0939\u091f\u0935\u093f\u0932\u0940 \u091c\u093e\u0924\u093e\u0924\!
labelling.annotators_management.description=\u0924\u0941\u092e\u094d\u0939\u0940 \u0921\u093f\u091d\u093e\u0907\u0928 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u091c\u094b\u0921\u093e \u0906\u0923\u093f \u0939\u091f\u0935\u093e
labelling.annotators_management.email_new=\u0928\u0935\u0940\u0928 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u091a\u093e \u0908\u092e\u0947\u0932 (\u0924\u0947 \u0905\u091a\u0942\u0915 \u0905\u0938\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947 \u0915\u093e\u0930\u0923 \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0939\u094b\u0908\u0932)
labelling.annotators_management.max_annotators_this_task=\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u091a\u0947 \u0915\u093e\u0930\u094d\u092f \u092f\u093e \u091c\u093e\u0938\u094d\u0924\u0940\u0924 \u091c\u093e\u0938\u094d\u0924 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0938\u093e\u0920\u0940 \u0938\u0947\u091f \u0915\u0947\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947\:
labelling.annotators_management.name_new=\u0928\u0935\u0940\u0928 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u091a\u0947 \u0928\u093e\u0935
labelling.annotators_management.reminder=\u0938\u094d\u092e\u0930\u0923\u092a\u0924\u094d\u0930\: \u092f\u093e \u092a\u0943\u0937\u094d\u0920\u093e\u0935\u0930 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947\u0932\u0947 \u0915\u093f\u0902\u0935\u093e \u0939\u091f\u0935\u0932\u0947 \u091c\u093e\u0923\u093e\u0930\u0947 \u092d\u093e\u0937\u094d\u092f \u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0936\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0906\u0939\u0947\u0924\:
labelling.annotators_management.tagline=\u270d\ufe0f \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928
labelling.annotators_management.title=\u0932\u0947\u092c\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f - \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928
labelling.chart_bws.description=BWS \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u092d\u093e\u0937\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u091a\u0947 \u0917\u094d\u0930\u093e\u092b\u093f\u0915\u0932 \u0938\u093e\u0926\u0930\u0940\u0915\u0930\u0923
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917"\: \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u091a\u0947 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928
labelling.chart_bws.title="\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" - \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u091a\u093e \u0924\u0915\u094d\u0924\u093e
labelling.general.confirm_next=\u092a\u0941\u0937\u094d\u091f\u0940 \u0915\u0930\u093e \u0906\u0923\u093f \u092a\u0941\u0922\u0940\u0932 \u0906\u092f\u091f\u092e\u0935\u0930 \u091c\u093e
labelling.general.confirm_previous=\u092a\u0941\u0937\u094d\u091f\u0940 \u0915\u0930\u093e \u0906\u0923\u093f \u092e\u093e\u0917\u0940\u0932 \u0906\u092f\u091f\u092e\u0935\u0930 \u092a\u0930\u0924 \u091c\u093e
labelling.general.free_comment_invitation=\u0924\u0941\u092e\u091a\u094d\u092f\u093e\u0915\u0921\u0947 \u091c\u094b\u0921\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u094b\u0923\u0924\u0940\u0939\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u0924\u0940 \u092f\u0947\u0925\u0947 \u0932\u093f\u0939\u093e\:
labelling.general.skip_next=\u0935\u0917\u0933\u093e \u0906\u0923\u093f \u092a\u0941\u0922\u0940\u0932 \u0906\u092f\u091f\u092e\u0935\u0930 \u091c\u093e
labelling.general.skip_previous=\u0935\u0917\u0933\u093e \u0906\u0923\u093f \u092e\u093e\u0917\u0940\u0932 \u0906\u092f\u091f\u092e\u0935\u0930 \u092a\u0930\u0924 \u091c\u093e
labelling.general.you_have_received_annotation.instructions=\u091c\u094d\u092f\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u0940\u0928\u0947 \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0939\u094b\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u092e\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u0924\u094d\u092f\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u0940\u0928\u0947 \u0924\u0941\u092e\u094d\u0939\u0940 \u092f\u0947\u0925\u0947 \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u0915\u0932\u094d\u092a\u0928\u0947\u091a\u0947 \u092e\u0942\u0932\u094d\u092f\u092e\u093e\u092a\u0928 \u0915\u0930\u0924 \u0906\u0939\u093e\u0924 \u0939\u0947 \u0915\u0933\u0935\u0932\u0947 \u092a\u093e\u0939\u093f\u091c\u0947.
labelling.item_eval.bws.description=\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917\u091a\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092f\u0947\u0925\u0947 \u092d\u093e\u0937\u094d\u092f \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937\u093e\u0924 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947
labelling.item_eval.bws.instructions=<strong>\u0938\u0942\u091a\u0940\u092e\u0927\u0940\u0932 2 \u0906\u092f\u091f\u092e \u0928\u093f\u0935\u0921\u0923\u0947 \u0939\u0940 \u0924\u0941\u092e\u091a\u0940 \u092d\u0942\u092e\u093f\u0915\u093e \u0906\u0939\u0947\:</strong> \u092f\u093e \u0915\u0932\u094d\u092a\u0928\u0947\u0932\u093e \u0938\u0930\u094d\u0935\u093e\u0924 \u092f\u094b\u0917\u094d\u092f \u0906\u0923\u093f \u092f\u093e \u0915\u0932\u094d\u092a\u0928\u0947\u0932\u093e \u0938\u0930\u094d\u0935\u093e\u0924 \u0915\u092e\u0940 \u092c\u0938\u0923\u093e\u0930\u0940 \u0906\u092f\u091f\u092e.<br/><p> \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0906\u092f\u091f\u092e \u0928\u093f\u0935\u0921\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u0938\u0942\u091a\u0940\u091a\u094d\u092f\u093e \u0936\u0940\u0930\u094d\u0937\u0938\u094d\u0925\u093e\u0928\u0940 \u092e\u093e\u090a\u0938\u0938\u0939 (\u0915\u093f\u0902\u0935\u093e \u092e\u094b\u092c\u093e\u0907\u0932\u0935\u0930\u0940\u0932 \u0938\u094d\u0915\u094d\u0930\u0940\u0928\u0932\u093e \u091f\u091a) <strong>\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0906\u092f\u091f\u092e \u0938\u094d\u0932\u093e\u0907\u0921 \u0915\u0930\u093e</strong> . \u0938\u0942\u091a\u0940\u091a\u094d\u092f\u093e \u0924\u0933\u093e\u0936\u0940 \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0908\u091f \u0906\u092f\u091f\u092e <strong>\u0916\u093e\u0932\u0940 \u0938\u094d\u0932\u093e\u0907\u0921 \u0915\u0930\u093e</strong> .</p>
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u093e\: \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0906\u0923\u093f \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0908\u091f \u092a\u0930\u094d\u092f\u093e\u092f \u0928\u093f\u0935\u0921\u093e
labelling.item_eval.bws.title=\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f
labelling.item_eval.categorization.annotate_injunction=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u093e\! \u0939\u0940 \u0935\u0938\u094d\u0924\u0942 \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u0936\u094d\u0930\u0947\u0923\u0940\u0936\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0906\u0939\u0947? \u090f\u0915 \u0915\u093f\u0902\u0935\u093e \u0905\u0928\u0947\u0915 \u0936\u094d\u0930\u0947\u0923\u0940 \u0928\u093f\u0935\u0921\u093e (\u0915\u093f\u0902\u0935\u093e \u0915\u093e\u0939\u0940\u0939\u0940 \u0928\u093e\u0939\u0940\!)
labelling.item_eval.categorization.description=\u0906\u092f\u091f\u092e\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u0930\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0902\u0938\u093e\u0920\u0940, \u091c\u093f\u0925\u0947 \u092d\u093e\u0937\u094d\u092f \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937\u093e\u0924 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947 \u0924\u0947 \u092a\u0943\u0937\u094d\u0920
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u093e\: \u0906\u092f\u091f\u092e\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u0930\u093e
labelling.item_eval.categorization.title=\u0936\u094d\u0930\u0947\u0923\u0940 \u0932\u0947\u092c\u0932\u093f\u0902\u0917 - \u0906\u092f\u091f\u092e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928
labelling.report_categorization.description=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u0935\u0930 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0905\u0939\u0935\u093e\u0932
labelling.report_categorization.tagline=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\: \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u0935\u0930 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0905\u0939\u0935\u093e\u0932
labelling.report_categorization.title=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u091a\u093e \u0905\u0939\u0935\u093e\u0932 \u0926\u094d\u092f\u093e
labelling_role.categorizating_items=\u0935\u0938\u094d\u0924\u0942\u0902\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923
labelling_role.curious_bws=["\u092c\u0947\u0938\u094d\u091f-\u0935\u0930\u094d\u0938\u094d\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" (BWS) \u092c\u0926\u094d\u0926\u0932 \u0909\u0924\u094d\u0938\u0941\u0915 \u0906\u0939\u093e\u0924? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u092a\u093e\u0930\u0902\u092a\u093e\u0930\u093f\u0915 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 / \u0930\u0901\u0915\u093f\u0902\u0917 \u092a\u0926\u094d\u0927\u0924\u0940\u0902\u092a\u0947\u0915\u094d\u0937\u093e BWS \u0915\u0938\u0947 \u0935\u0947\u0917\u0933\u0947 \u0906\u0939\u0947 \u0939\u0947 \u0938\u094d\u092a\u0937\u094d\u091f \u0915\u0930\u0923\u093e\u0930\u0940 \u0939\u0940 \u091b\u094b\u091f\u0940 \u092c\u094d\u0932\u0949\u0917 \u092a\u094b\u0938\u094d\u091f</a> \u0935\u093e\u091a\u093e ]
labelling_role.description=\u0911\u0928\u0932\u093e\u0907\u0928 \u0906\u0923\u093f \u092e\u094b\u092c\u093e\u0907\u0932 \u0921\u093f\u0935\u094d\u0939\u093e\u0907\u0938\u0935\u0930 \u091a\u093e\u0932\u0923\u093e\u0930\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0921\u0947\u091f\u093e \u0932\u0947\u092c\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f\u0947. \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0921\u0947\u091f\u093e\u091a\u093e \u092e\u094b\u092b\u0924 \u0906\u0923\u093f \u0906\u0926\u0930.
labelling_role.for_annotators=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0938\u093e\u0920\u0940
labelling_role.format_list_items=\u0924\u0941\u092e\u091a\u0940 \u0906\u092f\u091f\u092e\u091a\u0940 \u092f\u093e\u0926\u0940 \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u092a\u094d\u0930\u0915\u093e\u0930\u091a\u094d\u092f\u093e \u092b\u093e\u0907\u0932 \u0906\u0923\u093f \u092b\u0949\u0930\u092e\u0945\u091f\u092e\u0927\u094d\u092f\u0947 \u0906\u0939\u0947?
labelling_role.go_annotate=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u093e\! \u270d
labelling_role.go_manage_task=\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u093e\u0915\u0921\u0947 \u091c\u093e
labelling_role.h2=\u0935\u0947\u092c \u0906\u0923\u093f \u092e\u094b\u092c\u093e\u0907\u0932\u0935\u0930 \u0924\u0941\u092e\u094d\u0939\u0940 \u0906\u092e\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0926\u094d\u0935\u093e\u0930\u0947 \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0932\u093e \u0938\u0941\u092a\u0930 \u0938\u0939\u091c\u092a\u0923\u0947 \u0932\u0947\u092c\u0932 \u0932\u093e\u0935\u093e \u0915\u093f\u0902\u0935\u093e \u0924\u0947 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f \u0926\u0947\u0916\u0940\u0932 \u092c\u0928\u0935\u093e.
labelling_role.login_succcessful_pick_a_task=\u0932\u0949\u0917\u093f\u0928 \u092f\u0936\u0938\u094d\u0935\u0940 \u091d\u093e\u0932\u0947\! \u0916\u093e\u0932\u0940\u0932 \u0921\u094d\u0930\u0949\u092a\u0921\u093e\u0909\u0928 \u092e\u0947\u0928\u0942\u092e\u0927\u0942\u0928 \u0915\u093e\u0930\u094d\u092f \u0928\u093f\u0935\u0921\u093e
labelling_role.login_to_display_tasks=\u0924\u0941\u092e\u094d\u0939\u0940 \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0942 \u0936\u0915\u0924\u093e \u0905\u0936\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0902\u091a\u0940 \u0938\u0942\u091a\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u093e
labelling_role.login_to_list_tasks_created=\u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947\u0932\u0940 \u0915\u093e\u0930\u094d\u092f\u0947 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u0923\u093f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0932\u0949\u0917 \u0907\u0928 \u0915\u0930\u093e
labelling_role.manage_existing_task=\u0935\u093f\u0926\u094d\u092f\u092e\u093e\u0928 \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u093e
labelling_role.start_annotating=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u0947 \u0938\u0941\u0930\u0942 \u0915\u0930\u093e
labelling_role.tagline=\ud83d\udccf\ufe0f \u0921\u0947\u091f\u093e \u0932\u0947\u092c\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f\u0947 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0938\u093e\u0927\u0928
labelling_role.title=\u0911\u0928\u0932\u093e\u0907\u0928 \u0921\u0947\u091f\u093e \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0947 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0924\u092f\u093e\u0930 \u0915\u0930\u093e\: \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917 \u0906\u0923\u093f \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923
labelling_role.to_create_modify_task=\u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u0947 \u0915\u093f\u0902\u0935\u093e \u0938\u0941\u0927\u093e\u0930\u0923\u0947
labelling_role.upload_dataset_create_new_task=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u092f\u091f\u092e\u091a\u0940 \u0928\u0935\u0940\u0928 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e
labelling_role.what_task_annotate_question=\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0915\u094b\u0923\u0924\u0947 \u0915\u093e\u0930\u094d\u092f \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u093e\u092f\u091a\u0947 \u0906\u0939\u0947?
labelling_role.what_task_manage_question=\u0924\u0941\u092e\u094d\u0939\u0940 \u0915\u094b\u0923\u0924\u0947 \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u0942 \u0907\u091a\u094d\u091b\u093f\u0924\u093e?
labelling_role.which_type_task_question=\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0938\u093e\u0920\u0940 \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u092a\u094d\u0930\u0915\u093e\u0930\u091a\u0947 \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f \u0906\u0939\u0947?
labelling_role.your_email_annotators=\u0924\u0941\u092e\u091a\u093e \u0908\u092e\u0947\u0932 [ <span style\="color\:red">\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0906\u092e\u0902\u0924\u094d\u0930\u0923 \u092e\u093f\u0933\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947\: \u0924\u0941\u092e\u091a\u0947 \u0908\u092e\u0947\u0932 \u0906\u0923\u093f \u0938\u094d\u092a\u0945\u092e \u0924\u092a\u093e\u0938\u093e\!</span> ]
labelling_role.your_password=\u0924\u0941\u092e\u091a\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921 [ <span style\="color\:red">\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0908\u092e\u0947\u0932\u0926\u094d\u0935\u093e\u0930\u0947 \u092e\u093f\u0933\u093e\u0932\u0947\u0932\u094d\u092f\u093e \u0906\u092e\u0902\u0924\u094d\u0930\u0923\u093e\u0924 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0938\u093e\u092a\u0921\u0947\u0932\!</span> ]
labelling_task_definition.nb_annotators=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\:
labelling_task_definition.public_link_generated=\u0939\u0947 \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0906\u0939\u0947\: \u090f\u0915 url \u0935\u094d\u092f\u0941\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0947\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947 \u0906\u0923\u093f \u0939\u093e \u0926\u0941\u0935\u093e \u0905\u0938\u0932\u0947\u0932\u0947 \u0915\u094b\u0923\u0940\u0939\u0940 \u092d\u093e\u0937\u094d\u092f \u091c\u094b\u0921\u0923\u094d\u092f\u093e\u0938 \u0938\u0915\u094d\u0937\u092e \u0905\u0938\u0947\u0932.
labelling_task_definition_bws.actual_number_tasks_might_differ=\u092a\u094d\u0930\u0924\u093f \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u091a\u0940 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0925\u094b\u0921\u0940 \u0935\u0947\u0917\u0933\u0940 \u0905\u0938\u0942 \u0936\u0915\u0924\u0947 - \u0938\u0930\u094d\u0935 \u0906\u092f\u091f\u092e \u092a\u094d\u0930\u092d\u093e\u0935\u0940\u092a\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0935\u0947\u0933\u093e \u092d\u093e\u0937\u094d\u092f \u0915\u0947\u0932\u0947 \u0906\u0939\u0947\u0924 \u092f\u093e\u091a\u0940 \u0916\u093e\u0924\u094d\u0930\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940. \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0916\u093e\u0932\u0940 \u0926\u093f\u0938\u0947\u0932.
labelling_task_definition_bws.actuallambda=<strong>\u0932\u0945\u092e\u094d\u092c\u0921\u093e \u03bb</strong> \u0938\u093e\u0920\u0940 \u092f\u093e \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u0942\u0932\u094d\u092f\u093e\u091a\u093e \u0905\u0930\u094d\u0925 \u0905\u0938\u093e \u0906\u0939\u0947 \u0915\u0940, \u0938\u0930\u093e\u0938\u0930\u0940 \u0926\u094b\u0928 \u0906\u092f\u091f\u092e \u090f\u0915\u093e\u091a \u092c\u094d\u0932\u0949\u0915\u092e\u0927\u094d\u092f\u0947 \u0907\u0924\u0915\u094d\u092f\u093e \u0935\u0947\u0933\u093e \u0926\u093f\u0938\u0924\u093e\u0924\:
labelling_task_definition_bws.block_size.details=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0932\u0939\u093e\u0928 \u0917\u091f\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u0938\u094d\u0924\u0942\u0902\u091a\u0940 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0924\u0940\u0932. \u090f\u0915\u093e \u0917\u091f\u093e\u0924 \u0915\u093f\u0924\u0940 \u0935\u0938\u094d\u0924\u0942 \u0905\u0938\u093e\u0935\u094d\u092f\u093e\u0924? ('\u092c\u094d\u0932\u0949\u0915' \u092e\u0927\u094d\u092f\u0947)?<br/><br/> <strong>\u092c\u094d\u0932\u0949\u0915\u091a\u093e \u0921\u0940\u092b\u0949\u091f, \u092e\u093e\u0928\u0915 \u0906\u0915\u093e\u0930 4 \u0906\u0939\u0947\: \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u090f\u0915\u093e \u0935\u0947\u0933\u0940 4 \u0906\u092f\u091f\u092e\u091a\u0940 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0947\u0932.</strong>
labelling_task_definition_bws.block_size.title=\u092a\u094d\u0930\u0924\u093f \u092c\u094d\u0932\u0949\u0915 \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u092c\u094d\u0932\u0949\u0915\u091a\u093e \u0906\u0915\u093e\u0930)
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u092c\u094d\u0932\u0949\u0915\u094d\u0938 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947\u0924. \u092a\u0941\u0922\u0940\u0932 \u091a\u0930\u0923\u093e\u0902\u0938\u093e\u0920\u0940 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e
labelling_task_definition_bws.canonical_bibd=1. \u0915\u0945\u0928\u0949\u0928\u093f\u0915\u0932 BIBD \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u0938\u0902\u0924\u0941\u0932\u093f\u0924 \u0905\u092a\u0942\u0930\u094d\u0923 \u092c\u094d\u0932\u0949\u0915 \u0921\u093f\u091d\u093e\u0907\u0928")</a>
labelling_task_definition_bws.complete_list_reference=\u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0938\u093e\u0920\u0940 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938\u091a\u0940 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u092f\u093e\u0926\u0940.
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938\u091a\u0940 \u092a\u0941\u0937\u094d\u091f\u0940 \u0915\u0930\u093e \u0906\u0923\u093f \u092c\u094d\u0932\u0949\u0915\u094d\u0938 \u0924\u092f\u093e\u0930 \u0915\u0930\u093e
labelling_task_definition_bws.description="\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u0947 \u0938\u0930\u094d\u0935 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u0938\u0947\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0943\u0937\u094d\u0920
labelling_task_definition_bws.fixed_param.title=\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\: \u092a\u094d\u0930\u0924\u093f\u0932\u0947\u0916\u0915 \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.if_too_many_tasks=(\u0939\u0947 \u092e\u0942\u0932\u094d\u092f \u0916\u0942\u092a \u091c\u093e\u0938\u094d\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 - \u092a\u094d\u0930\u0924\u093f \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0916\u0942\u092a \u091c\u093e\u0938\u094d\u0924 \u0915\u093e\u092e\! - \u0935\u0930\u0940\u0932 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u092c\u0926\u0932\u093e. \u0915\u093f\u0902\u0935\u093e \u0906\u092f\u091f\u092e\u091a\u0940 \u090f\u0915 \u091b\u094b\u091f\u0940 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u093e...)
labelling_task_definition_bws.in_practice=<p>2. \u0935\u094d\u092f\u0935\u0939\u093e\u0930\u093e\u0924, v, r, k \u0906\u0923\u093f lambda \u03bb \u092f\u093e \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u0938\u0902\u092f\u094b\u091c\u0928\u093e\u0902\u0938\u093e\u0920\u0940 \u090f\u0915 \u092a\u0930\u093f\u092a\u0942\u0930\u094d\u0923 BIBD \u0928\u0947\u0939\u092e\u0940\u091a \u0936\u0915\u094d\u092f \u0928\u0938\u0924\u0947. v (\u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e) \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0947\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947, k, r \u0906\u0923\u093f lambda \u03bb \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0948\u0926\u094d\u0927\u093e\u0902\u0924\u093f\u0915 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u092a\u0947\u0915\u094d\u0937\u093e \u0935\u0947\u0917\u0933\u0947 \u0905\u0938\u0924\u0940\u0932.</p><p> \u0916\u093e\u0932\u0940 \u0928\u0941\u0915\u0924\u0947\u091a \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u0947 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u0906\u0939\u0947\u0924\:</p>
labelling_task_definition_bws.instructions.part1=<p>\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0928\u093e \u090f\u0915\u093e\u091a \u0935\u0947\u0933\u0940 \u0938\u093e\u0926\u0930 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0905\u0928\u0947\u0915 \u0906\u092f\u091f\u092e\u092e\u0927\u0942\u0928 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0906\u0923\u093f \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0908\u091f \u092a\u0930\u094d\u092f\u093e\u092f \u0928\u093f\u0935\u0921\u0923\u094d\u092f\u093e\u0938 \u0938\u093e\u0902\u0917\u093f\u0924\u0932\u0947 \u091c\u093e\u0908\u0932.</p><p> \u0906\u092e\u094d\u0939\u0940 \u0921\u094d\u0930\u0945\u0917 \u0905\u0901\u0921 \u0921\u094d\u0930\u0949\u092a \u0907\u092b\u0947\u0915\u094d\u091f \u0935\u093e\u092a\u0930\u0924\u094b\: \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 <strong>\u092e\u093e\u090a\u0938 \u0935\u093e\u092a\u0930\u0942\u0928 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u092a\u0930\u094d\u092f\u093e\u092f \u0928\u093f\u0935\u0921\u0947\u0932 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0938 \u0936\u0940\u0930\u094d\u0937\u0938\u094d\u0925\u093e\u0928\u0940 \u0939\u0932\u0935\u0947\u0932</strong> , \u0906\u0923\u093f \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0908\u091f \u092a\u0930\u094d\u092f\u093e\u092f \u0924\u0933\u093e\u0936\u0940 \u0939\u0932\u0935\u0947\u0932, \u091c\u0938\u0947 \u0915\u0940\:</p>
labelling_task_definition_bws.instructions.part2=<p><strong>\u0939\u0940 \u0938\u0942\u091a\u0928\u093e \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0928\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u093f\u0924 \u0915\u0947\u0932\u0940 \u091c\u093e\u0908\u0932\:</strong></p><br/><p> "\u091c\u094d\u092f\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u0940\u0928\u0947 \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0939\u094b\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u092e\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 \u0924\u094d\u092f\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u0940\u0928\u0947 \u0924\u0941\u092e\u094d\u0939\u0940 \u092f\u0947\u0925\u0947 \u092e\u0942\u0932\u094d\u092f\u092e\u093e\u092a\u0928 \u0915\u0930\u0924 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0915\u0932\u094d\u092a\u0928\u0947\u0936\u0940 \u0938\u0902\u0935\u093e\u0926 \u0938\u093e\u0927\u0932\u093e \u0905\u0938\u0947\u0932. <strong>\u0924\u0941\u092e\u091a\u0940 \u092d\u0942\u092e\u093f\u0915\u093e \u0938\u0942\u091a\u0940\u092e\u0927\u0940\u0932 2 \u0906\u092f\u091f\u092e \u0928\u093f\u0935\u0921\u0923\u094d\u092f\u093e\u091a\u0940 \u0906\u0939\u0947\:</strong> \u092f\u093e \u0915\u0932\u094d\u092a\u0928\u0947\u0936\u0940 \u0938\u0930\u094d\u0935\u093e\u0924 \u092f\u094b\u0917\u094d\u092f \u0905\u0938\u0932\u0947\u0932\u0940 \u0906\u092f\u091f\u092e \u0906\u0923\u093f \u092f\u093e \u0915\u0932\u094d\u092a\u0928\u0947\u0936\u0940 \u091c\u0941\u0933\u0923\u093e\u0930\u0940 \u0906\u092f\u091f\u092e \u0915\u093f\u092e\u093e\u0928</p><br/><p> "\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0906\u092f\u091f\u092e \u0928\u093f\u0935\u0921\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u0938\u0942\u091a\u0940\u091a\u094d\u092f\u093e \u0936\u0940\u0930\u094d\u0937\u0938\u094d\u0925\u093e\u0928\u0940 \u092e\u093e\u090a\u0938\u0938\u0939 <strong>\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0906\u092f\u091f\u092e \u0938\u094d\u0932\u093e\u0907\u0921 \u0915\u0930\u093e</strong> (\u0915\u093f\u0902\u0935\u093e \u092e\u094b\u092c\u093e\u0907\u0932\u0935\u0930\u0940\u0932 \u0938\u094d\u0915\u094d\u0930\u0940\u0928\u0932\u093e \u0938\u094d\u092a\u0930\u094d\u0936 \u0915\u0930\u093e). \u0938\u0930\u094d\u0935\u093e\u0924 \u0935\u093e\u0908\u091f \u0906\u092f\u091f\u092e \u0938\u0942\u091a\u0940\u091a\u094d\u092f\u093e \u0924\u0933\u093e\u0936\u0940 <strong>\u0938\u094d\u0932\u093e\u0907\u0921 \u0915\u0930\u093e</strong> .</p>
labelling_task_definition_bws.nb_annotators.details=<p>\u090f\u0915\u0926\u093e \u0924\u0941\u092e\u094d\u0939\u0940 \u0939\u0947 \u092a\u0943\u0937\u094d\u200d\u0920 \u0938\u094b\u0921\u0932\u094d\u200d\u092f\u093e\u0935\u0930, \u092f\u093e \u0906\u092f\u091f\u092e\u091a\u094d\u200d\u092f\u093e \u0938\u0942\u091a\u0940\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0930\u094d\u200d\u092f\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u200d\u092f\u093e \u092c\u0926\u0932\u0924\u093e \u092f\u0947\u0923\u093e\u0930 \u0928\u093e\u0939\u0940. <strong>\u0915\u0943\u092a\u092f\u093e \u0915\u093e\u0933\u091c\u0940\u092a\u0942\u0930\u094d\u0935\u0915 \u0928\u093f\u0935\u0921\u093e</strong> .</p><br/><br/> \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\:
labelling_task_definition_bws.nb_annotators.title=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0928\u093f\u0935\u0921\u093e
labelling_task_definition_bws.nb_blocks=\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092c\u094d\u0932\u0949\u0915\u094d\u0938\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0915\u094b\u0923\u0924\u0947\u0939\u0940 2 \u0935\u0947\u0917\u0933\u0947 \u0906\u092f\u091f\u092e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u092c\u094d\u0932\u0949\u0915\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_blocks_given_item=\u0926\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u0906\u092f\u091f\u092e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u092c\u094d\u0932\u0949\u0915\u094d\u0938\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_items=\u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_series=\u092c\u094d\u0932\u0949\u0915\u094d\u0938\u091a\u094d\u092f\u093e \u092e\u093e\u0932\u093f\u0915\u0947\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u092a\u094d\u0930\u0924\u093f \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u090f\u0915 \u092e\u093e\u0932\u093f\u0915\u093e)
labelling_task_definition_bws.nb_task_per_annotator=\u092a\u094d\u0930\u0924\u093f \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u093e\u0931\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u0909\u0930\u094d\u092b, \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092c\u094d\u0932\u0949\u0915).
labelling_task_definition_bws.nb_times.details=\u0938\u094d\u092a\u0937\u094d\u091f\u092a\u0923\u0947, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0906\u092f\u091f\u092e\u0935\u0930 \u0915\u093f\u092e\u093e\u0928 \u090f\u0915\u0926\u093e \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947. \u092d\u093e\u0937\u094d\u092f\u093e\u091a\u0940 \u0905\u091a\u0942\u0915\u0924\u093e \u0935\u093e\u0922\u0935\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u0906\u092f\u091f\u092e \u0905\u0928\u0947\u0915 \u0935\u0947\u0933\u093e (\u0935\u0947\u0917\u0935\u0947\u0917\u0933\u094d\u092f\u093e \u092c\u094d\u0932\u0949\u0915\u094d\u0938\u092e\u0927\u094d\u092f\u0947) \u0938\u093e\u0926\u0930 \u0915\u0930\u0923\u0947 \u0936\u094d\u0930\u0947\u092f\u0938\u094d\u0915\u0930 \u0906\u0939\u0947, \u0936\u0915\u094d\u092f\u0924\u094b \u092d\u093f\u0928\u094d\u0928 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0928\u093e.<br/><br/> 4 \u092a\u091f \u0921\u0940\u092b\u0949\u091f \u092e\u0942\u0932\u094d\u092f \u0916\u0942\u092a \u091a\u093e\u0902\u0917\u0932\u0940 \u0905\u091a\u0942\u0915\u0924\u093e \u0926\u0947\u0924\u0947. \u0939\u0947 \u092e\u0942\u0932\u094d\u092f \u0935\u093e\u0922\u0935\u0932\u094d\u092f\u093e\u0928\u0947 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0926\u094d\u0935\u093e\u0930\u0947 \u0906\u092a\u094b\u0906\u092a\u091a \u0906\u0923\u0916\u0940 \u0905\u0928\u0947\u0915 \u0924\u0941\u0932\u0928\u093e \u0915\u0947\u0932\u094d\u092f\u093e \u091c\u093e\u0924\u0940\u0932 (\u0916\u093e\u0932\u0940\u0932 \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0939\u093e).
labelling_task_definition_bws.nb_times.title=\u0906\u092f\u091f\u092e\u0935\u0930 \u0915\u093f\u0924\u0940 \u0935\u0947\u0933\u093e \u092d\u093e\u0937\u094d\u092f \u0915\u0947\u0932\u0947 \u092a\u093e\u0939\u093f\u091c\u0947
labelling_task_definition_bws.or_make_public=\u0915\u093f\u0902\u0935\u093e, \u0924\u0941\u092e\u091a\u0947 \u0915\u093e\u0930\u094d\u092f '\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915' \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0939\u093e \u092c\u0949\u0915\u094d\u0938 \u091a\u0947\u0915 \u0915\u0930\u093e\: \u0924\u0947 \u090f\u0915 url \u0935\u094d\u092f\u0941\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0947\u0932 <strong>, \u0932\u093f\u0902\u0915 \u0905\u0938\u0932\u0947\u0932\u0947 \u0915\u094b\u0923\u0940\u0939\u0940 \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u094d\u092f\u093e\u0938 \u0938\u0915\u094d\u0937\u092e \u0905\u0938\u0947\u0932</strong> .
labelling_task_definition_bws.or_make_public.button=\u0939\u0947 \u0915\u093e\u0930\u094d\u092f '\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915' \u0915\u0930\u093e
labelling_task_definition_bws.results_total.details=<p>\u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092c\u094d\u0932\u0949\u0915\u094d\u0938\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u0915\u093f\u0902\u0935\u093e '\u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u092f\u091f\u092e\u091a\u0947 \u0917\u091f') \u0925\u0947\u091f \u0924\u0941\u092e\u094d\u0939\u0940 \u0935\u0930 \u0938\u0947\u091f \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e 3 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938\u0935\u0930 \u0905\u0935\u0932\u0902\u092c\u0942\u0928 \u0905\u0938\u0924\u0947\:</p><ul><li> \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u093e\u092f\u091a\u094d\u092f\u093e \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e (\u0928\u093f\u0936\u094d\u091a\u093f\u0924, \u0924\u0941\u092e\u094d\u0939\u0940 \u0905\u092a\u0932\u094b\u0921 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u092b\u093e\u0907\u0932\u092e\u0927\u0940\u0932 \u0918\u091f\u0915\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0902\u0916\u094d\u092f\u0947\u0935\u0930 \u0905\u0935\u0932\u0902\u092c\u0942\u0928 \u0905\u0938\u0924\u0947</li><li> \u090f\u0915\u0924\u094d\u0930 \u0924\u0941\u0932\u0928\u093e \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u092f\u091f\u092e\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0915\u093f\u0902\u0935\u093e '\u092c\u094d\u0932\u0949\u0915\u091a\u093e \u0906\u0915\u093e\u0930'</li><li> \u0906\u092f\u091f\u092e\u0935\u0930 \u0915\u093f\u0924\u0940 \u0935\u0947\u0933\u093e \u092d\u093e\u0937\u094d\u092f \u0915\u0947\u0932\u0947 \u092a\u093e\u0939\u093f\u091c\u0947</li></ul><br/> <strong>\u090f\u0915\u0924\u094d\u0930\u093f\u0924\u092a\u0923\u0947, \u0939\u0947 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u090f\u0915\u0942\u0923 \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0947 (\u0915\u093f\u0902\u0935\u093e '\u092c\u094d\u0932\u0949\u0915') \u0935\u0930 \u0928\u0947\u0924\u093e\u0924\: "</strong>
labelling_task_definition_bws.results_total.title=\u092a\u0930\u093f\u0923\u093e\u092e\: \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u093e\u092f\u091a\u094d\u092f\u093e \u092c\u094d\u0932\u0949\u0915\u094d\u0938\u091a\u0940 \u090f\u0915\u0942\u0923 \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u092f\u093e\u0930 \u0915\u0930\u0924 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e "\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938
labelling_task_definition_bws.title="\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" - \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u0947 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0930\u0923\u0947
labelling_task_definition_categorization.add_new_category=\u0928\u0935\u0940\u0928 \u0936\u094d\u0930\u0947\u0923\u0940 \u091c\u094b\u0921\u093e
labelling_task_definition_categorization.description=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u0947 \u0938\u0930\u094d\u0935 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u0938\u0947\u091f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0943\u0937\u094d\u0920
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u0906\u092f\u091f\u092e\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938
labelling_task_definition_categorization.title=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 - \u0915\u093e\u0930\u094d\u092f\u093e\u091a\u0947 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0930\u0923\u0947
labelling_task_definition_categorization.which_categories_question=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0935\u0938\u094d\u0924\u0942\u0902\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u0930\u0924\u0940\u0932. \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u0936\u094d\u0930\u0947\u0923\u0940 \u0928\u093f\u0935\u0921\u0932\u094d\u092f\u093e \u092a\u093e\u0939\u093f\u091c\u0947\u0924?
labelling_task_general.check_box_when_free_comment_allowed=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092d\u093e\u0937\u094d\u092f\u093e\u0902\u092e\u0927\u094d\u092f\u0947 <u>\u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u091c\u094b\u0921\u0942 \u0936\u0915\u0924</u> \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0939\u093e \u092c\u0949\u0915\u094d\u0938 \u091a\u0947\u0915 \u0915\u0930\u093e.
labelling_task_general.check_box_when_multiple_categories_allowed=\u090f\u0915 \u0906\u092f\u091f\u092e <u>\u090f\u0915\u093e\u0927\u093f\u0915</u> \u0936\u094d\u0930\u0947\u0923\u0940\u0902\u092e\u0927\u094d\u092f\u0947 \u0905\u0938\u0942 \u0936\u0915\u0924\u094b \u0939\u0947 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0920\u0930\u0935\u0942 \u0936\u0915\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0939\u093e \u092c\u0949\u0915\u094d\u0938 \u091a\u0947\u0915 \u0915\u0930\u093e.
labelling_task_general.instructions_for_annotators.title=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0902\u0938\u093e\u0920\u0940 \u0938\u0942\u091a\u0928\u093e
labelling_task_general.public_url=\u0924\u0941\u092e\u091a\u0947 \u0915\u093e\u0930\u094d\u092f '\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915' \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0939\u093e \u092c\u0949\u0915\u094d\u0938 \u091a\u0947\u0915 \u0915\u0930\u093e\: \u0924\u0947 \u090f\u0915 url (\u0935\u0947\u092c \u0932\u093f\u0902\u0915) \u0935\u094d\u092f\u0941\u0924\u094d\u092a\u0928\u094d\u0928 \u0915\u0930\u0947\u0932, \u091c\u0947\u0923\u0947\u0915\u0930\u0942\u0928 <u>\u0932\u093f\u0902\u0915 \u0905\u0938\u0932\u0947\u0932\u0947 \u0915\u094b\u0923\u0940\u0939\u0940</u> \u092d\u093e\u0937\u094d\u092f \u0915\u0930\u0942 \u0936\u0915\u0924\u0940\u0932 (\u0924\u0947 \u0916\u0942\u092a \u0938\u094b\u092f\u0940\u091a\u0947 \u0905\u0938\u0947\u0932\!)
labelling_task_management.description=\u0924\u0941\u092e\u094d\u0939\u0940 \u0915\u0947\u0932\u0947\u0932\u0940 \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u093e (\u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u093e, \u0939\u091f\u0935\u093e)
labelling_task_management.manage_annotators.button=\u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u093e
labelling_task_management.manage_annotators.title=\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0930\u093e
labelling_task_management.public_link_title=\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 url \u091c\u0940 \u0924\u0941\u092e\u094d\u0939\u0940 \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u092d\u093e\u0937\u094d\u092f\u0915\u093e\u0930\u093e\u0938\u0939 \u0936\u0947\u0905\u0930 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e
labelling_task_management.show_bws_scores.title=\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0906\u092f\u091f\u092e\u0938\u093e\u0920\u0940 "\u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e-\u0935\u093e\u0908\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" \u0938\u094d\u0915\u094b\u0905\u0930\u091a\u0940 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u093e
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0921\u0947\u091f\u093e \u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0947\: \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092a\u0943\u0937\u094d\u0920
labelling_task_management.title=\u092d\u093e\u0937\u094d\u092f \u0915\u093e\u0930\u094d\u092f\u0947 - \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928
link_prediction.choose_gexf_or_read_below=\u090f\u0915 gexf \u092b\u093e\u0907\u0932 \u0928\u093f\u0935\u0921\u093e \u091c\u093f\u0925\u0947 \u0928\u0935\u0940\u0928 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u092f\u0947\u0908\u0932 \u0915\u093f\u0902\u0935\u093e \u092a\u0926\u094d\u0927\u0924\u0940\u092c\u0926\u094d\u0926\u0932 \u0916\u093e\u0932\u0940 \u0935\u093e\u091a\u093e
link_prediction.click_to_predict=\u0906\u0924\u093e, \u0928\u0935\u0940\u0928 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u0918\u0947\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0916\u093e\u0932\u0940\u0932 \u092c\u091f\u0923\u093e\u0935\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e.
link_prediction.description=\u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 \u0928\u0935\u0940\u0928 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u0932\u093e\u0935\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092a\u094d\u0930\u093e\u0927\u093e\u0928\u094d\u092f \u0938\u0902\u0932\u0917\u094d\u0928\u0915 \u0935\u093e\u092a\u0930\u0942\u0928 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928
link_prediction.explanation.details=<p>\u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u092e\u093e\u0930\u094d\u0915\u094b \u0930\u094b\u092e\u0928\u094d\u092f\u0941\u091f\u0940 \u0906\u0923\u093f \u0938\u093e\u0938\u094d\u0915\u093f\u092f\u093e \u0936\u0941\u0932\u0930 \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0917\u0947\u092b\u0940 \u092a\u094d\u0932\u0917\u0907\u0928\u091a\u0947 \u0925\u0947\u091f \u090d\u092a\u094d\u0932\u093f\u0915\u0947\u0936\u0928 \u0906\u0939\u0947, \u091c\u094d\u092f\u093e\u091a\u0947 \u092a\u0930\u094d\u092f\u0935\u0947\u0915\u094d\u0937\u0923 FHNW \u092f\u0947\u0925\u0947 Michael Henninger \u092f\u093e\u0902\u0928\u0940 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947</a> .</p><br/><p> \u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0915\u094b\u0921 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u0935\u0930</a> \u0926\u0943\u0936\u094d\u092f\u092e\u093e\u0928 \u0906\u0939\u0947.</p><br/><p> \u0905\u0902\u0926\u093e\u091c <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u092a\u094d\u0930\u093e\u0927\u093e\u0928\u094d\u092f \u0938\u0902\u0932\u0917\u094d\u0928\u0915\u093e\u0902\u0935\u0930</a> \u0906\u0927\u093e\u0930\u093f\u0924 \u0906\u0939\u0947. \u0939\u0947 \u0905\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924, \u0935\u091c\u0928 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092a\u0941\u0930\u0924\u0947 \u092e\u0930\u094d\u092f\u093e\u0926\u093f\u0924 \u0906\u0939\u0947. \u0924\u0930\u094d\u0915 \u0938\u094b\u092a\u093e \u0906\u0939\u0947\: \u0938\u0930\u094d\u0935\u093e\u0924 \u091c\u093e\u0938\u094d\u0924 \u0936\u0947\u091c\u093e\u0930\u0940 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e, \u092a\u0930\u0902\u0924\u0941 \u0905\u0926\u094d\u092f\u093e\u092a \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0926\u094b\u0928 \u0928\u094b\u0921\u094d\u0938\u092e\u0927\u0940\u0932 \u0926\u0941\u0935\u093e \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u093e \u091c\u093e\u0923\u094d\u092f\u093e\u091a\u0940 \u0936\u0915\u094d\u092f\u0924\u093e \u0906\u0939\u0947.</p><br/><p> \u092f\u093e \u0926\u0941\u0935\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0905\u0902\u0926\u093e\u091c\u093e\u091a\u093e \u0905\u0930\u094d\u0925 \u0915\u0938\u093e \u0932\u093e\u0935\u093e\u092f\u091a\u093e? \u0926\u0941\u0935\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0905\u0928\u0941\u092a\u0938\u094d\u0925\u093f\u0924\u0940\u091a\u093e \u0905\u0930\u094d\u0925 \u0905\u0938\u093e \u0939\u094b\u090a \u0936\u0915\u0924\u094b\:<br/><ol><li> \u092f\u093e \u0926\u0941\u0935\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u094b\u0923\u0924\u0940\u0939\u0940 \u0938\u0902\u092d\u093e\u0935\u094d\u092f\u0924\u093e \u0928\u093e\u0939\u0940 (\u0939\u0947 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0928\u094b\u0921\u094d\u0938\u0938\u093e\u0920\u0940 "\u0938\u0902\u092c\u0902\u0927\u093f\u0924" \u0928\u093e\u0939\u0940)</li><li> \u0939\u093e \u0926\u0941\u0935\u093e \u0924\u092f\u093e\u0930 \u0939\u094b\u0923\u094d\u092f\u093e\u091a\u0940 \u0936\u0915\u094d\u092f\u0924\u093e \u0906\u0939\u0947 \u0906\u0923\u093f \u0939\u0940 \u0915\u094d\u0937\u092e\u0924\u093e \u0905\u0926\u094d\u092f\u093e\u092a \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937\u093e\u0924 \u0906\u0932\u0947\u0932\u0940 \u0928\u093e\u0939\u0940</li><li> \u0926\u0941\u0935\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u0902\u092d\u093e\u0935\u094d\u092f\u0924\u093e \u0906\u0939\u0947 \u092a\u0930\u0902\u0924\u0941 \u0926\u094b\u0928 \u0928\u094b\u0921\u094d\u0938 \u0926\u0941\u0935\u094d\u092f\u093e\u0932\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0928 \u0915\u0930\u0923\u0947 \u0928\u093f\u0935\u0921\u0924\u093e\u0924</li></ol><br/> \u092f\u093e\u091a\u093e \u0905\u0930\u094d\u0925 \u0905\u0938\u093e \u0906\u0939\u0947 \u0915\u0940 \u0932\u093f\u0902\u0915 "\u0905\u0902\u0926\u093e\u091c \u0915\u0930\u0923\u0947" \u092f\u093e \u0924\u0940\u0928 \u092a\u094d\u0930\u0915\u0930\u0923\u093e\u0902\u092a\u0948\u0915\u0940 \u090f\u0915\u093e\u0938 \u0938\u0902\u092c\u094b\u0927\u093f\u0924 \u0915\u0930\u0942 \u0936\u0915\u0924\u0947.<br/><br/> \u0926\u0941\u0935\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0905\u0902\u0926\u093e\u091c\u093e\u0935\u0930\u0940\u0932 \u0938\u0902\u0936\u094b\u0927\u0928 \u0906\u0915\u0930\u094d\u0937\u0915 \u0906\u0939\u0947. \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e nocodefunction.com \u0935\u0930 \u0928\u0935\u0940\u0928 \u0932\u093f\u0902\u0915 \u0905\u0902\u0926\u093e\u091c \u092a\u0926\u094d\u0927\u0924 \u0932\u093e\u0917\u0942 \u0915\u0930\u093e\u092f\u091a\u0940 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0906\u092e\u091a\u094d\u092f\u093e\u0936\u0940 \u0938\u0902\u092a\u0930\u094d\u0915 \u0938\u093e\u0927\u093e\!</p>
link_prediction.explanation.title=\u0905\u0927\u093f\u092e\u093e\u0928\u094d\u092f \u0938\u0902\u0932\u0917\u094d\u0928\u0915 - \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 \u0928\u0935\u0940\u0928 "\u0938\u0902\u092d\u093e\u0935\u094d\u092f" \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u0932\u093e\u0935\u0923\u094d\u092f\u093e\u091a\u0940 \u092a\u0926\u094d\u0927\u0924
link_prediction.how_many_links=\u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0915\u093f\u0924\u0940 \u0932\u093f\u0902\u0915\u094d\u0938 \u0938\u093e\u0902\u0917\u093e\u092f\u091a\u094d\u092f\u093e \u0906\u0939\u0947\u0924?
link_prediction.how_to_interpret.question=\u092f\u093e \u0905\u0902\u0926\u093e\u091c \u092e\u0942\u0932\u094d\u092f\u093e\u091a\u093e \u0905\u0930\u094d\u0925 \u0915\u0938\u093e \u0932\u093e\u0935\u093e\u092f\u091a\u093e?
link_prediction.list_predicted_links=\u0905\u0902\u0926\u093e\u091c\u093f\u0924 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u0940 \u092f\u093e\u0926\u0940
link_prediction.node_prediction_value=\u0928\u094b\u0921 \u0905\u0902\u0926\u093e\u091c \u092e\u0942\u0932\u094d\u092f
link_prediction.predict_new_links=\u0928\u0935\u0940\u0928 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u0932\u093e\u0935\u093e
link_prediction.short_explanation=<p>\u092a\u0926\u094d\u0927\u0924\u0940\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u0906\u0939\u0947 \u0915\u0940 \u091c\u094d\u092f\u093e \u0928\u094b\u0921\u094d\u0938\u092e\u0927\u094d\u092f\u0947 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 <strong>\u0909\u0924\u094d\u092a\u093e\u0926\u0928</strong> \u0906\u0939\u0947 \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u0915\u0928\u0947\u0915\u094d\u091f \u0939\u094b\u0923\u094d\u092f\u093e\u091a\u0940 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0938\u0902\u0927\u0940 \u0906\u0939\u0947. \u092f\u093e \u0917\u0943\u0939\u093f\u0924\u0915\u093e\u0932\u093e <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u092a\u094d\u0930\u0947\u092b\u0930\u0947\u0902\u0936\u093f\u092f\u0932 \u0905\u091f\u0945\u091a\u092e\u0947\u0902\u091f</a></strong> \u092e\u094d\u0939\u0923\u0924\u093e\u0924\: \u091c\u094d\u092f\u093e \u0928\u094b\u0921\u094d\u0938\u092e\u0927\u094d\u092f\u0947 \u0906\u0927\u0940\u092a\u093e\u0938\u0942\u0928 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0915\u0928\u0947\u0915\u094d\u0936\u0928 \u0906\u0939\u0947\u0924, \u0924\u0947 \u0928\u0935\u0940\u0928 \u0938\u0902\u092c\u0902\u0927 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0930\u0923\u093e\u0930\u0947 \u0905\u0938\u0924\u093e\u0924.</p>
link_prediction.success=\ud83d\ude9a \u0905\u0902\u0926\u093e\u091c \u0906\u0939\u0947\u0924\! \u0924\u0941\u092e\u094d\u0939\u0940 \u0916\u093e\u0932\u0940 \u0905\u0902\u0926\u093e\u091c\u093f\u0924 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u0940 \u0938\u0942\u091a\u0940 \u092a\u093e\u0939\u0942 \u0936\u0915\u0924\u093e. \u090f\u0915 gexf \u092b\u093e\u0907\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0947\u0932\u0940 \u0917\u0947\u0932\u0940 \u0906\u0939\u0947, \u0924\u094d\u092f\u093e\u0924 \u092e\u0942\u0933 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u094d\u092f\u093e \u0936\u0940\u0930\u094d\u0937\u0938\u094d\u0925\u093e\u0928\u0940 \u0905\u0902\u0926\u093e\u091c\u093f\u0924 \u0926\u0941\u0935\u0947 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947\u0924.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 \u0928\u0935\u0940\u0928 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u0932\u093e\u0935\u093e
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 \u0928\u0935\u0940\u0928 \u0932\u093f\u0902\u0915\u094d\u0938\u091a\u093e \u0905\u0902\u0926\u093e\u091c \u0932\u093e\u0935\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928
link_prediction.warning_size=\ud83d\udea8 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 1000 \u0915\u093f\u0902\u0935\u093e \u0924\u094d\u092f\u093e\u092a\u0947\u0915\u094d\u0937\u093e \u0915\u092e\u0940 \u0928\u094b\u0921\u094d\u0938\u091a\u0947 \u092c\u0928\u0932\u0947\u0932\u0947 \u0905\u0938\u093e\u0935\u0947 - \u0905\u0928\u094d\u092f\u0925\u093e \u0917\u0923\u0928\u093e \u0916\u0942\u092a \u092e\u0902\u0926 \u0939\u094b\u0908\u0932. \u0924\u092a\u0936\u0940\u0932\u093e\u0902\u0938\u093e\u0920\u0940 \u0916\u093e\u0932\u0940 \u092a\u0939\u093e.
network_converter.choose_file_or_read_below=Gephi \u0906\u0923\u093f VOSviewer \u092c\u0926\u094d\u0926\u0932 \u0916\u093e\u0932\u0940 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u093f\u0902\u0935\u093e \u0935\u093e\u091a\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092b\u093e\u0907\u0932 \u0928\u093f\u0935\u0921\u093e.
network_converter.click_to_convert=\u0906\u0924\u093e, \u0924\u0947 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0916\u093e\u0932\u0940\u0932 \u092c\u091f\u0923\u093e\u0935\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e.
network_converter.convert_to_gephi=Gephi \u092e\u0927\u094d\u092f\u0947 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u093e (\u090f\u0915 gexf \u092b\u093e\u0907\u0932 \u0924\u092f\u093e\u0930 \u0915\u0930\u093e)
network_converter.convert_to_vosviewer=VOSviewer json \u092b\u093e\u0907\u0932\u092e\u0927\u094d\u092f\u0947 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u093e
network_converter.creating_a_bridge.details_first_part=<p>\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u0947\u091f\u093e \u0935\u0947\u0917\u0935\u0947\u0917\u0933\u094d\u092f\u093e \u0928\u093f\u092f\u092e\u093e\u0902\u0928\u0941\u0938\u093e\u0930 \u092b\u0949\u0930\u092e\u0945\u091f \u0915\u0947\u0932\u093e \u091c\u093e\u090a \u0936\u0915\u0924\u094b\: \u0917\u094d\u0930\u093e\u092b\u090f\u092e\u090f\u0932, \u0921\u0940\u090f\u0932 \u0915\u093f\u0902\u0935\u093e \u092a\u093e\u091c\u0947\u0915 \u0928\u0947\u091f \u0939\u0947 \u0938\u0930\u094d\u0935\u093e\u0924 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0906\u0939\u0947\u0924. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092b\u093e\u0907\u0932 \u092b\u0949\u0930\u092e\u0945\u091f\u091a\u0940 \u0939\u0940 \u0938\u093e\u0930\u0923\u0940</a> \u0909\u092a\u092f\u0941\u0915\u094d\u0924 (\u0905\u092a\u0942\u0930\u094d\u0923 \u0905\u0938\u0932\u094d\u092f\u093e\u0938) \u0930\u0940\u0915\u0945\u092a \u0915\u0930\u0924\u0947\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0917\u094b\u0937\u094d\u091f\u0940 \u0905\u0935\u094d\u092f\u0935\u0939\u093e\u0930\u094d\u092f \u092c\u0928\u0935\u0924\u093e\u0924 \u0924\u0947 \u092e\u094d\u0939\u0923\u091c\u0947 \u0938\u0930\u094d\u0935 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0909\u0926\u093e \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930 \u0938\u0930\u094d\u0935 \u092b\u0949\u0930\u092e\u0945\u091f \u0938\u094d\u0935\u0940\u0915\u093e\u0930\u0924 \u0928\u093e\u0939\u0940\u0924. \u0935\u093f\u0936\u0947\u0937\u0924\u0903\:<ul><li> \u0917\u0947\u092b\u0940 \u091c\u0940\u090f\u0915\u094d\u0938\u090f\u092b \u092b\u093e\u0907\u0932\u094d\u0938 \u0906\u092f\u093e\u0924 \u0906\u0923\u093f \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0915\u0930\u0942 \u0936\u0915\u0924\u0947, \u092a\u0930\u0902\u0924\u0941 \u0924\u0947 VOSviewer json \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092b\u093e\u0907\u0932\u094d\u0938 \u0913\u0933\u0916\u0924 \u0928\u093e\u0939\u0940</li><li> VOSviewer VOSviewer json \u092b\u093e\u0907\u0932\u094d\u0938 \u0906\u092f\u093e\u0924 \u0906\u0923\u093f \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0915\u0930\u0942 \u0936\u0915\u0924\u094b, \u092a\u0930\u0902\u0924\u0941 \u0924\u0947 gexf \u092b\u093e\u0907\u0932\u094d\u0938 \u0913\u0933\u0916\u0924 \u0928\u093e\u0939\u0940</li></ul></p><p> \u092f\u093e \u092a\u0943\u0937\u094d\u0920\u093e\u0935\u0930 \u0911\u092b\u0930 \u0915\u0947\u0932\u0947\u0932\u0947 gexf \u0906\u0923\u093f VOSviewer json \u092b\u093e\u0907\u0932\u094d\u0938\u092e\u0927\u0940\u0932 \u0915\u0928\u0935\u0930\u094d\u091f\u0930 \u0939\u093e \u090f\u0915 \u092a\u0942\u0932 \u0906\u0939\u0947 \u091c\u094b \u092e\u0932\u093e \u0906\u0936\u093e \u0906\u0939\u0947 \u0915\u0940 \u0926\u094b\u0928\u094d\u0939\u0940 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930\u091a\u094d\u092f\u093e \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u0902\u0938\u093e\u0920\u0940 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0920\u0930\u0947\u0932.</p>
network_converter.creating_a_bridge.title=Gephi \u0906\u0923\u093f VOSviewer \u0926\u0930\u092e\u094d\u092f\u093e\u0928 \u092a\u0942\u0932 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u0947
network_converter.customize_legend.title=\u092a\u0930\u094d\u092f\u093e\u092f\u0940\: \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u094d\u092f\u093e \u0918\u091f\u0915\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0926\u0902\u0924\u0915\u0925\u093e \u091c\u094b\u0921\u093e.
network_converter.howto=Gephi \u0915\u0921\u0942\u0928 gexf \u092b\u093e\u0907\u0932 \u0915\u0936\u0940 \u092e\u093f\u0933\u0935\u093e\u092f\u091a\u0940 \u092f\u093e\u092c\u0926\u094d\u0926\u0932 \u0916\u093e\u0924\u094d\u0930\u0940 \u0928\u093e\u0939\u0940? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer \u0938\u0939 \u0917\u0947\u092b\u0940\u092a\u093e\u0938\u0942\u0928 \u0935\u0947\u092c \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928\u0935\u0930 \u0915\u0938\u0947 \u091c\u093e\u092f\u091a\u0947 \u092f\u093e\u0935\u0930\u0940\u0932 \u092f\u093e \u0924\u092a\u0936\u0940\u0932\u0935\u093e\u0930 \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932\u0932\u093e</a> \u092d\u0947\u091f \u0926\u094d\u092f\u093e.
network_converter.items.question=\u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 "\u0906\u092f\u091f\u092e" (\u0915\u093f\u0902\u0935\u093e \u0928\u094b\u0921\u094d\u0938 \u0915\u093f\u0902\u0935\u093e \u090f\u091c\u0902\u091f...) \u0915\u0936\u093e\u091a\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0915\u0930\u0924\u093e\u0924? \u0924\u094d\u092f\u093e\u0932\u093e \u090f\u0915 \u0932\u0939\u093e\u0928 \u0928\u093e\u0935 \u0926\u094d\u092f\u093e
network_converter.limit_to_500_nodes.details=<p>\u0917\u0947\u092b\u0940 \u0932\u0939\u093e\u0928 \u0906\u0923\u093f \u0916\u0942\u092a \u092e\u094b\u0920\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0938\u093e\u0920\u0940 \u092c\u0928\u0935\u0932\u0947\u0932\u0947 \u0906\u0939\u0947, \u0924\u0930 VOSviewer \u0938\u0941\u092e\u093e\u0930\u0947 500 \u0928\u094b\u0921\u094d\u0938\u092a\u0930\u094d\u092f\u0902\u0924\u091a\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0938\u093e\u0920\u0940 \u092c\u0928\u0935\u0932\u0947 \u0906\u0939\u0947. 300 \u0928\u094b\u0921\u094d\u0938 \u0905\u0917\u0926\u0940 \u0936\u094d\u0930\u0947\u092f\u0938\u094d\u0915\u0930 \u0906\u0939\u0947. \u092f\u093e \u0906\u0915\u093e\u0930\u093e\u091a\u094d\u092f\u093e \u0935\u0930, \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0935\u093e\u091a\u0923\u0947 \u0915\u0920\u0940\u0923 \u0939\u094b\u0924\u0947 \u0906\u0923\u093f \u0911\u092a\u0930\u0947\u0936\u0928\u094d\u0938 \u0916\u0942\u092a \u0939\u0933\u0942 \u0939\u094b\u0924\u093e\u0924.</p><br/><p> \u0924\u0941\u092e\u091a\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u096b\u0966\u0966 \u0928\u094b\u0921\u094d\u0938\u092a\u0947\u0915\u094d\u0937\u093e \u092e\u094b\u0920\u0947 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0915\u093e\u092f? Nocodefunctions \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092e\u0926\u0924 \u0915\u0930\u0924\u0947\: gexf \u092b\u093e\u0907\u0932\u092e\u0927\u094d\u092f\u0947, \u0924\u0947 \u0915\u0921\u093e\u0902\u092e\u0927\u094d\u092f\u0947 500 \u0928\u094b\u0921\u094d\u0938 \u0928\u093f\u0935\u0921\u0947\u0932 <strong>\u091c\u094d\u092f\u093e\u0902\u091a\u0947 \u0935\u091c\u0928 \u091c\u093e\u0938\u094d\u0924 \u0906\u0939\u0947</strong> . \u0907\u0924\u0930 \u0928\u094b\u0921\u094d\u0938 \u092b\u093f\u0932\u094d\u091f\u0930 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0940\u0932. \u0939\u0947 \u090f\u0915 \u0932\u0939\u093e\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947 \u092a\u093e\u0939\u093f\u091c\u0947 \u091c\u0947 \u0905\u0926\u094d\u092f\u093e\u092a \u092e\u0942\u0933, \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u091a\u0947 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0926\u0943\u0936\u094d\u092f \u0926\u0947\u0924\u0947.</p>
network_converter.limit_to_500_nodes.question=500 \u0928\u094b\u0921\u094d\u0938\u091a\u094d\u092f\u093e \u092e\u0930\u094d\u092f\u093e\u0926\u0947\u091a\u0947 \u0915\u093e\u092f?
network_converter.links.question=\u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 "\u0932\u093f\u0902\u0915" (\u0915\u093f\u0902\u0935\u093e \u0915\u0921\u093e \u0915\u093f\u0902\u0935\u093e \u092c\u0949\u0928\u094d\u0921...) \u0915\u093e\u092f \u0926\u0930\u094d\u0936\u0935\u0924\u093e\u0924? \u090f\u0915 \u0932\u0939\u093e\u0928 \u0928\u093e\u0935 \u0928\u093f\u0935\u0921\u093e
network_converter.links_strength.question=\u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 "\u0932\u093f\u0902\u0915 \u0938\u094d\u091f\u094d\u0930\u0947\u0902\u0925" (\u0915\u093f\u0902\u0935\u093e \u0935\u091c\u0928) \u0915\u0936\u093e\u091a\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0915\u0930\u0924\u093e\u0924? \u090f\u0915 \u0932\u0939\u093e\u0928 \u0935\u0930\u094d\u0923\u0928 \u0928\u093f\u0935\u0921\u093e.
network_converter.option1=\u092a\u0930\u094d\u092f\u093e\u092f 1\: Gephi gexf \u092b\u093e\u0907\u0932 VOSviewer json \u092b\u093e\u0907\u0932\u092e\u0927\u094d\u092f\u0947 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u093e [\u0906\u0923\u093f \u092a\u0930\u094d\u092f\u093e\u092f\u093e\u0928\u0947, \u0935\u0947\u092c \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u092e\u094d\u0939\u0923\u0942\u0928 \u092b\u093e\u0907\u0932 \u0924\u094d\u0935\u0930\u093f\u0924 \u0936\u0947\u0905\u0930 \u0915\u0930\u093e]
network_converter.option2=\u092a\u0930\u094d\u092f\u093e\u092f \u0968\: VOSviewer json \u092b\u093e\u0907\u0932\u0932\u093e Gephi \u092b\u093e\u0907\u0932\u092e\u0927\u094d\u092f\u0947 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u093e (.gexf \u092b\u0949\u0930\u092e\u0945\u091f)
network_converter.share_vosviewer_publicly.details=<p>\u091c\u0947\u0935\u094d\u0939\u093e \u0924\u0941\u092e\u094d\u0939\u0940 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u0930\u0924\u093e, \u0924\u0947\u0935\u094d\u0939\u093e \u0915\u093e\u092f\u092e\u091a\u093e \u0926\u0941\u0935\u093e \u0924\u092f\u093e\u0930 \u0939\u094b\u0924\u094b. \u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u0947 \u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e \u0906\u0923\u093f \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0936\u0947\u0905\u0930 \u0915\u0930\u0942 \u0936\u0915\u0924\u093e.</p><p> \u092f\u093e <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0917\u0947\u092b\u0940 \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932\u092e\u0927\u094d\u092f\u0947</a> \u0905\u0927\u093f\u0915 \u092e\u093e\u0939\u093f\u0924\u0940.</p>
network_converter.share_vosviewer_publicly.question=\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 url \u0938\u0939 \u0935\u0947\u092c\u0935\u0930 VOSviewer \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0936\u0947\u0905\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u092f\u094b\u0917\u094d\u092f \u092c\u0928\u0935\u093e\u092f\u091a\u0947?
network_converter.tagline=Gephi \u0906\u0923\u093f VOSviewer \u092e\u0927\u0940\u0932 \u092b\u093e\u092f\u0932\u0940 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u093e
network_converter.title=\u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928 gexf \u092b\u093e\u092f\u0932\u0940 vosviewer json \u092b\u0949\u0930\u092e\u0945\u091f\u092e\u0927\u094d\u092f\u0947 \u0930\u0942\u092a\u093e\u0902\u0924\u0930\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u0923\u093f \u092a\u0930\u0924
network_converter.warning_not_gephi_file=\u26a1 \u092b\u093e\u0908\u0932 .gexf \u092b\u093e\u0908\u0932 \u0905\u0938\u093e\u0935\u0940, <strong>.gephi</strong> <strong>\u092b\u093e\u0908\u0932</strong> \u0928\u093e\u0939\u0940 \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u092f\u0947\u0925\u0947 \u0938\u0930\u094d\u0935 \u0924\u092a\u0936\u0940\u0932 \u092a\u0939\u093e</a><br/> \ud83d\udea8 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 500 \u0915\u093f\u0902\u0935\u093e \u0924\u094d\u092f\u093e\u092a\u0947\u0915\u094d\u0937\u093e \u0915\u092e\u0940 \u0928\u094b\u0921\u094d\u0938\u091a\u0947 \u0905\u0938\u093e\u0935\u0947 - \u0905\u0928\u094d\u092f\u0925\u093e \u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u094d\u0939\u093f\u091c\u094d\u092f\u0941\u0905\u0932\u093e\u092f\u091d\u0947\u0936\u0928 \u0935\u093e\u091a\u0923\u0947 \u0905\u0936\u0915\u094d\u092f \u0939\u094b\u0908\u0932. \u0924\u092a\u0936\u0940\u0932\u093e\u0902\u0938\u093e\u0920\u0940 \u0916\u093e\u0932\u0940 \u092a\u0939\u093e.<br/><br/>
organic.description=Twitter, Instagram \u0906\u0923\u093f \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0935\u0930 \u0938\u0947\u0902\u0926\u094d\u0930\u093f\u092f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0913\u0933\u0916\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 100% \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928. \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0935\u0930 \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \ud83d\udce2 \u0935\u093f \u0909\u0924\u094d\u0938\u094d\u092b\u0942\u0930\u094d\u0924 \ud83c\udf3f \u091f\u093f\u092a\u094d\u092a\u0923\u094d\u092f\u093e \u0936\u094b\u0927\u093e.
organic.details=\u0939\u0947 \u0915\u093e\u0930\u094d\u092f \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u091a\u0947 \u0926\u094b\u0928 \u0936\u094d\u0930\u0947\u0923\u0940\u0902\u092e\u0927\u094d\u092f\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u0930\u0924\u0947\:<ul><li> <strong>\u0911\u0930\u094d\u0917\u0947\u0928\u093f\u0915</strong> \: \u091c\u0947\u0935\u094d\u0939\u093e \u092e\u091c\u0915\u0942\u0930 \u0928\u0948\u0938\u0930\u094d\u0917\u093f\u0915, \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915, \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0905\u0936\u093e \u0936\u0948\u0932\u0940\u0924 \u0932\u093f\u0939\u093f\u0932\u093e \u091c\u093e\u0924\u094b.</li><li> <strong>\u091c\u093e\u0939\u093f\u0930\u093e\u0924</strong> \: \u091c\u0947\u0935\u094d\u0939\u093e \u092e\u091c\u0915\u0942\u0930 \u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f, \u092a\u094d\u0930\u093e\u092f\u094b\u091c\u093f\u0924, \u0915\u0943\u0924\u094d\u0930\u093f\u092e \u0905\u0936\u093e \u0936\u0948\u0932\u0940\u0924 \u0932\u093f\u0939\u093f\u0932\u093e \u091c\u093e\u0924\u094b.</li></ul> \u0939\u0947 <strong>\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0935\u0930</strong> \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u0947 \u091c\u0938\u0947 \u0915\u0940 Twitter \u0938\u093e\u0920\u0940 \u091f\u094d\u0935\u093f\u091f, \u0907\u0902\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u092a\u094b\u0938\u094d\u091f\u0935\u0930\u0940\u0932 \u091f\u093f\u092a\u094d\u092a\u0923\u094d\u092f\u093e \u0906\u0923\u093f \u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u0906\u0923\u093f \u092b\u094d\u0930\u0947\u0902\u091a\u092e\u0927\u0940\u0932 \u0907\u0924\u0930 \u0905\u0924\u093f\u0936\u092f \u0932\u0939\u093e\u0928 \u092e\u091c\u0915\u0942\u0930.<br/> 2020 \u092e\u0927\u094d\u092f\u0947 \u091c\u0928\u094d\u092e\u0932\u0947\u0932\u0947, \u0939\u0947 \u0938\u093e\u0927\u0928 \u0938\u0924\u0924 \u0935\u093f\u0915\u0938\u093f\u0924 \u0939\u094b\u0924 \u0906\u0939\u0947.
organic.general.argument1.details=\u0939\u0947 \u091f\u0942\u0932 Java \u0938\u0939 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0915\u0947\u0932\u0947\u0932\u0947 \u0906\u0939\u0947 \u091c\u0947 \u092a\u0930\u092b\u0949\u0930\u094d\u092e\u0928\u094d\u0938 \u0926\u0947\u0916\u0940\u0932 \u0938\u092e\u093e\u0928 \u0906\u0939\u0947\u0924 \u0915\u093f\u0902\u0935\u093e <strong>\u092a\u093e\u092f\u0925\u0928</strong> \u092a\u0947\u0915\u094d\u0937\u093e \u091a\u093e\u0902\u0917\u0932\u0947 \u0906\u0939\u0947\u0924. \u0939\u0947 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u092a\u093e\u0930\u094d\u091f-\u0911\u092b-\u0938\u094d\u092a\u0940\u091a \u091f\u0945\u0917\u093f\u0902\u0917 (POS \u091f\u0945\u0917\u093f\u0902\u0917)</a> \u0935\u0930 \u0905\u0935\u0932\u0902\u092c\u0942\u0928 \u0928\u093e\u0939\u0940, \u091c\u0947 \u0924\u0947 \u0906\u0923\u0916\u0940 \u091c\u0932\u0926 \u0915\u0930\u0924\u0947. \u0938\u092e\u093e\u0902\u0924\u0930 \u0938\u0902\u0917\u0923\u0928 \u0909\u092a-\u0915\u093e\u0930\u094d\u092f\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0935\u093e\u092a\u0930\u0932\u0947 \u091c\u093e\u0924\u0947 \u0906\u0923\u093f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e\u0924\u0947\u091a\u0940 \u0916\u0942\u092a \u0915\u093e\u0933\u091c\u0940 \u0918\u0947\u0924\u0932\u0940 \u091c\u093e\u0924\u0947.
organic.general.argument1.title=\ud83d\ude80 \u091c\u0932\u0926 \u0906\u0923\u093f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e
organic.general.argument2.details=<p>\u0939\u0947 \u0938\u093e\u0927\u0928 <u>\u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f</u> \u0938\u094d\u092a\u0940\u0915\u091a\u0947 \u092e\u093e\u0930\u094d\u0915\u0930 \u0913\u0933\u0916\u0924\u0947. \u0939\u0947 \u0935\u0948\u0936\u093f\u0937\u094d\u091f\u094d\u092f \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u093e\u0924 \u0938\u094d\u092a\u0937\u094d\u091f\u092a\u0923\u0947 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u0947 \u0928\u093e\u0939\u0940. \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915 \u0906\u0923\u093f \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915\u093e\u0902\u0928\u093e \u090f\u0915 \u0938\u093e\u0927\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u093e \u0939\u0947\u0924\u0942 \u0906\u0939\u0947 \u091c\u094b \u0924\u094d\u092f\u093e\u0902\u0928\u093e <strong>\u0917\u094d\u0930\u093e\u0939\u0915\u093e\u091a\u094d\u092f\u093e \u0905\u0938\u094d\u0938\u0932 \u0906\u0935\u093e\u091c\u093e\u091a\u0947</strong> \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0928 \u0915\u0930\u0923\u093e\u0930\u0940 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u092b\u093f\u0932\u094d\u091f\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0940 \u092a\u0930\u0935\u093e\u0928\u0917\u0940 \u0926\u0947\u0924\u094b, \u091c\u0938\u0947 \u0915\u0940\:</p><br/><ul><li> <strong>\u0915\u0949\u0932 \u091f\u0942 \u0905\u0945\u0915\u094d\u0936\u0928</strong> \: "\u0935\u094b\u091f", "\u0916\u0930\u0947\u0926\u0940", "\u092a\u094d\u0932\u0947", ...</li><li> <strong>\u092a\u094d\u0930\u091a\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0906\u092e\u0902\u0924\u094d\u0930\u0923\u0947</strong> \: "\u0938\u0930\u094d\u0935\u093e\u0924 \u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f \u0938\u094c\u0926\u0947", "\u0926\u0947\u0923\u0947", ...</li><li> <strong>\u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 \u0938\u0902\u092a\u094d\u0930\u0947\u0937\u0923 \u0924\u091c\u094d\u091e\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0940 \u091c\u093e\u0924\u0947</strong> , \u091c\u0938\u0947 \u0915\u0940 \u0935\u093e\u092a\u0930\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0938\u0902\u091c\u094d\u091e\u093e\u0902\u0926\u094d\u0935\u093e\u0930\u0947 \u0938\u0942\u091a\u093f\u0924 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947\: "\u0905\u0928\u0935\u0947\u0932\u094d\u0921", "\u0938\u094d\u091f\u094b\u0915 \u091f\u0942", "\u092a\u0941\u0928\u094d\u0939\u093e \u0936\u094b\u0927" ...</li></ul><br/> \u0939\u0947 \u0915\u093e\u092e \u092a\u094d\u0930\u0917\u0924\u0940\u092a\u0925\u093e\u0935\u0930 \u0906\u0939\u0947 \u0906\u0923\u093f \u0906\u092e\u094d\u0939\u0940 \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0906\u0923\u093f \u0938\u0942\u091a\u0928\u093e\u0902\u091a\u0947 \u0938\u094d\u0935\u093e\u0917\u0924 \u0915\u0930\u0924\u094b (analysis@exploreyourdata.com). \u0906\u092e\u091a\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0906\u0939\u0947 \u0915\u0940 \u0939\u0947 \u0915\u093e\u0930\u094d\u092f \u0906\u0927\u0940\u092a\u093e\u0938\u0942\u0928\u091a \u0905\u0924\u094d\u092f\u0902\u0924 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0906\u0939\u0947, \u091c\u0947 \u092e\u0924 \u0916\u0928\u0928 \u092e\u0927\u094d\u092f\u0947 \u0924\u091c\u094d\u091e \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915\u093e\u0902\u0928\u093e \u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0935\u094d\u092f\u0915\u094d\u0924\u0940/\u0917\u094d\u0930\u093e\u0939\u0915\u093e\u0902\u0915\u0921\u0942\u0928 \u0928\u0938\u0942\u0928 \u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u0936\u0928\u094d\u0938 \u0906\u0923\u093f \u0915\u092e\u094d\u092f\u0941\u0928\u093f\u0915\u0947\u0936\u0928 \u0905\u0927\u093f\u0915\u093e-\u092f\u093e\u0902\u0915\u0921\u0942\u0928 \u0938\u094d\u0935\u091a\u094d\u091b \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092e\u0926\u0924 \u0915\u0930\u0924\u0947 ( <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u0938\u093e\u0920\u0940 \u0906\u092e\u091a\u0947 \u0915\u093e\u0930\u094d\u092f</a> \u0924\u092a\u093e\u0938\u093e). \u0939\u0947 \u0924\u094d\u092f\u093e\u0902\u091a\u0947 \u092e\u094b\u091c\u092e\u093e\u092a \u0905\u0927\u093f\u0915 \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u093e\u0930\u094d\u0939 \u092c\u0928\u0935\u0947\u0932, \u0935\u093f\u0936\u0947\u0937\u0924\: \u0913\u092a\u093f\u0928\u093f\u092f\u0928 \u092e\u093e\u092f\u0928\u093f\u0902\u0917\u0938\u093e\u0920\u0940.
organic.general.argument2.title=\u0938\u0947\u0902\u0926\u094d\u0930\u093f\u092f \u0935\u093f \u092a\u094d\u0930\u092e\u094b\u091f \u0915\u0947\u0932\u0947\u0932\u0940 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\: \u092a\u0941\u0922\u0940\u0932 \u0935\u093f\u091a\u093e\u0930
organic.general.model_long_description=<p>\u0938\u093e\u0927\u0928\u093e\u0926\u094d\u0935\u093e\u0930\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0947\u0932\u0947\u0932\u0940 \u0924\u0924\u094d\u0924\u094d\u0935\u0947 \u0932\u093e\u0917\u0942 \u0915\u0930\u093e\u0935\u092f\u093e\u091a\u0947 \u0928\u093f\u092f\u092e \u0935\u0917\u0933\u0924\u093e, <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u091a\u094d\u092f\u093e</a> \u0915\u093e\u0930\u094d\u092f\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947\u091a \u0906\u0939\u0947\u0924. \u0938\u093e\u0927\u0928 \u092f\u093e \u091a\u0930\u0923\u093e\u0902\u091a\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0930\u0924\u0947\:</p><ol><li> \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u0932\u093e\u0902\u092c\u0940 \u0924\u092a\u093e\u0938\u093e\: \u091c\u0930 \u0924\u094b \u092b\u0915\u094d\u0924 \u0926\u094b\u0928 \u0936\u092c\u094d\u0926 \u0932\u0939\u093e\u0928 \u0905\u0938\u0947\u0932 \u0924\u0930 \u0924\u094d\u092f\u093e\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u0947\u0932\u0947 \u091c\u093e\u0923\u093e\u0930 \u0928\u093e\u0939\u0940</li><li> url \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947, \u0915\u094b\u091f\u094d\u0938\u092e\u0927\u0940\u0932 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947, apostrophs \u091a\u0947 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0940\u0915\u0930\u0923</li><li> \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u0926\u094b\u0928 \u0906\u0935\u0943\u0924\u094d\u0924\u094d\u092f\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924\: \u090f\u0915 \u091c\u093f\u0925\u0947 \u0938\u0930\u094d\u0935 \u0909\u091a\u094d\u091a\u093e\u0930 \u0906\u0923\u093f \u0935\u093f\u0936\u0947\u0937 \u0935\u0930\u094d\u0923 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0932\u0947 \u091c\u093e\u0924\u093e\u0924 \u0906\u0923\u093f \u090f\u0915 \u091c\u093f\u0925\u0947 \u0924\u0947 \u0915\u093e\u092f\u092e \u0920\u0947\u0935\u0932\u0947 \u091c\u093e\u0924\u093e\u0924. \u0916\u093e\u0932\u0940\u0932 \u0938\u0930\u094d\u0935 \u092a\u093e\u092f\u0931\u094d\u092f\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u0926\u094b\u0928\u094d\u0939\u0940 \u0906\u0935\u0943\u0924\u094d\u0924\u094d\u092f\u093e\u0902\u0935\u0930 \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u0940\u0932.</li><li> <strong>\u0907\u092e\u094b\u091c\u0940, \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928 \u0906\u0923\u093f \u0913\u0928\u094b\u092e\u0945\u091f\u094b\u092a\u093f\u092f\u093e</strong> \u0924\u092a\u093e\u0938\u093e. \u0924\u0947 \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0930\u0942 \u0928\u0915\u093e, \u0924\u0947 \u092d\u093e\u0935\u0928\u0947\u0935\u0930 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092e\u093e\u0939\u093f\u0924\u0940 \u0926\u0947\u0924\u093e\u0924\!</li><li> \u0939\u0945\u0936\u091f\u0945\u0917 \u0924\u092a\u093e\u0938\u093e, \u0905\u0938\u0932\u094d\u092f\u093e\u0938</li><li> \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0947 n-\u0917\u094d\u0930\u0945\u092e\u092e\u0927\u094d\u092f\u0947 \u091a\u093e\u0930-\u0917\u094d\u0930\u0945\u092e \u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u093f\u0918\u091f\u0928</li><li> \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u0938\u093e\u0920\u0940\:<ul><li> \u0938\u094d\u091f\u0949\u092a \u0936\u092c\u094d\u0926\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u0936\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0924\u0947 \u0935\u0917\u0933\u093e</li><li> \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u0935\u0930\u094d\u0923 \u0924\u092a\u093e\u0938\u093e \u0906\u0923\u093f \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u0947\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u093e ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0936\u092c\u094d\u0926\u0938\u0902\u0917\u094d\u0930\u0939 / \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940 / \u0936\u0948\u0932\u0940 \u0938\u093f\u0917\u094d\u0928\u0932\u093f\u0902\u0917 "\u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f \u092d\u093e\u0937\u0923" \u091a\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u092e\u0927\u094d\u092f\u0947 n-\u0917\u094d\u0930\u093e\u092e \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947 \u0915\u093e \u0924\u0947 \u0924\u092a\u093e\u0938\u093e. \u0924\u0938\u0947 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0915\u0947\u0932\u093e \u091c\u093e\u0924\u094b.</li></ul></li><li> \u0905\u0902\u0924\u093f\u092e \u0928\u093f\u0930\u094d\u0923\u092f, \u092e\u093e\u0917\u0940\u0932 \u091a\u0930\u0923\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u0935\u0930 \u0906\u0927\u093e\u0930\u093f\u0924.</li></ol>
organic.general.model_short_description=\u092b\u0902\u0915\u094d\u0936\u0928 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0926\u093e\u091a\u0947 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0930\u0924\u0947 \u0906\u0923\u093f \u0928\u093f\u092f\u092e\u093e\u0902\u091a\u0940 \u092e\u093e\u0932\u093f\u0915\u093e \u0932\u093e\u0917\u0942 \u0915\u0930\u0924\u0947 (\u092f\u093e \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0924, \u0936\u092c\u094d\u0926 \u0938\u0947\u0902\u0926\u094d\u0930\u093f\u092f \u0906\u0939\u0947 \u0915\u0940 \u092a\u094d\u0930\u092e\u094b\u091f?). \u0939\u0947 \u092a\u0930\u093f\u0923\u093e\u092e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 <strong>\u0907\u092e\u094b\u091c\u0940</strong> , \u0935\u093f\u0930\u093e\u092e\u091a\u093f\u0928\u094d\u0939\u0947, <strong>\u0939\u0945\u0936\u091f\u0945\u0917</strong> , \u0915\u0945\u092a\u093f\u091f\u0932 \u0936\u092c\u094d\u0926... \u092f\u093e\u0902\u091a\u093e \u0926\u0947\u0916\u0940\u0932 \u0935\u093f\u091a\u093e\u0930 \u0915\u0930\u0924\u0947.
organic.general.soundsorganic=\u0928\u0948\u0938\u0930\u094d\u0917\u093f\u0915 / \u0905\u0938\u094d\u0938\u0932 \u0906\u0935\u093e\u091c
organic.general.soundspromoted=\u0915\u0949\u0930\u094d\u092a\u094b\u0930\u0947\u091f / \u092a\u094d\u0930\u093e\u092f\u094b\u091c\u093f\u0924 \u0906\u0935\u093e\u091c
organic.general.tone_of_voice=\u0906\u0935\u093e\u091c\u093e\u091a\u0940 \u092a\u091f\u094d\u091f\u0940
organic.tagline=Twitter, Instagram \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u092a\u0941\u0922\u0940\u0932 \u0917\u094d\u0930\u093e\u0939\u0915\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0947\u0902\u0926\u094d\u0930\u093f\u092f \u0906\u0935\u093e\u091c\u093e\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
organic.title=\ud83d\udce2 \u0917\u094d\u0930\u093e\u0939\u0915\u093e\u091a\u094d\u092f\u093e \u0906\u0935\u093e\u091c\u093e\u091a\u0947 \u0911\u0930\u094d\u0917\u0947\u0928\u093f\u0915 \u0910\u0915\u0923\u0947\: \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928.
pdfmatcher.pdfmatcher.tagline=\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u094b\u0923\u0924\u0947\u0939\u0940 \u0935\u093f\u0936\u0947\u0937 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930 \u0928\u093e\u0939\u0940. \u0938\u0941\u0930\u0942 \u0920\u0947\u0935\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092c\u091f\u0923\u093e\u0935\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e.
pdfmatcher.results.tagline=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094d\u0938\u092e\u0927\u0940\u0932 \u0938\u094d\u0935\u093e\u0930\u0938\u094d\u092f \u0905\u091f\u0940 \u091c\u0941\u0933\u0935\u093e - \u092a\u0930\u093f\u0923\u093e\u092e
pdfmatcher.results.title=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094d\u0938\u092e\u0927\u0940\u0932 \u0938\u094d\u0935\u093e\u0930\u0938\u094d\u092f \u0905\u091f\u0940 \u091c\u0941\u0933\u0935\u093e - \u092a\u0930\u093f\u0923\u093e\u092e
pdfmatcher.tool.description=\u0924\u0941\u092e\u091a\u094d\u092f\u093e pdf \u092b\u093e\u0908\u0932\u094d\u0938\u092e\u0927\u0940\u0932 \u0936\u092c\u094d\u0926 \u091c\u0941\u0933\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0939\u0947 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u0911\u0928\u0932\u093e\u0907\u0928 \u0938\u093e\u0927\u0928 \u0906\u0939\u0947
pdfmatcher.tool.nb_words_for_context=\u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0938\u093e\u0920\u0940 \u0932\u0915\u094d\u0937\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0915\u093f\u0924\u0940 \u0936\u092c\u094d\u0926 \u092a\u0941\u0928\u0930\u094d\u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u093e\u0935\u0947\u0924?
pdfmatcher.tool.select_search_word=\u092a\u0940\u0921\u0940\u090f\u092b \u092b\u093e\u0907\u0932\u094d\u0938\u092e\u0927\u094d\u092f\u0947 \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0936\u092c\u094d\u0926 \u0915\u093f\u0902\u0935\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u0928\u093f\u0935\u0921\u093e
pdfmatcher.tool.tagline=\ud83c\udfaf \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0938\u0939 \u0906\u0935\u0921\u0940\u091a\u0947 \u0936\u092c\u094d\u0926 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e pdf \u092b\u093e\u0907\u0932\u094d\u0938 \u0913\u0933\u0916\u093e
pdfmatcher.tool.title=\ud83c\udfaf \u0907\u0928\u092a\u0941\u091f \u092e\u094d\u0939\u0923\u0942\u0928 \u090f\u0916\u093e\u0926\u093e \u0936\u092c\u094d\u0926 \u0928\u093f\u0935\u0921\u093e \u0906\u0923\u093f \u0924\u094b \u0924\u0941\u092e\u094d\u0939\u0940 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e pdf \u092b\u093e\u0907\u0932\u094d\u0938\u092e\u0927\u094d\u092f\u0947 \u0936\u094b\u0927\u093e
sidebar.copypaste_incorrect=\u091a\u0941\u0915\u0940\u091a\u0947 \u0935\u093e\u0915\u094d\u092f \u0907\u0925\u0947 \u0915\u0949\u092a\u0940 \u092a\u0947\u0938\u094d\u091f \u0915\u0930\u093e
sidebar.report_bad_translation=\u092d\u093e\u0937\u093e\u0902\u0924\u0930\u093e\u0924 \u0924\u094d\u0930\u0941\u091f\u0940 \u0928\u094b\u0902\u0926\u0935\u093e\u092f\u091a\u0940?
sidebar.report_error_in_app=\u0905\u0945\u092a\u092e\u0927\u0940\u0932 \u0924\u094d\u0930\u0941\u091f\u0940\u091a\u093e \u0905\u0939\u0935\u093e\u0932 \u0926\u094d\u092f\u093e
sidebar.suggestion_new_feature=\u0924\u0941\u092e\u091a\u094d\u092f\u093e\u0915\u0921\u0947 \u0928\u0935\u0940\u0928 \u0935\u0948\u0936\u093f\u0937\u094d\u091f\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0938\u0942\u091a\u0928\u093e \u0906\u0939\u0947 \u0915\u093e?
sidebar.write_better_phrasing=\u0905\u0927\u093f\u0915 \u091a\u093e\u0902\u0917\u0932\u094d\u092f\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936\u093e\u0938\u093e\u0920\u0940 \u0924\u0941\u092e\u091a\u0940 \u0938\u0942\u091a\u0928\u093e \u0932\u093f\u0939\u093e
support.description=\u0908\u092e\u0947\u0932, Twitter, Whatsapp \u0915\u093f\u0902\u0935\u093e \u092b\u094b\u0928\u0935\u0930\u0942\u0928 \u0938\u092e\u0930\u094d\u0925\u0928 \u092e\u093f\u0933\u0935\u093e
support.phonecall.details=\u092b\u094b\u0928\u0935\u0930 \u0938\u092a\u094b\u0930\u094d\u091f \u0911\u092b\u0930 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0915\u0930\u0923\u0947 \u0939\u093e \u092f\u093e \u0915\u0925\u0947\u0935\u0930 \u0906\u0927\u093e\u0930\u093f\u0924</a> \u090f\u0915 \u092a\u094d\u0930\u092f\u094b\u0917 \u0906\u0939\u0947. \u092c\u0918\u0942 \u0915\u0941\u0920\u0947 \u0928\u0947\u0924\u094b \u0924\u0947.
support.phonecall.title=\u092b\u094b\u0928 \u0915\u0949\u0932
support.tagline=\u0915\u093e\u0939\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0915\u093f\u0902\u0935\u093e \u0938\u0942\u091a\u0928\u093e? \u0938\u0902\u092a\u0930\u094d\u0915\u093e\u0924 \u0930\u0939\u093e\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940\!
support.title=\u0938\u092e\u0930\u094d\u0925\u0928 \u0906\u0923\u093f \u0938\u092e\u0938\u094d\u092f\u093e\u0928\u093f\u0935\u093e\u0930\u0923 \u0938\u0939\u093e\u092f\u094d\u092f \u092e\u093f\u0933\u0935\u093e
topics.results.title=\u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 \u0935\u093f\u0937\u092f \u0913\u0933\u0916\u093e - \u092a\u0930\u093f\u0923\u093e\u092e
topics.topics.parameter_precision.explanation=50 \u0921\u0940\u092b\u0949\u0932\u094d\u091f \u0906\u0939\u0947. <strong>\u0905\u0927\u093f\u0915 \u0906\u0923\u093f \u0932\u0939\u093e\u0928</strong> \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u092e\u0940 \u092e\u0942\u0932\u094d\u092f \u0928\u093f\u0935\u0921\u093e \u0906\u0923\u093f <strong>\u0915\u092e\u0940 \u0906\u0923\u093f \u092e\u094b\u0920\u0947</strong> \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u094b\u0920\u0947 \u092e\u0942\u0932\u094d\u092f \u0928\u093f\u0935\u0921\u093e\:<br/><br/> <small>\u0932\u0939\u093e\u0928 \u092e\u0942\u0932\u094d\u092f\u0947 \=&gt; \u0905\u0928\u0947\u0915 '\u091b\u094b\u091f\u0947' \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u093e.</small><br/>
topics.topics.parameter_stopwords.explanation='\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915' \u0938\u094d\u091f\u0949\u092a\u0935\u0930\u094d\u0921\u094d\u0938 \u0915\u093e\u0922\u093e\: \u091c\u0947 \u0936\u092c\u094d\u0926 \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u093e\u091a\u0947 \u0935\u0948\u0936\u093f\u0937\u094d\u091f\u094d\u092f\u092a\u0942\u0930\u094d\u0923 \u0906\u0939\u0947\u0924 \u0906\u0923\u093f \u091c\u094d\u092f\u093e\u0924 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u092e\u093e\u0939\u093f\u0924\u0940 \u092e\u0942\u0932\u094d\u092f \u0928\u093e\u0939\u0940 (\u092b\u0915\u094d\u0924 \u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u0915\u093f\u0902\u0935\u093e \u092b\u094d\u0930\u0947\u0902\u091a\u092e\u0927\u0940\u0932 \u092e\u091c\u0915\u0942\u0930). \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u092f\u093e\u0926\u0940 \u092f\u0947\u0925\u0947 \u0909\u092a\u0932\u092c\u094d\u0927 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0906\u0939\u0947</a> .
topics.topics_extraction_tool.argument1.details=\u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 \u092e\u091c\u0915\u0942\u0930\u093e\u0924\u0940\u0932 \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0937\u092f \u0906\u092a\u094b\u0906\u092a \u0913\u0933\u0916\u0924\u0947, \u090f\u0915 \u0911\u092a\u0930\u0947\u0936\u0928 \u091c\u094d\u092f\u093e\u0932\u093e <strong>\u0935\u093f\u0937\u092f \u0915\u093e\u0922\u0923\u0947</strong> \u0915\u093f\u0902\u0935\u093e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0935\u093f\u0937\u092f \u092e\u0949\u0921\u0947\u0932\u093f\u0902\u0917</a></strong> \u092e\u094d\u0939\u0923\u0924\u093e\u0924. \u0939\u0947 \u0913\u0933\u0940\u0928\u0941\u0938\u093e\u0930 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0924\u0947 \u0906\u0923\u093f \u0936\u092c\u094d\u0926 \u0906\u0923\u093f \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u0940\u0902\u091a\u0947 \u0917\u091f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0924\u0947 \u091c\u0947 \u090f\u0915\u0924\u094d\u0930 <strong>\u0915\u094d\u0932\u0938\u094d\u091f\u0930</strong> \u0915\u0930\u0924\u093e\u0924, \u0935\u093f\u0937\u092f \u0924\u092f\u093e\u0930 \u0915\u0930\u0924\u093e\u0924.<br/> \u0939\u0947 \u0935\u093f\u0935\u093f\u0927 \u092d\u093e\u0937\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0932\u093f\u0939\u093f\u0932\u0947\u0932\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0935\u0930 \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u0947 (\u0932\u0945\u091f\u093f\u0928 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0935\u0930\u094d\u0923\u092e\u093e\u0932\u0947\u0924\u0940\u0932 \u092e\u091c\u0915\u0941\u0930\u093e\u0902\u0938\u0939). \u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 \u092a\u0930\u094d\u092f\u0935\u0947\u0915\u094d\u0937\u0940 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0936\u093f\u0915\u094d\u0937\u0923\u093e\u091a\u094d\u092f\u093e \u0924\u0924\u094d\u0924\u094d\u0935\u093e\u0902\u091a\u0947 \u092a\u093e\u0932\u0928 \u0915\u0930\u0924\u0947, \u091c\u094b <strong>\u092e\u0936\u0940\u0928 \u0932\u0930\u094d\u0928\u093f\u0902\u0917\u091a\u093e</strong> \u090f\u0915 \u092a\u094d\u0930\u0915\u093e\u0930 \u0906\u0939\u0947.<br/><br/> \u0924\u0941\u092e\u094d\u0939\u0940 \u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0924 (\u0938\u0902\u0936\u094b\u0927\u0928 \u0915\u093f\u0902\u0935\u093e \u0905\u092d\u094d\u092f\u093e\u0938) \u0935\u093e\u092a\u0930\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0917\u094d\u0930\u0902\u0925\u0938\u0942\u091a\u0940\u092e\u0927\u094d\u092f\u0947 \u0924\u094d\u092f\u093e\u091a\u093e \u0938\u0902\u0926\u0930\u094d\u092d \u0918\u0947\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u0913\u092a\u0928\u093f\u0902\u0917 \u092b\u0940\u0932\u094d\u0921\u094d\u0938\: \u0905\u0928\u092c\u093e\u090a\u0902\u0921\u0947\u0921 \u0930\u093f\u0932\u0947\u0936\u0928\u0932 \u0911\u0930\u094d\u0921\u0930\u094d\u0938\u092e\u0927\u0940\u0932 \u0935\u093f\u0937\u092e \u0905\u092d\u093f\u0928\u0947\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0913\u0933\u0916\u0940\u0938\u093e\u0920\u0940 \u090f\u0915 \u092a\u0926\u094d\u0927\u0924\u0936\u0940\u0930 \u092f\u094b\u0917\u0926\u093e\u0928. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0935\u093f\u0937\u092f \u0915\u093e\u0922\u0923\u0947 - \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u092e\u091c\u0915\u0941\u0930\u093e\u0924\u0940\u0932 \u092a\u094d\u0930\u092e\u0941\u0916 \u0935\u093f\u0937\u092f\u093e\u0902\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u094d\u0935\u092f\u0902\u091a\u0932\u093f\u0924 \u0915\u0930\u093e
topics.topics_extraction_tool.argument2.details=\u091c\u0930 \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092e\u094b\u0920\u0947 ("\u092e\u0945\u0915\u094d\u0930\u094b") \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u093e\u092f\u091a\u0947 \u0905\u0938\u0924\u0940\u0932 \u0915\u093f\u0902\u0935\u093e \u0924\u094d\u092f\u093e\u0910\u0935\u091c\u0940 \u0924\u0941\u092e\u094d\u0939\u0940 \u0905\u0928\u0947\u0915 "\u092e\u093e\u092f\u0915\u094d\u0930\u094b" (\u0932\u0939\u093e\u0928) \u0935\u093f\u0937\u092f \u0913\u0933\u0916\u0923\u094d\u092f\u093e\u0938 \u092a\u094d\u0930\u093e\u0927\u093e\u0928\u094d\u092f \u0926\u0947\u0924 \u0905\u0938\u093e\u0932 \u0924\u0930 \u092c\u093e\u0930\u0940\u0915\u092a\u0923\u0947 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0924\u0902\u0924\u094d\u0930\u091c\u094d\u091e\u093e\u0928\u093e\u092e\u0927\u094d\u092f\u0947 "\u0938\u0941\u0938\u094d\u092a\u0937\u094d\u091f\u0924\u093e" \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947.
topics.topics_extraction_tool.argument2.title=\u0928\u093e\u0935\u093f\u0928\u094d\u092f\u092a\u0942\u0930\u094d\u0923\: \u0935\u093f\u0937\u092f \u0915\u093f\u0924\u0940 "\u092e\u094b\u0920\u0947" \u0915\u093f\u0902\u0935\u093e "\u092e\u093e\u092f\u0915\u094d\u0930\u094b" \u0905\u0938\u0924\u0940\u0932 \u0924\u0947 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u093f\u0924 \u0915\u0930\u093e
topics.topics_extraction_tool.argument3.details=<p><strong>\u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u0930\u091a\u0928\u093e \u0906\u0923\u093f \u0938\u094d\u0935\u0930\u0942\u092a \: \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e</strong> \u0938\u092e\u093e\u0928 \u0913\u0933\u0940\u0935\u0930 \u0926\u093f\u0938\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u0938\u0902\u091c\u094d\u091e\u093e\u0902\u091a\u094d\u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e \u0936\u094b\u0927\u0942\u0928 \u0935\u093f\u0937\u092f \u0915\u093e\u0922\u0923\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u0947. \u0924\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 \u0915\u0938\u093e \u092b\u0949\u0930\u092e\u0945\u091f \u0939\u094b\u0908\u0932 \u092f\u093e\u091a\u0940 \u0915\u093e\u0933\u091c\u0940 \u0918\u0947\u0924\u0932\u0940 \u092a\u093e\u0939\u093f\u091c\u0947. \u0906\u0926\u0930\u094d\u0936\u092a\u0923\u0947, \u0924\u0947 \u0924\u0941\u0932\u0928\u0947\u0928\u0947 \u0932\u0939\u093e\u0928 \u092a\u0930\u093f\u091a\u094d\u091b\u0947\u0926\u093e\u0902\u091a\u0947 \u092c\u0928\u0932\u0947\u0932\u0947 \u0905\u0938\u093e\u0935\u0947, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0915\u093e \u0913\u0933\u0940\u0935\u0930. \u0924\u0941\u092e\u094d\u0939\u0940 \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932 \u0935\u093e\u092a\u0930\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0930\u093f\u091a\u094d\u091b\u0947\u0926 \u0915\u093f\u0902\u0935\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u093e \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u093e\u091a\u093e \u092c\u094d\u0932\u0949\u0915 \u0935\u0947\u0917\u0933\u094d\u092f\u093e \u092a\u0902\u0915\u094d\u0924\u0940\u0935\u0930 \u0926\u093f\u0938\u0932\u093e \u092a\u093e\u0939\u093f\u091c\u0947.<br/><br/> <strong>\u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u092e\u093e\u0924\u094d\u0930\u093e</strong> \: \u0935\u093f\u0937\u092f \u0935\u093e\u0930\u0902\u0935\u093e\u0930\u0924\u093e \u092e\u094b\u091c\u0942\u0928 \u0936\u094b\u0927\u0932\u0947 \u091c\u093e\u0924\u093e\u0924\: \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u0938\u0902\u091c\u094d\u091e\u093e\u0902\u091a\u0940 \u091c\u094b\u0921\u0940 \u092c\u0939\u0941\u0924\u0947\u0915 \u0935\u0947\u0933\u093e \u090f\u0915\u0924\u094d\u0930 \u092f\u0947\u0924\u0947? \u0939\u0947 \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940, \u092e\u091c\u0915\u0942\u0930 \u092a\u0941\u0930\u0947\u0938\u093e \u0932\u093e\u0902\u092c \u0905\u0938\u093e\u0935\u093e \u091c\u0947\u0923\u0947\u0915\u0930\u0942\u0928 \u0939\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0905\u0930\u094d\u0925\u092a\u0942\u0930\u094d\u0923 \u0905\u0938\u0947\u0932. \u092e\u091c\u0915\u0942\u0930 \u091c\u093f\u0924\u0915\u093e \u0932\u093e\u0902\u092c \u0924\u093f\u0924\u0915\u093e \u091a\u093e\u0902\u0917\u0932\u093e. \u0915\u093f\u092e\u093e\u0928 5,000 \u0936\u092c\u094d\u0926\u093e\u0902\u091a\u0947 \u092e\u091c\u0915\u0942\u0930 \u0939\u0940 \u091a\u093e\u0902\u0917\u0932\u0940 \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0935\u093e\u091f\u0924\u0947.</p>
topics.topics_extraction_tool.argument3.title=\u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u0938\u093e\u0920\u0940 \u091f\u093f\u092a\u093e \u0906\u0923\u093f \u092f\u0941\u0915\u094d\u0924\u094d\u092f\u093e
topics.topics_extraction_tool.argument4.details=<p>\u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u091a\u093e \u0938\u0930\u094d\u0935\u093e\u0924 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0926\u0943\u0937\u094d\u091f\u0940\u0915\u094b\u0928 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u0928\u093e\u0935\u093e\u091a\u094d\u092f\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930\u093f\u0902\u0917 \u0924\u0902\u0924\u094d\u0930\u093e\u0935\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u0906\u0939\u0947. \u0924\u094d\u092f\u093e\u0926\u094d\u0935\u093e\u0930\u0947, \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u0924 \u0915\u093f\u0924\u0940 \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u093e\u092f\u091a\u0947 \u0939\u0947 \u0920\u0930\u0935\u0924\u094b \u0906\u0923\u093f \u0928\u0902\u0924\u0930 \u0905\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e \u0939\u0947 \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0924\u093e\u0924.<br/> \u092e\u091c\u0915\u0942\u0930\u093e\u0924 \u0915\u093f\u0924\u0940 \u0935\u093f\u0937\u092f \u0906\u0939\u0947\u0924 \u0939\u0947 \u0906\u092a\u0932\u094d\u092f\u093e\u0932\u093e \u0906\u0927\u0940\u091a \u092e\u093e\u0939\u093f\u0924 \u0905\u0938\u0924\u093e\u0928\u093e \u0939\u093e \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0928 \u0905\u0930\u094d\u0925\u092a\u0942\u0930\u094d\u0923 \u0939\u094b\u090a \u0936\u0915\u0924\u094b. \u092a\u0923 \u091c\u0930 \u0906\u092a\u0932\u094d\u092f\u093e\u0932\u093e \u0935\u093f\u0937\u092f \u0906\u0927\u0940\u091a \u092e\u093e\u0939\u093f\u0924 \u0905\u0938\u0924\u0940\u0932 \u0924\u0930 \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u0924 \u0915\u093e\u092f \u0905\u0930\u094d\u0925 \u0906\u0939\u0947? \ud83e\udd14<br/> nocode \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u092e\u0927\u094d\u092f\u0947, \u0936\u094b\u0927\u0932\u094d\u092f\u093e \u091c\u093e\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u0935\u093f\u0937\u092f\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0928\u093e\u0939\u0940. \u092a\u094d\u0930\u0940\u0938\u0947\u091f \u092e\u0930\u094d\u092f\u093e\u0926\u0947\u0936\u093f\u0935\u093e\u092f \u0905\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e \u092e\u091c\u0915\u0941\u0930\u093e\u0924 \u0915\u093f\u0924\u0940 \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0942 \u0936\u0915\u0924\u094b \u0939\u0947 \u0936\u094b\u0927\u0942\u0928 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915 \u092c\u0930\u0947\u091a \u0915\u093e\u0939\u0940 \u0936\u093f\u0915\u0947\u0932. \u0905\u091a\u0942\u0915 \u092e\u093e\u092a\u0926\u0902\u0921\u093e\u092e\u0941\u0933\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915 \u092a\u0942\u0930\u094d\u0923\u092a\u0923\u0947 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923\u093e\u0924 \u0930\u093e\u0939\u0924\u094b, \u091c\u0947 \u0915\u092e\u0940 \u0915\u093f\u0902\u0935\u093e \u091c\u093e\u0938\u094d\u0924 \u0935\u093f\u0937\u092f \u0936\u094b\u0927\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0905\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e \u091f\u094d\u092f\u0942\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092e\u0926\u0924 \u0915\u0930\u0924\u0947 - \u092a\u0930\u0902\u0924\u0941 \u0928\u0947\u0939\u092e\u0940 \u0905\u091a\u0942\u0915 \u0938\u0902\u0916\u094d\u092f\u0947\u0935\u0930 \u0915\u093e\u0939\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u093e\u0924 \u0938\u094d\u0935\u093e\u0924\u0902\u0924\u094d\u0930\u094d\u092f \u0905\u0938\u0924\u0947.</p>
topics.topics_extraction_tool.argument4.title=\u0936\u094b\u0927\u0932\u094d\u092f\u093e \u091c\u093e\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u0935\u093f\u0937\u092f\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0915\u0936\u0940 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0915\u0930\u093e\u092f\u091a\u0940? \u0924\u0940 \u091a\u093e\u0902\u0917\u0932\u0940 \u0917\u094b\u0937\u094d\u091f \u0906\u0939\u0947 \u0915\u093e?
topics.topics_extraction_tool.description=100% \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u0935\u093f\u0937\u092f \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u091a\u0947 \u0938\u093e\u0927\u0928 \ud83d\udd26 \u0915\u094b\u0921\u0930 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e\u0902\u0938\u093e\u0920\u0940, \u0915\u094b\u0923\u0924\u094d\u092f\u093e\u0939\u0940 \u0928\u094b\u0902\u0926\u0923\u0940\u091a\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u093e\u0939\u0940. \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 Twitter \u0935\u0930\u0942\u0928 csv, Excel \u0906\u0923\u093f Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f\u092e\u0927\u094d\u092f\u0947 \u0906\u092f\u093e\u0924 \u0915\u0930\u093e. \u092a\u0930\u092b\u0949\u0930\u094d\u092e\u0928\u094d\u0938 \u092a\u093e\u092f\u0925\u0928 \u091f\u0942\u0932\u094d\u0938\u092a\u0947\u0915\u094d\u0937\u093e \u091a\u093e\u0902\u0917\u0932\u093e \u0915\u093f\u0902\u0935\u093e \u091a\u093e\u0902\u0917\u0932\u093e \u0906\u0939\u0947. \u090f\u0915\u093e \u0915\u094d\u0932\u093f\u0915\u0935\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u093e\u0932\u0935\u093e. Excel \u092e\u0927\u094d\u092f\u0947 \u0924\u0941\u092e\u091a\u0947 \u0928\u093f\u0915\u093e\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e.
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter \u0935\u0930 \u0938\u092e\u0941\u0926\u093e\u092f \u0906\u0923\u093f \u0935\u093f\u0937\u092f \u0915\u0938\u0947 \u0936\u094b\u0927\u093e\u092f\u091a\u0947 \u092f\u093e\u091a\u093e</a> \u0905\u092d\u094d\u092f\u093e\u0938 \u0915\u0930\u0923\u093e\u0930\u094d\u200d\u092f\u093e \u092f\u093e \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u093e\u0924 \u091f\u0942\u0932\u0926\u094d\u0935\u093e\u0930\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u0924\u094d\u0924\u094d\u0935\u093e\u0902\u091a\u0947 \u0935\u0930\u094d\u0923\u0928 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947. \u0924\u0902\u0924\u094d\u0930\u091c\u094d\u091e\u093e\u0928 \u0916\u093e\u0932\u0940\u0932 \u091a\u0930\u0923\u093e\u0902\u091a\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0930\u0924\u0947\:</p><ol><li> \u092e\u091c\u0915\u0942\u0930 \u0938\u093e\u092b \u0915\u0930\u0923\u0947\: ASCII \u0935\u0930 \u0938\u092a\u093e\u091f \u0915\u0930\u0923\u0947, url \u0915\u093e\u0922\u0923\u0947, \u0935\u093f\u0930\u093e\u092e\u091a\u093f\u0928\u094d\u0939\u0947 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947.</li><li> lemmatization.</li><li> n-\u0917\u094d\u0930\u0945\u092e\u092e\u0927\u094d\u092f\u0947 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0947 \u091a\u093e\u0930-\u0917\u094d\u0930\u0945\u092e \u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u093f\u0918\u091f\u0928, \u0915\u092e\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 n-\u0917\u094d\u0930\u093e\u092e \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947. \u0939\u0940 \u092a\u093e\u092f\u0930\u0940 <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u0938\u093e\u0920\u0940 \u092b\u0902\u0915\u094d\u0936\u0928</a> \u092a\u094d\u0930\u092e\u093e\u0923\u0947\u091a \u0906\u0939\u0947</li><li> \u0938\u0939 \u0918\u0921\u093e\u092e\u094b\u0921\u0940\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\: n-\u0917\u094d\u0930\u093e\u092e\u091a\u094d\u092f\u093e \u0915\u094b\u0923\u0924\u094d\u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u0938\u092e\u093e\u0928 \u0913\u0933\u0940\u0902\u092e\u0927\u094d\u092f\u0947 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u0926\u093f\u0938\u0924\u093e\u0924?</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 cooccurring n-grams \u091a\u0940 \u092f\u093e\u0926\u0940 \u0935\u093e\u092a\u0930\u0932\u0940 \u091c\u093e\u0924\u0947\: \u0924\u0940 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915 \u0935\u093e\u0930\u0902\u0935\u093e\u0930 n-grams \u0928\u0947 \u092c\u0928\u0932\u0947\u0932\u0940 \u0905\u0938\u0924\u0947. \u0926\u094b\u0928 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u090f\u0915\u0924\u094d\u0930 \u092f\u0947\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0924\u0947 \u091c\u094b\u0921\u0932\u0947\u0932\u0947 \u0905\u0938\u0924\u093e\u0924.</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0935\u0930 \u0938\u092e\u0941\u0926\u093e\u092f \u0936\u094b\u0927 \u0905\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e \u0932\u093e\u0917\u0942 \u0915\u0947\u0932\u093e \u091c\u093e\u0924\u094b\: \u0932\u0941\u0935\u0947\u0928 \u0905\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e, \u091c\u094b \u091c\u0932\u0926 \u0906\u0923\u093f \u0905\u0924\u093f\u0936\u092f \u092a\u094d\u0930\u092d\u093e\u0935\u0940 \u0906\u0939\u0947.</li><li> \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u0928\u0947 \u0928\u093f\u0935\u0921\u0932\u0947\u0932\u0947 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930 \u0932\u093e\u0917\u0942 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947\: \u092e\u094b\u0920\u0947 \u092e\u0942\u0932\u094d\u092f \u0915\u093e\u0939\u0940 \u092e\u094b\u0920\u0947 \u0938\u092e\u0941\u0926\u093e\u092f \u0936\u094b\u0927\u0947\u0932. \u090f\u0915 \u0932\u0939\u093e\u0928 \u092e\u0942\u0932\u094d\u092f \u0905\u0928\u0947\u0915 \u0932\u0939\u093e\u0928 \u0938\u092e\u0941\u0926\u093e\u092f \u0936\u094b\u0927\u0947\u0932.</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u0927\u0940\u0932 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0938\u092e\u0941\u0926\u093e\u092f (\u0915\u093f\u0902\u0935\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930) \u0939\u093e \u090f\u0915 \u0935\u093f\u0937\u092f \u0906\u0939\u0947. \u0935\u093f\u0937\u092f\u093e\u0924\u0940\u0932 \u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0902\u091c\u094d\u091e\u093e\u0902\u091a\u0940 \u092f\u093e\u0926\u0940 \u0915\u094d\u0932\u0938\u094d\u091f\u0930\u092e\u0927\u094d\u092f\u0947 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0905\u0938\u0932\u0947\u0932\u0947 n-\u0917\u094d\u0930\u093e\u092e \u0906\u0939\u0947\u0924.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u092b\u0902\u0915\u094d\u0936\u0928 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0913\u0933\u0940\u0924\u0940\u0932 \u0938\u0902\u091c\u094d\u091e\u093e\u0902\u091a\u094d\u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e \u0913\u0933\u0916\u0924\u0947. \u092f\u093e \u091c\u094b\u0921\u094d\u092f\u093e\u0902\u0928\u093e cooccurrences \u092e\u094d\u0939\u0923\u0924\u093e\u0924. \u0905\u091f\u0940\u0902\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u091c\u094b\u0921\u094d\u092f\u093e \u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0915\u0930\u0942\u0928, \u0905\u091f\u0940\u0902\u091a\u0947 \u091c\u093e\u0933\u0947 \u0924\u092f\u093e\u0930 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947. \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0915\u093e\u092a\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947 \u0906\u0923\u093f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u090f\u0915\u093e \u0935\u093f\u0937\u092f\u093e\u0936\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0906\u0939\u0947.
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0926\u0938\u094d\u0924\u0910\u0935\u091c \u0906\u0923\u093f \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0935\u093f\u0937\u092f \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u091a\u0947 \u0938\u093e\u0927\u0928
topics.topics_extraction_tool.title=\ud83d\udd26 \u0935\u093f\u0937\u092f \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u091a\u0947 \u0938\u093e\u0927\u0928, \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u0911\u0928\u0932\u093e\u0907\u0928. \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u093e \u0906\u0923\u093f \u092a\u0949\u0907\u0902\u091f \u0915\u0930\u093e \u0906\u0923\u093f \u0915\u094b\u0921 \u0928\u093e\u0939\u0940.
umigon.general.negativesentiment=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
umigon.general.neutralsentiment=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
umigon.general.positivesentiment=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
umigon.general.sentiment=\u092d\u093e\u0935\u0928\u093e
umigon.results.tagline=\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0938\u093e\u0920\u0940 \u092d\u093e\u0935\u0928\u093e\u0902\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\: \u092a\u0930\u093f\u0923\u093e\u092e
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923\u093e\u091a\u0940 \u092d\u093e\u0937\u093e \u0928\u093f\u0935\u0921\u093e. \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930 \u0939\u093e \u092d\u093e\u0937\u0947\u0938\u093e\u0920\u0940 \u0926\u094b\u0928-\u0905\u0915\u094d\u0937\u0930\u0940 \u0915\u094b\u0921 \u0906\u0939\u0947 (\u0909\u0926\u093e\u0939\u0930\u0923\u093e\u0930\u094d\u0925, \u091a\u0940\u0928\u0940\u0938\u093e\u0920\u0940 "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u092f\u093e \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u092e\u0927\u094d\u092f\u0947 \u0926\u094b\u0928 \u092e\u0942\u0932\u094d\u092f\u0947 \u0906\u0939\u0947\u0924\: \u0938\u092e\u0943\u0926\u094d\u0927 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923\u093e\u0938\u093e\u0920\u0940 "\u091a\u093e\u0932\u0942" \u0915\u093f\u0902\u0935\u093e \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923\u093e\u0936\u093f\u0935\u093e\u092f \u0928\u093f\u0915\u093e\u0932 \u0939\u0935\u0947 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 "\u092c\u0902\u0926"
umigon.sentiment_analysis_tool.api.output-format.details=3 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u092e\u0927\u0942\u0928 \u0928\u093f\u0935\u0921\u093e\: "\u0938\u093e\u0927\u093e", "html" \u0915\u093f\u0902\u0935\u093e "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u092d\u093e\u0937\u093e. \u0907\u0902\u0917\u094d\u0930\u091c\u0940\u0938\u093e\u0920\u0940 "en", \u092b\u094d\u0930\u0947\u0902\u091a\u0938\u093e\u0920\u0940 "fr" \u0915\u093f\u0902\u0935\u093e \u0938\u094d\u092a\u0945\u0928\u093f\u0936\u0938\u093e\u0920\u0940 "es"
umigon.sentiment_analysis_tool.api.text.details=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u092e\u091c\u0915\u0942\u0930
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0924\u0941\u092e\u094d\u0939\u0940 url \u092e\u0927\u094d\u092f\u0947 \u0939\u0947 \u092a\u0945\u0930\u093e\u092e\u0940\u091f\u0930\u094d\u0938 \u0938\u0941\u0927\u093e\u0930\u0942 \u0936\u0915\u0924\u093e\:
umigon.sentiment_analysis_tool.argument1.details=\u0939\u0947 \u0915\u093e\u0930\u094d\u092f <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u092d\u093e\u0935\u0928\u093e\u0902\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923</a></strong> \u0915\u0930\u0924\u0947, \u091c\u094d\u092f\u093e\u0932\u093e \u0913\u092a\u093f\u0928\u093f\u092f\u0928 \u092e\u093e\u092f\u0928\u093f\u0902\u0917 \u0926\u0947\u0916\u0940\u0932 \u092e\u094d\u0939\u0923\u0924\u093e\u0924. \u0924\u0947 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u0930\u0924\u0947 \u0906\u0923\u093f \u092d\u093e\u0935\u0928\u093e \u0924\u091f\u0938\u094d\u0925, \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u093f\u0902\u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0906\u0939\u0947 \u0915\u0940 \u0928\u093e\u0939\u0940 \u0939\u0947 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0924\u0947.<br/> \u0939\u0947 <strong>\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0935\u0930</strong> \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0915\u093e\u0930\u094d\u092f \u0915\u0930\u0924\u0947 \u091c\u0938\u0947 \u0915\u0940 Twitter \u0938\u093e\u0920\u0940 \u091f\u094d\u0935\u093f\u091f, Instagram \u092a\u094b\u0938\u094d\u091f\u0935\u0930\u0940\u0932 \u091f\u093f\u092a\u094d\u092a\u0923\u094d\u092f\u093e \u0906\u0923\u093f \u0907\u0902\u0917\u094d\u0930\u091c\u0940 \u0915\u093f\u0902\u0935\u093e \u092b\u094d\u0930\u0947\u0902\u091a\u092e\u0927\u0940\u0932 \u0907\u0924\u0930 \u0905\u0924\u093f\u0936\u092f \u0932\u0939\u093e\u0928 \u092e\u091c\u0915\u0942\u0930. 23 \u092a\u0930\u094d\u092f\u093e\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0924\u0941\u0932\u0928\u0947\u0924, \u0939\u0947 \u0938\u093e\u0927\u0928 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0935\u0930\u0940\u0932 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u0938\u093e\u0920\u0940 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u0938\u093e\u0927\u0928</a> \u0905\u0938\u0932\u094d\u092f\u093e\u091a\u0947 \u0906\u0922\u0933\u0932\u0947.<br/> 2012 \u092e\u0927\u094d\u092f\u0947 \u091c\u0928\u094d\u092e\u0932\u0947\u0932\u0947, \u0939\u0947 \u0938\u093e\u0927\u0928 \u0938\u0924\u0924 \u0935\u093f\u0915\u0938\u093f\u0924 \u0939\u094b\u0924 \u0906\u0939\u0947.<br/><br/> \u0924\u0941\u092e\u094d\u0939\u0940 \u0939\u0947 \u092b\u0902\u0915\u094d\u0936\u0928 \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0938\u0902\u0926\u0930\u094d\u092d\u093e\u0924 (\u0938\u0902\u0936\u094b\u0927\u0928 \u0915\u093f\u0902\u0935\u093e \u0905\u092d\u094d\u092f\u093e\u0938) \u0935\u093e\u092a\u0930\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u0924\u0941\u092e\u094d\u0939\u0940 \u0924\u0941\u092e\u091a\u094d\u092f\u093e \u0917\u094d\u0930\u0902\u0925\u0938\u0942\u091a\u0940\u092e\u0927\u094d\u092f\u0947 \u0924\u094d\u092f\u093e\u091a\u093e \u0938\u0902\u0926\u0930\u094d\u092d \u0918\u0947\u0923\u0947 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947\:<br/><br/> \u0932\u0947\u0935\u094d\u0939\u0945\u0932\u0949\u0907\u0938, \u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f. "\u0909\u092e\u093f\u0917\u0949\u0928\: \u0905\u091f\u0940 \u0938\u0942\u091a\u0940 \u0906\u0923\u093f \u0939\u094d\u092f\u0941\u0930\u093f\u0938\u094d\u091f\u093f\u0915\u094d\u0938\u0935\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u091f\u094d\u0935\u093f\u091f\u094d\u0938\u0935\u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923". \u0938\u093f\u092e\u0947\u0902\u091f\u093f\u0915 \u0907\u0935\u094d\u0939\u0945\u0932\u094d\u092f\u0941\u090f\u0936\u0928 (SemEval), 2013, \u0905\u091f\u0932\u093e\u0902\u091f\u093e, \u091c\u0949\u0930\u094d\u091c\u093f\u092f\u093e\u0935\u0930\u0940\u0932 7 \u0935\u094d\u092f\u093e \u0906\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0933\u0947\u091a\u0940 \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940.
umigon.sentiment_analysis_tool.argument1.title=\u091f\u094d\u0935\u093f\u091f\u0930, \u0907\u0902\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u0906\u0923\u093f \u092a\u0932\u0940\u0915\u0921\u0947 \u092d\u093e\u0935\u0928\u093e\u0902\u091a\u0947 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
umigon.sentiment_analysis_tool.argument3.details=\u092b\u0902\u0915\u094d\u0936\u0928 Java \u092e\u0927\u094d\u092f\u0947 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0915\u0947\u0932\u0947\u0932\u0947 \u0906\u0939\u0947. \u0924\u094d\u092f\u093e\u091a\u093e \u0915\u094b\u0921 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u0935\u0930 \u092e\u0941\u0915\u094d\u0924\u092a\u0923\u0947</a> \u092a\u094d\u0930\u0935\u0947\u0936 \u0915\u0930\u0923\u094d\u092f\u093e\u092f\u094b\u0917\u094d\u092f \u0906\u0939\u0947. \u0924\u094d\u092f\u093e\u091a\u0940 \u0915\u093e\u092e\u0917\u093f\u0930\u0940 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0906\u0939\u0947 \u0915\u093e\u0930\u0923 \u0924\u0947 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u092a\u093e\u0930\u094d\u091f-\u0911\u092b-\u0938\u094d\u092a\u0940\u091a \u091f\u0945\u0917\u093f\u0902\u0917 (POS \u091f\u0945\u0917\u093f\u0902\u0917)</a> \u0935\u0930 \u0905\u0935\u0932\u0902\u092c\u0942\u0928 \u0928\u093e\u0939\u0940.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u091c\u0947 \u0924\u0947 \u091c\u0932\u0926 \u0915\u0930\u0924\u0947.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0938\u092e\u0935\u0930\u094d\u0924\u0940 \u0938\u0902\u0917\u0923\u0915\u0940\u092f</a> \u0924\u0902\u0924\u094d\u0930\u0947 \u0909\u092a-\u0915\u093e\u0930\u094d\u092f\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0935\u093e\u092a\u0930\u0932\u0940 \u091c\u093e\u0924\u093e\u0924 \u0906\u0923\u093f \u090f\u0915\u0942\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e\u0924\u0947\u0935\u0930 \u0916\u0942\u092a \u0932\u0915\u094d\u0937 \u0926\u093f\u0932\u0947 \u091c\u093e\u0924\u0947.
umigon.sentiment_analysis_tool.argument3.title=\u091c\u0932\u0926 \u0906\u0923\u093f \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0937\u092e
umigon.sentiment_analysis_tool.argument6.details=<p>\u092d\u093e\u0935\u0928\u093e\u0902\u091a\u0940 \u0924\u093e\u0915\u0926 \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u093e\u0939\u0940 \u0938\u093e\u0927\u0928\u0947 \u0938\u094d\u0915\u094b\u0905\u0930\u093f\u0902\u0917 \u0926\u0947\u0924\u093e\u0924\: \u0905\u0924\u093f\u0936\u092f \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0902\u0938\u093e\u0920\u0940 \u092e\u094b\u0920\u0947 \u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0902\u0938\u093e\u0920\u0940 \u0916\u0942\u092a \u0915\u092e\u0940 \u092e\u0942\u0932\u094d\u092f. \u0936\u0942\u0928\u094d\u092f \u0939\u0940 \u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e \u0926\u0930\u094d\u0936\u0935\u0924\u0947. \u092e\u093e\u091d\u094d\u092f\u093e \u0905\u0928\u0941\u092d\u0935\u093e\u0928\u0941\u0938\u093e\u0930, \u0939\u0947 \u0938\u094d\u0915\u094b\u0905\u0930\u093f\u0902\u0917 \u0938\u094d\u092a\u0937\u094d\u091f \u092a\u094d\u0930\u0915\u0930\u0923\u0947 \u0935\u0917\u0933\u0924\u093e \u091c\u093e\u0938\u094d\u0924 \u0935\u093f\u0936\u094d\u0935\u093e\u0938\u093e\u0930\u094d\u0939 \u0928\u093e\u0939\u0940\u0924. "\u092d\u092f\u093e\u0928\u0915" \u0916\u0930\u094b\u0916\u0930 \u0915\u092e\u0940 \u0917\u0941\u0923 \u092e\u093f\u0933\u0935\u0947\u0932 \u0906\u0923\u093f "\u0905\u0926\u094d\u092d\u0941\u0924" \u0916\u0930\u094b\u0916\u0930 \u0909\u091a\u094d\u091a \u0917\u0941\u0923 \u092e\u093f\u0933\u0935\u0947\u0932. \u092a\u0930\u0902\u0924\u0941 \u092e\u0927\u094d\u092f\u092d\u093e\u0917\u0940, \u0917\u094b\u0937\u094d\u091f\u0940 \u0915\u092e\u0940 \u0938\u0930\u0933 \u0906\u0939\u0947\u0924 \u0906\u0923\u093f \u0938\u094d\u0915\u094b\u0905\u0930\u093f\u0902\u0917\u091a\u093e \u0905\u0930\u094d\u0925 \u0932\u093e\u0935\u0923\u0947 \u0916\u0942\u092a \u0915\u0920\u0940\u0923 \u0906\u0939\u0947 - \u092e\u0940 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e\u0935\u0930 \u0905\u0935\u0932\u0902\u092c\u0942\u0928 \u0930\u093e\u0939\u0923\u094d\u092f\u093e\u091a\u093e \u0938\u0932\u094d\u0932\u093e \u0926\u0947\u0923\u093e\u0930 \u0928\u093e\u0939\u0940. \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915/\u0924\u091f\u0938\u094d\u0925/\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u094d\u0930\u0947\u0923\u0940\u0902\u091a\u094d\u092f\u093e \u092a\u0932\u0940\u0915\u0921\u0947, \u092d\u093e\u0935\u0928\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u093e\u0930\u0940\u0915\u0938\u093e\u0930\u0940\u0915 \u0917\u094b\u0937\u094d\u091f\u0940\u0902\u0928\u093e \u091b\u0947\u0921\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 <strong>\u092d\u093e\u0935\u0928\u093e\u0902\u091a\u093e</strong> \u092a\u0930\u093f\u091a\u092f \u0915\u0930\u0942\u0928 \u0926\u0947\u0923\u0947 \u0939\u093e \u0905\u0927\u093f\u0915 \u0906\u0936\u093e\u0926\u093e\u092f\u0915 \u092e\u093e\u0930\u094d\u0917 \u0905\u0938\u0947\u0932. \u0924\u0941\u092e\u094d\u0939\u093e\u0932\u093e \u092f\u093e \u0938\u0902\u0936\u094b\u0927\u0928\u093e\u091a\u094d\u092f\u093e \u0926\u093f\u0936\u0947\u0928\u0947 \u0938\u094d\u0935\u093e\u0930\u0938\u094d\u092f \u0905\u0938\u0932\u094d\u092f\u093e\u0938 admin@clementlevallois.net \u0935\u0930 \u0908\u092e\u0947\u0932 \u091f\u093e\u0915\u093e.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0938\u094d\u0915\u094b\u0905\u0930\u093f\u0902\u0917, \u091f\u0915\u094d\u0915\u0947\u0935\u093e\u0930\u0940 \u0906\u0923\u093f \u092d\u093e\u0935\u0928\u093e?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0939\u0947 \u0938\u093e\u0927\u0928 <u>\u092d\u093e\u0935\u0928\u093e\u0902\u091a\u0947</u> \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u091a\u093f\u0928\u094d\u0939\u0915 \u0913\u0933\u0916\u0924\u0947, \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u093f\u0902\u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 <u>\u0924\u0925\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u0935\u093f\u0927\u093e\u0928\u0947</u> \u0928\u093e\u0939\u0940. \u0909\u0926\u093e\u0939\u0930\u0923 \u0926\u0947\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0924\u094b <strong>\u0924\u091f\u0938\u094d\u0925</strong> \u092e\u094d\u0939\u0923\u0942\u0928 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0906\u0939\u0947, \u091c\u0930\u0940 \u092f\u0941\u0926\u094d\u0927\u093e\u0924 \u0905\u0938\u0932\u0947\u0932\u093e \u0926\u0947\u0936 "\u0935\u0938\u094d\u0924\u0941\u0928\u093f\u0937\u094d\u0920\u092a\u0923\u0947" \u0915\u093f\u0902\u0935\u093e "\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915\u092a\u0923\u0947" \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0917\u094b\u0937\u094d\u091f \u0928\u0938\u0932\u093e \u0924\u0930\u0940\u0939\u0940.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0939\u0947 <strong>\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915</strong> \u092e\u094d\u0939\u0923\u0942\u0928 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0906\u0939\u0947 \u0915\u093e\u0930\u0923 "\u092d\u092f\u093e\u0928\u0915" \u0906\u0923\u093f \u0907\u092e\u094b\u091c\u0940 \u0939\u0947 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0902\u091a\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u091a\u093f\u0928\u094d\u0939\u0915 \u0906\u0939\u0947\u0924.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u092f\u093e\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 <strong>\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915</strong> \u092e\u094d\u0939\u0923\u0942\u0928 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u0947 \u0915\u093e\u0930\u0923 "\u0909\u0924\u094d\u0924\u0947\u091c\u0915" \u0939\u093e \u0936\u092c\u094d\u0926 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u0947\u091a\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0928\u093f\u0937\u094d\u0920 \u091a\u093f\u0928\u094d\u0939\u0915 \u0906\u0939\u0947.</li></ul><br/> \u0906\u092e\u091a\u093e \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0906\u0939\u0947 \u0915\u0940 \u0939\u093e \u0926\u0943\u0937\u094d\u091f\u0940\u0915\u094b\u0928 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u092c\u0928\u0935\u0924\u094b \u0906\u0923\u093f \u092e\u0924 \u0916\u0928\u0928 \u0906\u0923\u093f \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u093e\u0938\u093e\u0920\u0940 \u0938\u093e\u0927\u0928\u093e\u0902\u091a\u094d\u092f\u093e \u0932\u0901\u0921\u0938\u094d\u0915\u0947\u092a\u092e\u0927\u094d\u092f\u0947 \u0916\u0930\u094b\u0916\u0930 \u0905\u0926\u094d\u0935\u093f\u0924\u0940\u092f \u092c\u0928\u0924\u094b. \u092a\u094d\u0930\u092f\u0924\u094d\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0938 \u0924\u092f\u093e\u0930 \u0906\u0939\u093e\u0924?
umigon.sentiment_analysis_tool.argument7.title=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915, \u0924\u091f\u0938\u094d\u0925 \u0906\u0923\u093f \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\: \u092a\u0941\u0922\u0940\u0932 \u0935\u093f\u091a\u093e\u0930
umigon.sentiment_analysis_tool.description=\u0915\u094b\u0921\u0930 \u0928\u0938\u0932\u0947\u0932\u094d\u092f\u093e\u0902\u0938\u093e\u0920\u0940 100% \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0911\u0928\u0932\u093e\u0907\u0928 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u093e\u0927\u0928, \u0928\u094b\u0902\u0926\u0923\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0928\u093e\u0939\u0940. \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 Twitter \u0935\u0930\u0942\u0928 csv, Excel \u0906\u0923\u093f Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f\u092e\u0927\u094d\u092f\u0947 \u0906\u092f\u093e\u0924 \u0915\u0930\u093e. \u092a\u0930\u092b\u0949\u0930\u094d\u092e\u0928\u094d\u0938 \u092a\u093e\u092f\u0925\u0928 \u091f\u0942\u0932\u094d\u0938\u092a\u0947\u0915\u094d\u0937\u093e \u091a\u093e\u0902\u0917\u0932\u093e \u0915\u093f\u0902\u0935\u093e \u091a\u093e\u0902\u0917\u0932\u093e \u0906\u0939\u0947. \u090f\u0915\u093e \u0915\u094d\u0932\u093f\u0915\u0935\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u093e\u0932\u0935\u093e. Excel \u092e\u0927\u094d\u092f\u0947 \u0924\u0941\u092e\u091a\u0947 \u0928\u093f\u0915\u093e\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u093e.
umigon.sentiment_analysis_tool.model_long_description.details=<p><a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0915\u0949\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u0947\u0936\u0928\u0932 \u0932\u093f\u0902\u0917\u094d\u0935\u093f\u0938\u094d\u091f\u093f\u0915\u094d\u0938\u091a\u094d\u092f\u093e \u0905\u0938\u094b\u0938\u093f\u090f\u0936\u0928\u091a\u094d\u092f\u093e \u0915\u093e\u0935\u094d\u092f\u0938\u0902\u0917\u094d\u0930\u0939\u093e\u0924 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u091d\u093e\u0932\u0947\u0932\u094d\u092f\u093e \u0909\u092e\u093f\u0917\u0949\u0928\u092c\u0926\u094d\u0926\u0932\u091a\u094d\u092f\u093e</a> \u092f\u093e \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u093e\u0924 \u091f\u0942\u0932\u0926\u094d\u0935\u093e\u0930\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u0924\u094d\u0924\u094d\u0935\u093e\u0902\u091a\u0947 \u0935\u0930\u094d\u0923\u0928 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947. \u0938\u093e\u0927\u0928 \u092f\u093e \u091a\u0930\u0923\u093e\u0902\u091a\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0930\u0924\u0947\:</p><ol><li> \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0940 \u0932\u093e\u0902\u092c\u0940 \u0924\u092a\u093e\u0938\u093e\: \u091c\u0930 \u0924\u094b \u092b\u0915\u094d\u0924 \u0926\u094b\u0928 \u0936\u092c\u094d\u0926 \u0932\u0939\u093e\u0928 \u0905\u0938\u0947\u0932 \u0924\u0930 \u0924\u094d\u092f\u093e\u091a\u0947 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u0947\u0932\u0947 \u091c\u093e\u0923\u093e\u0930 \u0928\u093e\u0939\u0940</li><li> url \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947, \u0915\u094b\u091f\u094d\u0938\u092e\u0927\u0940\u0932 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0923\u0947, apostrophs \u091a\u0947 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0940\u0915\u0930\u0923</li><li> \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u0926\u094b\u0928 \u0906\u0935\u0943\u0924\u094d\u0924\u094d\u092f\u093e \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924\: \u090f\u0915 \u091c\u093f\u0925\u0947 \u0938\u0930\u094d\u0935 \u0909\u091a\u094d\u091a\u093e\u0930 \u0906\u0923\u093f \u0935\u093f\u0936\u0947\u0937 \u0935\u0930\u094d\u0923 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u0932\u0947 \u091c\u093e\u0924\u093e\u0924 \u0906\u0923\u093f \u090f\u0915 \u091c\u093f\u0925\u0947 \u0924\u0947 \u0915\u093e\u092f\u092e \u0920\u0947\u0935\u0932\u0947 \u091c\u093e\u0924\u093e\u0924. \u0916\u093e\u0932\u0940\u0932 \u0938\u0930\u094d\u0935 \u092a\u093e\u092f\u0931\u094d\u092f\u093e \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u0926\u094b\u0928\u094d\u0939\u0940 \u0906\u0935\u0943\u0924\u094d\u0924\u094d\u092f\u093e\u0902\u0935\u0930 \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u0940\u0932.</li><li> <strong>\u0907\u092e\u094b\u091c\u0940, \u0907\u092e\u094b\u091f\u093f\u0915\u0949\u0928 \u0906\u0923\u093f \u0913\u0928\u094b\u092e\u0945\u091f\u094b\u092a\u093f\u092f\u093e</strong> \u0924\u092a\u093e\u0938\u093e. \u0924\u0947 \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0924\u0941\u092e\u091a\u093e \u092e\u091c\u0915\u0942\u0930 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0930\u0942 \u0928\u0915\u093e, \u0924\u0947 \u092d\u093e\u0935\u0928\u0947\u0935\u0930 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092e\u093e\u0939\u093f\u0924\u0940 \u0926\u0947\u0924\u093e\u0924\!</li><li> \u0939\u0945\u0936\u091f\u0945\u0917 \u0924\u092a\u093e\u0938\u093e, \u0905\u0938\u0932\u094d\u092f\u093e\u0938</li><li> \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u0947 n-\u0917\u094d\u0930\u0945\u092e\u092e\u0927\u094d\u092f\u0947 \u091a\u093e\u0930-\u0917\u094d\u0930\u0945\u092e \u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u093f\u0918\u091f\u0928</li><li> \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u0938\u093e\u0920\u0940\:<ul><li> \u0938\u094d\u091f\u0949\u092a \u0936\u092c\u094d\u0926\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u0936\u0940 \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0905\u0938\u0932\u094d\u092f\u093e\u0938 \u0924\u0947 \u0935\u0917\u0933\u093e</li><li> \u0935\u093e\u0930\u0902\u0935\u093e\u0930 \u0935\u0930\u094d\u0923 \u0924\u092a\u093e\u0938\u093e \u0906\u0923\u093f \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u0947\u0928\u0941\u0938\u093e\u0930 \u0915\u093e\u0922\u0942\u0928 \u091f\u093e\u0915\u093e ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0938\u0902\u092d\u093e\u0935\u094d\u092f \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u092e\u0927\u094d\u092f\u0947 n-\u0917\u094d\u0930\u093e\u092e \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947 \u0915\u093e \u0924\u0947 \u0924\u092a\u093e\u0938\u093e. \u0924\u0938\u0947 \u0905\u0938\u0932\u094d\u092f\u093e\u0938, \u0938\u0902\u092c\u0902\u0927\u093f\u0924 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0915\u0947\u0932\u093e \u091c\u093e\u0924\u094b. \u092c\u0930\u094d\u200d\u092f\u093e\u091a\u0926\u093e \u0928\u093f\u092f\u092e "\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926 \u092e\u091c\u0915\u0941\u0930\u093e\u0932\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0926\u0947\u0924\u094b" \u0907\u0924\u0915\u093e \u0938\u094b\u092a\u093e \u0906\u0939\u0947, \u092a\u0930\u0902\u0924\u0941 \u0905\u0927\u093f\u0915 \u091c\u091f\u093f\u0932 \u0928\u093f\u092f\u092e \u0926\u0947\u0916\u0940\u0932 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947\u0924.</li><li> \u0938\u0902\u092d\u093e\u0935\u094d\u092f \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u092e\u0927\u094d\u092f\u0947 n-\u0917\u094d\u0930\u093e\u092e \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0906\u0939\u0947 \u0915\u093e \u0924\u0947 \u0924\u092a\u093e\u0938\u093e. \u0939\u0947\u091a \u0924\u0930\u094d\u0915 \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u0947</li></ul></li><li> \u0905\u0902\u0924\u093f\u092e \u0924\u092a\u093e\u0938\u0923\u0947\: \u0935\u093e\u0915\u094d\u092f\u093e\u0924\u0940\u0932 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0915\u093e\u0902\u091a\u093e \u0936\u094b\u0927 ("\u092a\u0930\u0902\u0924\u0941", "\u0924\u0925\u093e\u092a\u093f", "\u0905\u0917\u0926\u0940 \u091c\u0930\u0940", \u0907.). \u092f\u093e \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0915\u093e\u0902\u091a\u094d\u092f\u093e \u0906\u0927\u0940 \u0915\u093f\u0902\u0935\u093e \u0928\u0902\u0924\u0930 \u0920\u0947\u0935\u0932\u0947\u0932\u0940 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u093f\u0902\u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u0942\u0932\u094d\u092f\u0947 \u0920\u0947\u0935\u0932\u0940 \u091c\u093e\u0924\u093e\u0924 \u0915\u093f\u0902\u0935\u093e \u0939\u091f\u0935\u093f\u0932\u0940 \u091c\u093e\u0924\u093e\u0924.</li><li> \u092e\u093e\u0917\u0940\u0932 \u091a\u0930\u0923\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u0930\u093f\u0923\u093e\u092e\u093e\u0902\u0935\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u091c\u091f\u093f\u0932 \u0928\u093f\u092f\u092e\u093e\u0902\u091a\u0947 \u092a\u093e\u0932\u0928 \u0915\u0930\u0942\u0928 \u0905\u0902\u0924\u093f\u092e \u0928\u093f\u0930\u094d\u0923\u092f.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u092b\u0902\u0915\u094d\u0936\u0928 \u092e\u091c\u0915\u0942\u0930\u093e\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0926\u093e\u091a\u0947 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0930\u0924\u0947 \u0906\u0923\u093f \u092d\u093e\u0935\u0928\u093e\u0902\u0935\u0930 \u092a\u0930\u093f\u0923\u093e\u092e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0928\u093f\u092f\u092e\u093e\u0902\u091a\u0940 \u092e\u093e\u0932\u093f\u0915\u093e \u0932\u093e\u0917\u0942 \u0915\u0930\u0924\u0947. \u092d\u093e\u0935\u0928\u093e \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0924\u0947 \u092a\u0926\u094d\u0927\u0924\u0936\u0940\u0930\u092a\u0923\u0947 <strong>\u0907\u092e\u094b\u091c\u0940</strong> , \u0935\u093f\u0930\u093e\u092e\u091a\u093f\u0928\u094d\u0939\u0947, <strong>\u0939\u0945\u0936\u091f\u0945\u0917</strong> , \u0938\u094d\u092a\u0947\u0932\u093f\u0902\u0917\u092e\u0927\u0940\u0932 \u092b\u0930\u0915, \u0915\u0945\u092a\u093f\u091f\u0932 \u0915\u0947\u0932\u0947\u0932\u0947 \u0936\u092c\u094d\u0926... \u092f\u093e\u0902\u091a\u093e\u0939\u0940 \u0935\u093f\u091a\u093e\u0930 \u0915\u0930\u0924\u0947.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0938\u093e\u0920\u0940 \u0907\u0902\u0917\u094d\u0930\u091c\u0940, \u092b\u094d\u0930\u0947\u0902\u091a \u0906\u0923\u093f \u0938\u094d\u092a\u0945\u0928\u093f\u0936\u092e\u0927\u094d\u092f\u0947 \u092e\u094b\u092b\u0924 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u093e\u0927\u0928
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e\u0938\u093e\u0920\u0940 \u0907\u0902\u0917\u094d\u0930\u091c\u0940, \u092b\u094d\u0930\u0947\u0902\u091a \u0906\u0923\u093f \u0938\u094d\u092a\u0945\u0928\u093f\u0936\u092e\u0927\u094d\u092f\u0947 \u092e\u094b\u092b\u0924 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u093e\u0927\u0928
validation.email_not_valid=\u0908\u092e\u0947\u0932 \u0935\u0948\u0927 \u0928\u093e\u0939\u0940
who.argument1.details=<p>\u0939\u093e\u092f\! \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0906\u0923\u093f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0935\u0930\u0942\u0928 \u092e\u093e\u0939\u093f\u0924\u0940 \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u091a\u0940 \u0906\u0935\u0921 \u0905\u0938\u0932\u0947\u0932\u093e \u092e\u0940 \u092a\u0945\u0930\u093f\u0938\u092e\u0927\u094d\u092f\u0947 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0930\u093e\u0939\u0923\u093e\u0930\u093e \u090f\u0915 \u092a\u094d\u0930\u093e\u0927\u094d\u092f\u093e\u092a\u0915</a> \u0906\u0939\u0947. \u091f\u094d\u0935\u093f\u091f\u0930 \u0906\u0923\u093f <a href\="https\://gephi.org" target\="_blank">\u0917\u0947\u092b\u0940</a> \u0939\u0947 \u092e\u093e\u091d\u0947 \u0906\u0935\u0921\u0924\u0947 \u0916\u0947\u0933\u093e\u091a\u0947 \u092e\u0948\u0926\u093e\u0928 \u0906\u0939\u0947\u0924. \u092e\u0940 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u091c\u0930\u094d\u0928\u0932\u094d\u0938\u092e\u0927\u094d\u092f\u0947</a> \u0905\u092d\u094d\u092f\u093e\u0938 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0915\u0930\u0924\u094b.</p><p> \u0924\u0941\u092e\u094d\u0939\u0940 \u092e\u0932\u093e <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0917\u0947\u092b\u0940\u0938\u093e\u0920\u0940 Facebook \u0917\u094d\u0930\u0941\u092a\u0935\u0930</a> \u091a\u0930\u094d\u091a\u093e \u0915\u0930\u0924\u093e\u0928\u093e \u0915\u093f\u0902\u0935\u093e <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0935\u0930</a> \u091f\u0947\u0915 \u0906\u0923\u093f \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092c\u093e\u0924\u092e\u094d\u092f\u093e\u0902\u0935\u0930 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0915\u0930\u0924\u093e\u0928\u093e \u0915\u093f\u0902\u0935\u093e <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u0935\u0930 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u092c\u093e\u0924\u092e\u094d\u092f\u093e\u0902\u0935\u0930</a> \u091a\u0930\u094d\u091a\u093e \u0915\u0930\u0924\u093e\u0928\u093e \u0936\u094b\u0927\u0942 \u0936\u0915\u0924\u093e. \u0905\u0930\u0947, \u0906\u0923\u093f \u0939\u0940 <a href\="https\://clementlevallois.net" target\="_blank">\u092e\u093e\u091d\u0940 \u0935\u0947\u092c\u0938\u093e\u0907\u091f</a> \u0906\u0939\u0947. \u0924\u093f\u0925\u0947 \u092d\u0947\u091f\u0942\!</p>
who.argument2.details=\u092e\u0940 \u092f\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0938\u093e\u0920\u0940 \u090f\u0915 \u092a\u0943\u0937\u094d\u0920 \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947 <a href\="why.html">, \u0926\u0941\u0935\u094d\u092f\u093e\u091a\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0930\u093e\!</a>
who.argument2.title=\u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u0915\u093e \u0924\u092f\u093e\u0930 \u0915\u0930\u093e\u092f\u091a\u0947?
who.description=\u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f \u0932\u0947\u0935\u094d\u0939\u0945\u0932\u0949\u0907\u0938, \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0906\u0923\u093f \u0935\u0947\u092c \u0905\u0945\u092a \u0921\u0947\u0935\u094d\u0939\u0932\u092a\u0930
who.tagline=\u0928\u092e\u0938\u094d\u0915\u093e\u0930\! \u092e\u0940 \u0915\u094d\u0932\u0947\u092e\u0947\u0902\u091f \u0932\u0947\u0935\u094d\u0939\u0945\u0932\u0949\u0907\u0938 \u0906\u0939\u0947
who.title=nocode \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u091a\u094d\u092f\u093e \u092e\u093e\u0917\u0947 \u0915\u094b\u0923 \u0906\u0939\u0947?
why.argument1=\u092e\u0942\u0932\u092d\u0942\u0924 \u092a\u094d\u0930\u0947\u0930\u0923\u093e
why.argument1.details=<p>\u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0906\u0923\u093f \u0938\u094b\u0936\u0932 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u094d\u0938\u0938\u0939 \u0921\u0947\u091f\u093e \u092e\u093e\u092f\u0928\u093f\u0902\u0917\u092e\u0927\u094d\u092f\u0947 \u0938\u094d\u0935\u093e\u0930\u0938\u094d\u092f \u0905\u0938\u0932\u0947\u0932\u0947 \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u092e\u094d\u0939\u0923\u0942\u0928, \u092e\u0940 \u092e\u093e\u091d\u094d\u092f\u093e \u0905\u092d\u094d\u092f\u093e\u0938\u093e\u091a\u0947 \u092a\u0930\u093f\u0923\u093e\u092e <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u091c\u0930\u094d\u0928\u0932\u094d\u0938\u092e\u0927\u094d\u092f\u0947 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e</a> \u0932\u0947\u0916\u093e\u0902\u092e\u0927\u094d\u092f\u0947 \u0938\u093e\u092e\u093e\u092f\u093f\u0915 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947\u0924. \u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u0938\u0939, <strong>\u092e\u0940 \u092e\u093e\u091d\u094d\u092f\u093e \u0938\u0902\u0936\u094b\u0927\u0928\u093e\u0924 \u0935\u093e\u092a\u0930\u0924 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0930\u094d\u0935\u093e\u0924 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u091a\u094d\u092f\u093e \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f, \u0928\u094b\u0915\u094b\u0921 \u0906\u0935\u0943\u0924\u094d\u0924\u094d\u092f\u093e \u0911\u092b\u0930 \u0915\u0930\u0942\u0928 \u0935\u094d\u092f\u093e\u092a\u0915 \u092a\u094d\u0930\u0947\u0915\u094d\u0937\u0915\u093e\u0902\u092a\u0930\u094d\u092f\u0902\u0924 \u092a\u094b\u0939\u094b\u091a\u0942 \u0907\u091a\u094d\u091b\u093f\u0924\u094b</strong> .</p><br/><p> \u0917\u0947\u0932\u094d\u092f\u093e \u0915\u093e\u0939\u0940 \u0935\u0930\u094d\u0937\u093e\u0902\u0924, \u092e\u0940 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u0905\u0930\u091a\u0947 \u0924\u0941\u0915\u0921\u0947 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u0947 \u0905\u0928\u0947\u0915 \u092a\u094d\u0930\u092f\u0924\u094d\u0928 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947\u0924 \u091c\u0947 \u0924\u0947 \u0915\u0930\u0942 \u0936\u0915\u0924\u0940\u0932. \u092a\u0923 \u092e\u0932\u093e \u092a\u0941\u0930\u0947\u0938\u093e \u0905\u0928\u0941\u092d\u0935 \u0928\u0935\u094d\u0939\u0924\u093e \u0906\u0923\u093f \u0915\u0926\u093e\u091a\u093f\u0924 \u0916\u0942\u092a \u0905\u0927\u0940\u0930\: \u0905\u0945\u092a\u094d\u0938 \u0905\u092a\u0942\u0930\u094d\u0923 \u0906\u0923\u093f \u0926\u0947\u0916\u0930\u0947\u0916 \u0915\u0930\u0923\u0947 \u0915\u0920\u0940\u0923 \u0939\u094b\u0924\u0947. Nocode \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u092d\u093f\u0928\u094d\u0928 \u0906\u0939\u0947\u0924\: \u092e\u0940 \u0924\u0947 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u092a\u0926\u094d\u0927\u0924\u0940\u0928\u0947 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u0947\u0933 \u0915\u093e\u0922\u0924\u094b \u0906\u0923\u093f <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u092e\u0940 10 \u0935\u0930\u094d\u0937\u0947 \u0915\u093f\u0902\u0935\u093e \u0924\u094d\u092f\u093e\u0939\u0942\u0928 \u0905\u0927\u093f\u0915 \u0915\u093e\u0932\u093e\u0935\u0927\u0940\u091a\u094d\u092f\u093e \u092a\u094d\u0930\u0935\u093e\u0938\u093e\u0932\u093e \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0915\u0930\u0924\u094b\!</a></p>
why.argument2=\u0924\u0947 \u092e\u094b\u092b\u0924 \u0915\u093e \u0906\u0939\u0947?
why.argument2.details=<p>\u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0923\u0947 \u0939\u0947 \u092e\u093e\u091d\u094d\u092f\u093e \u092e\u094b\u0915\u0933\u094d\u092f\u093e \u0935\u0947\u0933\u0947\u0924 \u092a\u0942\u0930\u094d\u0923 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0915\u093e\u092e\u093e\u091a\u0947 \u0932\u0915\u094d\u0937\u0923\u0940\u092f \u092a\u094d\u0930\u092e\u093e\u0923 \u0926\u0930\u094d\u0936\u0935\u0924\u0947. \u092e\u0940 \u0924\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0936\u0941\u0932\u094d\u0915 \u0906\u0915\u093e\u0930\u0924 \u0928\u093e\u0939\u0940, \u091c\u0947\u0923\u0947\u0915\u0930\u0941\u0928 \u0924\u094d\u092f\u093e\u0932\u093e \u0905\u0927\u093f\u0915\u093e\u0927\u093f\u0915 \u092a\u094d\u0930\u0947\u0915\u094d\u0937\u0915 \u092e\u093f\u0933\u0924\u0940\u0932 (\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940, \u092a\u0924\u094d\u0930\u0915\u093e\u0930, \u0936\u094c\u0915\u093e\u0902\u0938\u0939...). \u0924\u094d\u092f\u093e \u092c\u0926\u0932\u094d\u092f\u093e\u0924, \u092e\u0940 \u092e\u093e\u091d\u094d\u092f\u093e \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0938\u0902\u0936\u094b\u0927\u0928\u093e\u0926\u0930\u092e\u094d\u092f\u093e\u0928 \u0924\u092f\u093e\u0930 \u0915\u0930\u0923\u093e\u0930\u0940 \u0928\u0935\u0940\u0928 \u0915\u093e\u0930\u094d\u092f\u0947 \u0909\u092a\u092f\u094b\u091c\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093e\u092a\u0930\u0923\u094d\u092f\u093e\u091a\u0940 \u0906\u0936\u093e \u0915\u0930\u0924\u094b \u0906\u0923\u093f \u092e\u0932\u093e \u0906\u0936\u093e \u0906\u0939\u0947 \u0915\u0940 \u0924\u094d\u092f\u093e\u091a\u093e \u092e\u093e\u091d\u094d\u092f\u093e \u0905\u092d\u094d\u092f\u093e\u0938\u093e\u0932\u093e \u092b\u093e\u092f\u0926\u093e \u0939\u094b\u0908\u0932\: \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u0935\u0930\u0940\u0932 \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u091a\u093e \u0905\u092d\u093f\u092a\u094d\u0930\u093e\u092f \u092e\u0932\u093e \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u092a\u0930\u093f\u0937\u094d\u0915\u0943\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u0905\u0927\u093f\u0915 \u092e\u091c\u092c\u0942\u0924 \u092c\u0928\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u092e\u0926\u0924 \u0915\u0930\u0947\u0932. \u0906\u0936\u093e \u0906\u0939\u0947 \u0915\u0940, \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u0902\u091a\u093e \u0938\u092e\u0941\u0926\u093e\u092f \u0935\u093e\u0922\u0947\u0932 \u0906\u0923\u093f \u0928\u0935\u0940\u0928 \u0918\u0921\u093e\u092e\u094b\u0921\u0940\u0902\u0938\u093e\u0920\u0940 \u0926\u0947\u0916\u0940\u0932 \u092e\u0928\u094b\u0930\u0902\u091c\u0915 \u0915\u0932\u094d\u092a\u0928\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0930\u0947\u0932\!</p><br/><p> \u0926\u0941\u0938\u0930\u0947, \u0935\u093e\u092a\u0930\u0915\u0930\u094d\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u094d\u0935\u093e\u0930\u0938\u094d\u092f\u093e\u0935\u0930 \u0905\u0935\u0932\u0902\u092c\u0942\u0928, \u092e\u0940 \u0909\u091a\u094d\u091a \u0935\u094d\u0939\u0949\u0932\u094d\u092f\u0942\u092e, \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938\u091a\u094d\u092f\u093e \u0909\u091a\u094d\u091a \u0909\u092a\u0932\u092c\u094d\u0927\u0924\u0947\u091a\u094d\u092f\u093e \u0906\u0935\u0943\u0924\u094d\u0924\u094d\u092f\u093e\u0902\u0938\u093e\u0920\u0940 API \u0906\u0935\u0943\u0924\u094d\u0924\u094d\u092f\u093e \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u091a\u093e \u0935\u093f\u091a\u093e\u0930 \u0915\u0930\u0924\u094b, \u0935\u093f\u0936\u0947\u0937\u0924\: \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0935\u093e\u092a\u0930\u093e\u0938\u093e\u0920\u0940, \u0935\u0948\u092f\u0915\u094d\u0924\u093f\u0915 \u0928\u0935\u094d\u0939\u0947. \u0939\u0947 API \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0928\u0938\u0924\u0940\u0932 \u0915\u093e\u0930\u0923 \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0938\u0930\u094d\u0935\u094d\u0939\u0930 \u0916\u0930\u094d\u091a \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0905\u0938\u0947\u0932.</p>
why.description=\u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u0938\u0930\u094d\u0935\u093e\u0902\u0938\u093e\u0920\u0940 \u0935\u093f\u0928\u093e\u092e\u0942\u0932\u094d\u092f \u0906\u0923\u093f \u092a\u094d\u0930\u0935\u0947\u0936\u092f\u094b\u0917\u094d\u092f \u0930\u093e\u0939\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0947\u0932\u0947 \u0906\u0939\u0947\u0924
why.tagline=\u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u0915\u093e \u092c\u0928\u0935\u0932\u0947 \u0917\u0947\u0932\u0947 \u0906\u0939\u0947\u0924?
why.title=\u0928\u094b\u0915\u094b\u0921 \u092b\u0902\u0915\u094d\u0936\u0928\u094d\u0938 \u0915\u093e \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0947\u0932\u0947 \u091c\u093e\u0924\u093e\u0924?
