#Mon May 09 15:43:35 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Valige annotaatorite arv
organic.general.soundsorganic=loomulik / ehtne h\u00E4\u00E4l
index.togettheresults=n\u00E4ete tulemusi lehel ja laadite need alla
labelling.item_eval.categorization.annotate_injunction=M\u00E4rkige\! Millise(te)sse kategooriasse see \u00FCksus kuulub? Valige \u00FCks v\u00F5i mitu kategooriat (v\u00F5i mitte \u00FChtegi\!)
gaze.network_builder.go_with_option=Valige valik
general.message.cleaning_key_terms=\uD83D\uDEC1 p\u00F5hiterminite ja v\u00E4ljendite puhastamine...
pdfmatcher.pdfmatcher.tagline=Selle funktsiooni jaoks pole spetsiaalset parameetrit. J\u00E4tkamiseks kl\u00F5psake nuppu.
who.title=Kes on nocode funktsioonide taga?
general.verbs.save=salvestada
general.nouns.file=faili
general.message.text_in_bulk=Lihttekst (txt- v\u00F5i pdf-failid)
general.message.visualize_with_vosviewer=visualiseerige VOSvieweriga
index.academic.title=Otseselt saadud akadeemilisest uurimist\u00F6\u00F6st
general.message.finished_reading_data=\u2B50 l\u00F5petas andmete lugemise
network_converter.convert_to_vosviewer=Teisendage VOSvieweri json-failiks
general.nouns.topics=teemasid
import_data.twitter.launch_the_search=k\u00E4ivitage otsing
general.nouns.status=olek
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> on tasuta t\u00F6\u00F6lauatarkvara v\u00F5rkude loomiseks ja visualiseerimiseks, millel on t\u00E4iustatud v\u00F5imalused <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">saientomeetria</a> valdkonnas (mis l\u00FChidalt \u00F6eldes seisneb teadustegevuse m\u00F5\u00F5tmises ja hindamises).</p><p> 2021. aasta suvel t\u00F5id VOSvieweri arendajad turule <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">veebiversiooni</a> , mis muudab sellel loodud visualiseeringute jagamise v\u00E4ga praktiliseks.</p><p> Kasulikud lingid\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSvieweriga alustamine,</a> mis pakub ressursside kogumit.</p>
organic.details=See funktsioon liigitab teie tekstid kahte kategooriasse\:<ul><li> <strong>orgaaniline</strong> \: kui tekst on kirjutatud stiilis, mis on loomulik, isiklik, individuaalne.</li><li> <strong>reklaamitud</strong> \: kui tekst on kirjutatud stiilis, mis on korporatiivne, sponsoreeritud, kunstlik.</li></ul> See t\u00F6\u00F6tab k\u00F5ige paremini <strong>sotsiaalmeedias</strong> , nagu Twitteri s\u00E4utsud, Instagrami postituste kommentaarid ja muud v\u00E4ga l\u00FChikesed tekstid inglise ja prantsuse keeles.<br/> See 2020. aastal s\u00FCndinud t\u00F6\u00F6riist on pidevas arenduses.
umigon.sentiment_analysis_tool.argument1.details=See funktsioon teostab <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimentanal\u00FC\u00FCsi</a></strong> , mida nimetatakse ka arvamuse kaevandamiseks. See anal\u00FC\u00FCsib teksti ja teeb kindlaks, kas meeleolu on neutraalne, positiivne v\u00F5i negatiivne.<br/> See t\u00F6\u00F6tab k\u00F5ige paremini <strong>sotsiaalmeedias</strong> , nagu Twitteri s\u00E4utsud, Instagrami postituste kommentaarid ja muud v\u00E4ga l\u00FChikesed inglis- v\u00F5i prantsusekeelsed tekstid. V\u00F5rreldes 23 alternatiiviga leiti, et see t\u00F6\u00F6riist on parim <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">t\u00F6\u00F6riist sentimentide anal\u00FC\u00FCsimiseks sotsiaalmeedias</a> .<br/> See 2012. aastal s\u00FCndinud t\u00F6\u00F6riist on pidevas arenduses.<br/><br/> Kui kasutate seda funktsiooni akadeemilises kontekstis (uuringud v\u00F5i \u00F5pingud), peate sellele viitama oma bibliograafias\:<br/><br/> Levallois, Clement. &quot;Umigon\: sentimentide anal\u00FC\u00FCs s\u00E4utsudes terminite loendite ja heuristika p\u00F5hjal&quot;. Semantilise hindamise 7. rahvusvahelise seminari (SemEval) toimetised, 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fstops\u00F5nade nimekirja saatmine arendajale \u2013 integreeritakse peagi, ait\u00E4h\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>Teksti struktuur ja vorming</strong> \: teema v\u00E4ljav\u00F5te tuvastab terminipaarid, mis esinevad samal tekstireal. Seet\u00F5ttu peaksite oma teksti vormindamisega ettevaatlik olema. Ideaalis peaks see koosnema suhteliselt l\u00FChikestest l\u00F5ikudest, millest iga\u00FCks on \u00FChel real. Kui kasutate Exceli faili, peaks iga l\u00F5ik v\u00F5i oluline tekstiplokk ilmuma erineval real.<br/><br/> <strong>Teksti maht</strong> \: teemad leitakse sageduste m\u00F5\u00F5tmise teel\: milline terminipaar kipub k\u00F5ige sagedamini esinema? Selle toimimiseks peaks tekst olema piisavalt pikk, et need arvud oleksid sisukad. Mida pikem tekst, seda parem. V\u00E4hemalt 5000-s\u00F5nalised tekstid tunduvad hea algusena.</p>
index.datapolicy.dataannotationfunction.details=Andmete m\u00E4rkimine seisneb \u00FCksuste loendi \u00FCleslaadimises, mille annotaatorid teevad m\u00E4rkuse. See t\u00E4hendab, et salvestatakse \u00FCksuste loend, samuti annotaatorite loend, nende meilid ja nende tehtud m\u00E4rkused.<br/> \u00DClesande kujundaja salvestab meili ja andmestiku kirjelduse. Need on samuti salvestatud.<br/> Andmed (\u00FCksuste loend, loendi kirjeldus, \u00FClesande koostaja e-post, annotaatorite e-kirjad ja nende m\u00E4rkused) salvestatakse EL-s turvalises serveribaasis. Seda ei jagata ega kasutata \u00FChelgi eesm\u00E4rgil.<br/> \u00DClesande kujundaja v\u00F5ib andmed igal ajal kustutada.<br/>
cowo.tool.model_short_details=Funktsioon tuvastab terminipaarid igal tekstireal. Neid paare nimetatakse kaasesinemisteks. \u00DChendades k\u00F5ik terminipaarid ja valides v\u00E4lja k\u00F5ige sagedasemad, koostatakse terminite v\u00F5rgustik, kus suvalised kaks terminit on omavahel seotud, kui need esinevad tekstis sageli koos.
acknowledgements.tagline=Ait\u00E4h\!
import_data.general.choose_txt_or_pdf=Valige .txt- v\u00F5i pdf-failid
network_converter.creating_a_bridge.details_first_part=<p>V\u00F5rguandmeid saab vormindada erinevate tavade j\u00E4rgi\: GraphML, DL v\u00F5i Pajek Net on \u00FChed levinumad. See <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">v\u00F5rgufailivormingute tabel</a> teeb kasuliku (kui see pole t\u00E4ielik) kokkuv\u00F5tte\:</p>
header.menu.whodevelopsit=Kes seda arendab?
gaze.network_builder.use_it_directly=Kasutage seda otse, valides valiku\:
labelling_task_definition_categorization.description=Leht kategoriseerimise annotatsiooni\u00FClesande k\u00F5igi parameetrite m\u00E4\u00E4ramiseks
labelling_role.go_annotate=Mine m\u00E4rkima\! \u270D
general.small_words.has=on
general.verbs.compute=arvutama
labelling_task_general.check_box_when_free_comment_allowed=M\u00E4rkige see ruut, kui annotaatorid <u>saavad lisada oma m\u00E4rkustele tasuta kommentaari</u> .
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Tasuta t\u00F6\u00F6riist tekstide r\u00F5\u00F5mu tuvastamiseks inglise keeles sotsiaalmeedia jaoks
cowo.tool.model_long_details=<p>T\u00F6\u00F6riista j\u00E4rgitavaid p\u00F5him\u00F5tteid kirjeldatakse selles akadeemilises v\u00E4ljaandes, mis uurib <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, kuidas Twitteris kogukondi ja teemasid leida</a> . Tehnoloogia j\u00E4rgib j\u00E4rgmisi samme\:</p><ol><li> teksti puhastamine\: lamendamine ASCII-ks, URL-ide eemaldamine, kirjavahem\u00E4rkide eemaldamine.</li><li> lemmatiseerimine.</li><li> teksti <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">lammutamine n-grammides</a> kuni neljagrammini, v\u00E4hem oluliste n-grammide eemaldamine. See samm on identne sellega, millele j\u00E4rgneb <a href\="../umigon/sentiment_analysis_tool.html">sentimentanal\u00FC\u00FCsi funktsioon</a></li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">koosesinemiste</a> arv \: millised n-grammi paarid kipuvad sageli esinema samadel tekstiridadel?</li><li> v\u00F5rgu loomiseks kasutatakse samaaegselt esinevate n-grammide loendit\: see koosneb k\u00F5ige sagedamini esinevatest n-grammidest. Kaks n-grammi on \u00FChendatud, kui need esinevad sageli.</li><li> \u00FChenduste tugevust v\u00F5rgus korrigeeritakse, kasutades protseduuri nimega <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=minimaalne s\u00F5na pikkus
general.message.reading_excel_file=\uD83D\uDC53 Exceli tabeli lugemine
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Sooritage annotatsioon\: valige parimad ja halvimad valikud
index.acknowledgements.details=K\u00FClastage tunnustuste loendit
index.button.networkconverter=\u267B Gephi VOSvieweri muundur
general.small_words.yes=jah
network_converter.title=Veebit\u00F6\u00F6riist gexf-failide teisendamiseks vosvieweri json-vormingusse ja tagasi
general.message.gephi.long_title=Gephi \u2013 \u00FCldine tasuta tarkvara v\u00F5rgu visualiseerimiseks
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Tasuta teemade eraldamise t\u00F6\u00F6riist dokumentide ja sotsiaalmeedia jaoks
import_data.structured_data.click_for_this_column=Selle veeru andmete anal\u00FC\u00FCsimiseks kl\u00F5psake siin
pdfmatcher.results.title=Sobitage huvipakkuvad tingimused pdf-failides \u2013 tulemused
labelling.annotators_management.annotators_to_create=annotaatorid loomiseks
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> on tasuta t\u00F6\u00F6lauatarkvara v\u00E4ikeste ja suurte v\u00F5rkude loomiseks, visualiseerimiseks ja uurimiseks. Kasutaja saab v\u00F5rgu p\u00F5him\u00F5\u00F5dikuid importida, k\u00FCljendada, filtreerida, v\u00E4rvida, suurust muuta ja arvutada.</p><p> See muudab selle t\u00F5husaks vahendiks v\u00F5rguandmete visuaalseks uurimiseks ja selliste andmete visuaalseks edastamiseks.</p><p> Kasulikud lingid\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u00F5petused Gephile</a> ja v\u00E4ga aktiivsele <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi kasutajate Facebooki grupile</a> .</p>
general.nouns.text=tekst
general.message.you_annotated=sa kommenteerisid
link_prediction.description=Tasuta v\u00F5rgut\u00F6\u00F6riist, mis kasutab eelismanust, et ennustada v\u00F5rgus uusi linke
general.message.name_of_dataset=andmestiku nimi
labelling_role.format_list_items=Mis t\u00FC\u00FCpi failis ja vormingus on teie \u00FCksuste loend?
general.nouns.sentiment_neutral=neutraalne tunne
general.title.model_short_description.title=Mudel - l\u00FChikirjeldus
general.message.your_email=sinu email
general.message.text_in_bulk_one_item_per_line=\u00DCksused tavalises .txt-failis \u2013 \u00FCks \u00FCksus rea kohta \uD83D\uDCC4
general.nouns.occurrences=juhtumid
sidebar.write_better_phrasing=kirjutage oma soovitus parema s\u00F5nastuse kohta
general.message.use_own_stopwords.instructions=Laadige \u00FCles stopps\u00F5nade loend. See peab olema .txt-fail, mille rea kohta on \u00FCks s\u00F5na v\u00F5i n-gramm.
general.message.keep_it_short_exclamation=hoidke l\u00FChidalt ja selgelt\!
header.menu.isitpopular=K\u00FClastuste loendur
labelling_role.upload_dataset_create_new_task=Laadige \u00FCles m\u00E4rkuste lisamiseks uus loend
labelling_role.your_password=oma salas\u00F5na [ parooli <span style\="color\:red">leiate meili teel saadud kutsest\!</span> ]
general.languages.portuguese=portugali keel
back.import.file_successful_upload.closing=&quot; edukalt \u00FCles laaditud
labelling.annotators_management.delete_annotator_warning=Hoiatus\: annotaatori kustutamisel kustutatakse k\u00F5ik selle andmestiku annotatsioonid\!
general.message.user_exists=\uD83D\uDEA8 Kasutaja on juba olemas
general.small_words.out_of=otsas
general.message.text_structured=Struktureeritud tekst veergudes v\u00F5i tabelites (csv- v\u00F5i Exceli failid)
umigon.sentiment_analysis_tool.argument7.title=Positiivsed, neutraalsed ja negatiivsed tunded\: t\u00E4iendavad kaalutlused
general.message.email_sent=\uD83D\uDCE7 email saadetud
back.import.select_one_column_per_type=\uD83D\uDE15 Valige iga t\u00FC\u00FCbi kohta t\u00E4pselt \u00FCks veerg
general.verbs.download_results=laadige alla tulemused
gaze.network_builder.tips_and_tricks.details=<strong>Graafiku uurimine</strong><br/> Funktsiooni loodud semantilise v\u00F5rgu uurimiseks soovitame kahte tasuta tarkvara\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> pakub teie v\u00F5rgus parimaid funktsioone filtreerimiseks, v\u00E4rvimiseks, suuruse muutmiseks ja kirjeldava graafikustatistika k\u00E4itamiseks (nt vaheline kesksus).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pakub semantiliste v\u00F5rkude jaoks k\u00F5ige puhtamaid ja lihtsamini t\u00F5lgendatavaid visualiseerimisi. VOSviewer on esmakordseks kasutuseks v\u00E4lja t\u00F6\u00F6tatud saientomeetriaga, kuid see on kasulik mis tahes semantilise v\u00F5rgu jaoks.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB raskeveokite lemmatiseerimine.
general.message.import_your_data_get_results_example=Importige oma andmed, saage tulemused\: n\u00E4ide
sidebar.report_error_in_app=teatage rakenduse veast
general.languages.bulgarian=bulgaaria keel
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google&\#39;i arvutustabeli lugemine
labelling.chart_bws.title=&quot;Parim-halvim skaleerimine&quot; \u2013 tulemuste tabel
header.menu.home=Kodu
general.message.text_in_tables_one_item_per_line=\u00DCksused, mis asuvad faili (csv- v\u00F5i Exceli-faili) kindlas veerus \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Sooritage annotatsioon\: kategoriseerige \u00FCksus
general.message.use_pmi=kasutage PMI-d
general.nouns.feedback=tagasisidet
header.menu.pricing=Hinnakujundus
import_data.option1.for_csv_files=lihttekstifailide ja csv-failide puhul tuleks \u00FCksused eraldada komadega v\u00F5i mis tahes muu eraldaja, kui see on kogu failis \u00FChtne (t\u00FChik, semikoolon, tabeldusm\u00E4rgid...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Teie loodava \u00FClesande &quot;Parim-halvim skaleerimine&quot; parameetrid
back.import.file_successful_upload.opening=\u2B50 fail &quot;
general.message.providing_own_stopwords.title=pakkudes oma stopps\u00F5nu
general.small_words.no=ei
topics.topics.parameter_precision.explanation=Vaikimisi on 50. Valige v\u00E4iksem v\u00E4\u00E4rtus, et leida <strong>rohkem ja v\u00E4iksemaid</strong> teemasid, ja suurem v\u00E4\u00E4rtus, et leida <strong>v\u00E4hem ja suuremaid</strong> teemasid.<br/><br/> <small>v\u00E4iksemad v\u00E4\u00E4rtused \=&gt; leia palju &\#39;v\u00E4iksemaid&\#39; teemasid.</small><br/>
labelling.item_eval.bws.instructions=<strong>Teie roll on valida loendist 2 \u00FCksust\:</strong> \u00FCksus, mis sobib selle m\u00F5istega k\u00F5ige paremini, ja \u00FCksus, mis sobib selle m\u00F5istega k\u00F5ige v\u00E4hem.<br/><p> Parima \u00FCksuse valimiseks <strong>libistage parim \u00FCksus hiirega \u00FCles</strong> (v\u00F5i puudutage mobiilis ekraani) loendi \u00FClaossa. <strong>Libistage</strong> halvim \u00FCksus alla loendi l\u00F5ppu.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Parim-halvim skaleerimine&quot;\: tulemuste visualiseerimine
highlighter.tool.title=T\u00F6\u00F6riist termini esilet\u00F5stmiseks tekstis css-stiiliga
sidebar.copypaste_incorrect=kopeeri ja kleebi siia vale s\u00F5nastus
general.message.should_be=peaks olema
general.languages.danish=taani keel
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F eemaldage stopps\u00F5nad ja v\u00E4ga v\u00E4ikesed s\u00F5nad
labelling_task_general.public_url=M\u00E4rkige see ruut, et muuta oma \u00FClesanne avalikuks\: see genereerib URL-i (veebilingi), nii et <u>iga\u00FCks, kellel on link</u> , saab teha m\u00E4rkusi (see v\u00F5ib olla v\u00E4ga mugav\!)
labelling_task_definition_bws.canonical_bibd=1. Kanoonilised BIBD parameetrid <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balanced Incomplete Block Design&quot;)</a>
why.tagline=Miks on loodud nocode-funktsioonid?
import_data.option1.title=Leht andmestiku importimiseks, kus kaasesinemised tuvastatakse rida-realt
general.nouns.sentiment=tunne
who.description=Cl\u00E9ment Levallois, akadeemiline ja veebirakenduste arendaja
labelling.chart_bws.description=BWS-i \u00FClesande jaoks tehtud annotatsioonide tulemuste graafiline esitlus
pdfmatcher.tool.description=See on tasuta veebip\u00F5hine t\u00F6\u00F6riist s\u00F5nade sobitamiseks teie pdf-failides
general.message.scores_by_annotators=annotaatorite hinded
import_data.general.upload_a_dataset=Laadige \u00FCles andmestik
general.message.reading_file=Faili lugemine
labelling.general.skip_next=J\u00C4TA V\u00C4LJA ja liigu j\u00E4rgmise \u00FCksuse juurde
import_data.structured_data.labelling.short_name=Selle andmestiku l\u00FChinimi\:
umigon.general.negativesentiment=negatiivne meeleolu
labelling_task_management.public_link_title=Avalik URL, mida saate jagada mis tahes annotaatoriga
general.small_words.or=v\u00F5i
general.nouns.node_target=s\u00F5lm (sihtm\u00E4rk)
general.message.reading_text_file=\uD83D\uDC53 Tekstifaili lugemine
general.nouns.academic_stopwords=akadeemilise diskursuse peas\u00F5nad
gaze.network_builder.title=T\u00F6\u00F6riist v\u00F5rkude loomiseks, tasuta ja v\u00F5rgus. Muutke csv ja kaasesinemised graafikuteks.
general.message.open_the_chart=Avage diagramm
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - \u00FClesande parameetrite m\u00E4\u00E4ratlemine
labelling_role.go_manage_task=Minge selle \u00FClesande haldamise juurde
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Ennustage v\u00F5rgus uusi linke
labelling_role.title=Looge veebip\u00F5hiseid andmete m\u00E4rkimise \u00FClesandeid tasuta\: parim halvim skaleerimine ja kategoriseerimine
index.datapolicy=Andmepoliitika
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Tasuta t\u00F6\u00F6riist CSS-iga tekstis s\u00F5na esilet\u00F5stmiseks
organic.general.argument2.details=<p>See t\u00F6\u00F6riist tuvastab <u>ettev\u00F5tte k\u00F5ne</u> markerid. Seda iseloomustust ei ole akadeemilises kirjanduses selgelt m\u00E4\u00E4ratletud. Eesm\u00E4rk on pakkuda sisuhalduritele ja anal\u00FC\u00FCtikutele t\u00F6\u00F6riist, mis v\u00F5imaldab neil v\u00E4lja filtreerida sisu, mis ei esinda <strong>kliendi t\u00F5elist h\u00E4\u00E4lt</strong> , n\u00E4iteks\:</p><br/><ul><li> <strong>\u00FCleskutsed tegevusele</strong> \: &quot;H\u00C4\u00C4LETA&quot;, &quot;OSTA&quot;, &quot;M\u00C4NGI&quot;, ...</li><li> <strong>reklaamikutsed</strong> \: &quot;kuumimad pakkumised&quot;, &quot;kinkida&quot;, ...</li><li> <strong>kommunikatsioonispetsialisti koostatud arvamusavaldused, millele</strong> viitavad kasutatud konkreetsed terminid\: &quot;avaldatud&quot;, &quot;avaldatud&quot;, &quot;leiutanud uuesti&quot; ...</li></ul><br/> See t\u00F6\u00F6 on pooleli ja ootame teie tagasisidet ja ettepanekuid (analysis@exploreyourdata.com). Usume, et see funktsioon on juba v\u00E4ga kasulik, aidates arvamuste kaevandamisele spetsialiseerunud anal\u00FC\u00FCtikutel puhastada oma andmestikku sisust, mis ei p\u00E4rine \u00FCksikisikutelt/klientidelt, vaid ettev\u00F5tetelt ja kommunikatsiooniametnikelt (kontrollige meie <a href\="../umigon/sentiment_analysis_tool.html">funktsiooni sentimentanal\u00FC\u00FCsi jaoks</a> ). See muudab nende m\u00F5\u00F5tmise usaldusv\u00E4\u00E4rsemaks, eriti arvamuste kaevandamiseks.
import_data.structured_data.labelling.description_visible_to_annotators=See kirjeldus on annotaatoritele n\u00E4htav. Tee selgeks\!
general.nouns.connections=\u00FChendused
why.description=Nocode&\#39;i funktsioonid on v\u00E4lja t\u00F6\u00F6tatud nii, et need oleksid tasuta ja k\u00F5igile k\u00E4ttesaadavad
who.argument2.title=Miks luua nocode funktsioone?
general.message.wrong_password_or_email=vale e-posti aadress v\u00F5i parool
import_data.structured_data.description=See leht on m\u00F5eldud struktureeritud andmestiku importimiseks, mida teie valitud funktsiooni abil anal\u00FC\u00FCsitakse
labelling_role.categorizating_items=\u00DCksuste kategoriseerimine
cowo.results.tagline=\uD83D\uDD78\uFE0F Muutke oma tekstid v\u00F5rgustikeks \u2013 tulemused
general.message.remove_academic_stopwords=eemaldada akadeemilised stopps\u00F5nad
general.verbs.wait_exclamation=oota\!
general.languages.dutch=hollandi keel
general.small_words.is=on
general.nouns.error=viga
general.message.you_are_logged_in=olete sisse logitud
labelling_role.your_email_annotators=teie e-post [ <span style\="color\:red">peate olema kutse saanud\: kontrollige oma e-kirju ja r\u00E4mpsposti\!</span> ]
cowo.tool.description=100% tasuta v\u00F5rgut\u00F6\u00F6riist semantiliste v\u00F5rkude loomiseks. Registreerimist pole vaja. Importige oma tekst csv-s, Excelis v\u00F5i lihttekstina. K\u00E4ivitage anal\u00FC\u00FCs \u00FChe kl\u00F5psuga. Laadige tulemused alla Excelis v\u00F5i graafikuna.
header.menu.acknowledgements=T\u00E4nuavaldused
general.verb.is_uploaded=on \u00FCles laaditud
import_data.twitter.title=Otsige ja importige s\u00E4utse
labelling.item_eval.bws.title=Annotatsioon parima-halvima skaleerimis\u00FClesande jaoks
labelling_role.to_create_modify_task=annotatsiooni\u00FClesande loomiseks v\u00F5i muutmiseks
general.nouns.term=t\u00E4htaeg
link_prediction.node_prediction_value=s\u00F5lme ennustusv\u00E4\u00E4rtus
import_data.option2.file_must_have_columns=Teie fail peab sisaldama v\u00E4hemalt kahte veergu\: esimene on allikas. Parempoolsed veerud on sihtm\u00E4rgid.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 kirjavahem\u00E4rkide ja muude puhastustoimingute eemaldamine
labelling_role.which_type_task_question=Millist t\u00FC\u00FCpi m\u00E4rkimis\u00FClesanne on selle andmestiku jaoks?
general.message.choose_gexf_file=Valige gexf-fail (Gephi)
network_converter.share_vosviewer_publicly.question=Kas muuta VOSvieweri visualiseering avaliku URL-iga veebis jagatavaks?
general_message.retaining_freq_terms=\u2697\uFE0F S\u00E4ilitades ainult k\u00F5ige sagedasemad terminid
labelling_task_definition_bws.nb_series=Plokkide seeriate arv (\u00FCks seeria annotaatori kohta)
import_data.general.open_a_file=Avage fail
umigon.general.neutralsentiment=neutraalne tunne
link_prediction.click_to_predict=N\u00FC\u00FCd kl\u00F5psake uute linkide ennustamiseks allolevat nuppu.
header.menu.why=Miks?
labelling_role.what_task_manage_question=Millist \u00FClesannet soovite juhtida?
labelling_task_definition_bws.description=Leht annotatsiooni\u00FClesande &quot;Parim-halvim skaleerimine&quot; k\u00F5igi parameetrite m\u00E4\u00E4ramiseks
general_message.counting_pairs_terms=\uD83D\uDCBB terminipaaride loendamine \u2013 see on arvutusmahukas ja v\u00F5ib v\u00F5tta k\u00FCmmekond sekundit. Palun ole kannatlik.
network_converter.tagline=Teisendage failid Gephi ja VOSvieweri vahel
general.languages.polish=poola keel
general.small_words.there_are_still=Neid on ikka veel
index.datapolicy.link=Link sellele andmepoliitikale, mis on kirjutatud juriidilistes tingimustes
labelling_task_definition.public_link_generated=See m\u00E4rkimis\u00FClesanne on avalik\: URL on loodud ja iga\u00FCks, kellel on see link, saab m\u00E4rkusi lisada.
general.small_words.all=k\u00F5ik
index.footer.languageselection=valige saidi keel\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Plokkide arv, mis sisaldavad 2 erinevat \u00FCksust
header.menu.getsupport=Tuge saama
organic.general.argument2.title=Orgaaniline vs reklaamitud sisu\: t\u00E4iendavad kaalutlused
labelling_task_definition_categorization.title=Kategoriseerimine \u2013 \u00FClesande parameetrite m\u00E4\u00E4ratlemine
general.nouns.sentiment_positive=positiivne meeleolu
labelling.annotators_management.description=Lisage ja kustutage annotaatoreid iga kavandatud m\u00E4rkimis\u00FClesande jaoks
topics.topics_extraction_tool.title=\uD83D\uDD26 Teema ekstraheerimise t\u00F6\u00F6riist, tasuta ja v\u00F5rgus. Kl\u00F5psake ja osutage ja koodi pole.
general.verbs.select_one=Vali \u00FCks
general.nouns.scores=hinded
general.message.file_loaded=\uD83D\uDE9A fail on laaditud\!
general.message.max_file_size=\uD83D\uDCDA Maksimaalne failisuurus
general.message.wait_and_authorize_popup=Oodake... ja lubage h\u00FCpikaknad
general.message.new_api_available=Uus\: API juurdep\u00E4\u00E4s on n\u00FC\u00FCd saadaval
general.nouns.sentiment_negative=negatiivne meeleolu
general.message.describe_items_short=Kirjeldage neid \u00FCksusi l\u00FChikese reaga\:
link_prediction.list_predicted_links=Prognoositavate linkide loend
general.nouns.key_terms=v\u00F5tmes\u00F5nad
import_data.two_columns.title=Importige struktureeritud andmed kahe veeruga
index.argument1=klassi parimad andmeteaduse funktsioonid, mida saab kasutada ilma kodeerimiseta
index.argument2=\#tasuta, \#registreerimata, \#avatud l\u00E4htekoodiga
labelling_task_definition_bws.or_make_public.button=Tee see \u00FClesanne avalikuks
gaze.network_builder.if_you_need_more_parameters=kui vajate rohkem parameetreid \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=mitu s\u00F5na enne ja p\u00E4rast sihtm\u00E4rki tuleks konteksti jaoks v\u00E4lja otsida?
why.argument2.details=<p>Nocode-funktsioonide v\u00E4ljat\u00F6\u00F6tamine on m\u00E4rkimisv\u00E4\u00E4rne t\u00F6\u00F6maht, mida teen vabal ajal. Ma ei v\u00F5ta selle eest raha, et see leiaks laiemat vaatajaskonda (sh \u00FCli\u00F5pilased, ajakirjanikud, harrastajad...). Vastutasuks loodan seda kasutada uute funktsioonide juurutamiseks, mida oma akadeemilise uurimist\u00F6\u00F6 k\u00E4igus loon, ja loodan, et see tuleb minu \u00F5pingutele kasuks\: kasutajate tagasiside funktsioonide kohta aitab mul neid t\u00E4iustada ja muuta need tugevamaks. Loodetavasti kasvab kasutajate kogukond ja genereerib huvitavaid ideid ka uuteks arendusteks\!</p><br/><p> Teiseks, olenevalt kasutajate huvidest, kaalun API versioonide v\u00E4ljat\u00F6\u00F6tamist funktsioonide suure mahu ja k\u00F5rge k\u00E4ttesaadavusega versioonide jaoks, mis on tavaliselt m\u00F5eldud ettev\u00F5tetele, mitte \u00FCksikisikutele professionaalseks kasutamiseks. Need API-d ei oleks tasuta, kuna sellega kaasnevad m\u00E4rkimisv\u00E4\u00E4rsed serverikulud.</p>
why.argument1=P\u00F5hiline motivatsioon
why.argument2=Miks see tasuta on?
topics.topics_extraction_tool.argument4.details=<p>K\u00F5ige klassikalisem l\u00E4henemine teema tuvastamiseks p\u00F5hineb r\u00FChmitustehnikal, mida nimetatakse <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-keskmisteks&quot;</a> . Selle abil otsustab kasutaja, kui palju teemasid tekstis peaks leiduma, ja seej\u00E4rel leiavad algoritmid need teemad.<br/> Selline l\u00E4henemine v\u00F5ib olla m\u00F5ttekas, kui teame ette, kui palju teemasid tekstis on. Aga mis m\u00F5tet on teemade tuvastamisel, kui me juba teame teemasid? \uD83E\uDD14<br/> Nocode-funktsioonides ei ole leitavate teemade arv ette m\u00E4\u00E4ratud. Anal\u00FC\u00FCtik \u00F5pib palju, kui avastab, kui palju teemasid algoritm tekstist leiab, ilma eelseadistatud piiranguteta. Anal\u00FC\u00FCtik j\u00E4\u00E4b t\u00E4ielikult kontrolli alla t\u00E4nu t\u00E4ppisparameetrile, mis aitab h\u00E4\u00E4lestada algoritmi, et leida rohkem v\u00F5i v\u00E4hem teemasid \u2013 kuid alati teatud vabadusastmega t\u00E4pse arvu osas.</p>
general.title.model_long_description.title=Mudel - pikk kirjeldus
general.message.feedback_sent=teie tagasiside on saadetud
highlighter.tool.output=<p><strong>V\u00C4LJUND</strong> \: kaheveeruline Exceli fail, mis meenutab sisendit, v\u00E4lja arvatud see, et terminid on n\u00FC\u00FCd kontekstis esile t\u00F5stetud\:</p>
back.labelling.select_task=Valige rippmen\u00FC\u00FCst olemasolev \u00FClesanne
general.message.no_file_upload_again=\uD83D\uDE15 pole \u00FChtegi faili, mida lugeda. Laadige fail \u00FCles ja proovige uuesti.
labelling_role.manage_existing_task=hallata olemasolevat \u00FClesannet
back.labelling.warning_annotator_exists.instructions=Lisage teine annotaator (eri e-posti aadress)
general.nouns.node_source=s\u00F5lm (allikas)
general.message.analysis_complete=\u2728 anal\u00FC\u00FCs on l\u00F5petatud
import_data.general.click_below_to_read_it=N\u00FC\u00FCd kl\u00F5psake selle lugemiseks allolevat linki.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Viimased toimingud\: v\u00F5rgu loomine
labelling.general.confirm_next=KINNITA ja liikuge j\u00E4rgmise \u00FCksuse juurde
general.verbs.confirm_options=kinnitage oma valikud
cowo.cowo.remove_academic_stopwords=Eemaldage akadeemilised stopps\u00F5nad\: s\u00F5nad, mis on t\u00FC\u00FCpilised akadeemilisele diskursusele (ainult inglis- ja prantsusekeelsete tekstide puhul)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Veebit\u00F6\u00F6riist v\u00F5rgu uute linkide ennustamiseks
general.small_words.and=ja
labelling.general.confirm_previous=KINNITA ja liigu tagasi eelmise \u00FCksuse juurde
index.footer.author=\u00A9 2022 Nocode&\#39;i funktsioonid, autor <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=tundeanal\u00FC\u00FCs prantsuskeelse teksti kohta
index.testorganic.analysisforUK=ingliskeelse teksti anal\u00FC\u00FCs
general.message.visualize_with_gephisto=visualiseerige Gephistoga
back.labelling.annotator_created=annotaator loodud
general.message.or_read_explanations_below=... v\u00F5i lugege allpool, mida see teeb ja kuidas see t\u00F6\u00F6tab\:
general.message.please_wait_seconds=palun oodake m\u00F5ni sekund.
network_converter.limit_to_500_nodes.details=<p>Kui Gephi on loodud v\u00E4ikeste ja v\u00E4ga suurte v\u00F5rkude jaoks, siis VOSviewer on m\u00F5eldud kuni umbes 500 s\u00F5lmega v\u00F5rkudele. 300 s\u00F5lme on isegi eelistatavam. \u00DCle selle suuruse muutub visualiseerimine raskemini loetavaks ja toimingud v\u00E4ga aeglaseks.</p><br/><p> Mis siis, kui teie v\u00F5rk on suurem kui 500 s\u00F5lme? Nocodefunctions aitab teid\: gexf-failis valib see 500 s\u00F5lme <strong>servadest, millel on suurem kaal</strong> . Teised s\u00F5lmed filtreeritakse v\u00E4lja. See peaks tekitama v\u00E4iksema v\u00F5rgu, mis annab siiski kasuliku \u00FClevaate algsest terviklikust v\u00F5rgust.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitteri, Instagrami ja muude arvamuste anal\u00FC\u00FCs
back.import.searching_tweets=\uD83D\uDD26 s\u00E4utsude otsimine
why.title=Miks arendatakse nocode funktsioone?
general.message.reading_pdf_file=\uD83D\uDC53 pdf-faili lugemine
cowo.results.long_explanation=<h3>Funktsioon on loonud v\u00F5rgu, kus\:</h3><ul><li> ilmuvad ainult k\u00F5ige sagedamini esinevad v\u00E4ljendid</li><li> kui 2 v\u00E4ljendit esinevad tekstis sageli koos, on need v\u00F5rgus \u00FChendatud</li></ul><p> \u00DClaltoodud graafik n\u00E4itab 20 k\u00F5ige sagedamini esinevat v\u00E4ljendit tekstis.</p><h3> Visualiseerige graafik Gephi, VOSvieweri v\u00F5i Gephisto abil</h3><p> Saate kogu v\u00F5rgu (mitte ainult siin n\u00E4idatud n\u00E4idise) alla laadida <strong>gexf-failina</strong> koos kogu v\u00F5rgu teabega. <strong>Gexf-faile</strong> saab avada ja uurida <a href\="https\://gephi.org" target\="_blank">Gephiga</a> , mis on juhtiv v\u00F5rguvisualiseerimiseks m\u00F5eldud tasuta t\u00F6\u00F6lauatarkvara.</p><br/><p> V\u00F5rku saate otse visualiseerida ka v\u00F5rgus <a href\="https\://www.vosviewer.com/" target\="_blank">VOSvieweriga</a> , mille on v\u00E4lja t\u00F6\u00F6tanud Nees Jan van Eck ja Ludo Waltman Leideni \u00FClikooli teaduse ja tehnoloogia uuringute keskuses (CWTS).</p><br/><p> L\u00F5puks on <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> veebirakendus, mis loob \u00FChe kl\u00F5psuga vizi, mille saate alla laadida PNG-failina.</p>
highlighter.tool.input=<p><strong>SISEND</strong> \: see funktsioon v\u00F5tab s\u00F5nade loendi ja lausete loendi (&quot;kontekst&quot;), kus need s\u00F5nad esinevad.</p>
back.import.number_tweets_found=s\u00E4utsud leitud
cowo.cowo.title=Cowo\: tasuta veebit\u00F6\u00F6riist tekstist semantiliste v\u00F5rkude loomiseks
general.title.if_you_need_more_parameters=Kui vajate rohkem parameetreid \uD83E\uDD13
general.nouns.topic=teema
general.nouns.files=failid
labelling_task_definition_bws.nb_times.title=Kordade arv, millal \u00FCksusele tuleks lisada m\u00E4rkused
umigon.sentiment_analysis_tool.argument7.details=<p>See t\u00F6\u00F6riist tuvastab subjektiivsed <u>tundem\u00E4rgid</u> , MITTE positiivsed ega negatiivsed <u>faktiv\u00E4ited</u> . Et tuua n\u00E4ide\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; see klassifitseeritakse <strong>NEUTRAALSEKS</strong> , isegi kui s\u00F5jas olev riik pole &quot;objektiivselt&quot; v\u00F5i &quot;faktiliselt&quot; positiivne.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; see on klassifitseeritud <strong>NEGATIIVSEKS</strong> , kuna termin &quot;jube&quot; ja emotikonid on negatiivse meeleolu subjektiivsed markerid.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; see liigitatakse <strong>POSITIIVSEKS</strong> , sest termin &quot;p\u00F5nev&quot; on positiivse meeleolu subjektiivne marker.</li></ul><br/> Usume, et see l\u00E4henemisviis muudab sentimentide anal\u00FC\u00FCsi usaldusv\u00E4\u00E4rseks ja t\u00F5eliselt ainulaadseks arvamuste kaevandamise ja sentimentide anal\u00FC\u00FCsi t\u00F6\u00F6riistade maastikul. Kas olete valmis seda proovima?
general.verbs.logoff=Logi v\u00E4lja
index.button.link_prediction=\uD83D\uDD2E lingi ennustamine v\u00F5rkudes
general.nouns.annotator=Annotaator
import_data.general.choose_csv_or_excel=Valige csv- v\u00F5i Exceli fail
gaze.network_builder.option_1=1. v\u00F5imalus\: v\u00F5rguga \u00FChinemine
network_converter.links.question=Mida teie v\u00F5rgus olevad &quot;lingid&quot; (v\u00F5i servad v\u00F5i sidemed...) t\u00E4histavad? Valige l\u00FChike nimi
gaze.network_builder.option_2=2. v\u00F5imalus\: v\u00F5rgu allikad ja sihtm\u00E4rgid
header.menu.blog=Blogi
network_converter.choose_file_or_read_below=Valige teisendatav fail v\u00F5i lugege allpool Gephi ja VOSvieweri kohta.
general.nouns.link_strength=lingi tugevus (&\#39;kaal&\#39;).
general.message.data_not_found=\uD83E\uDD14 andmeid ei leitud
general.message.i_new_user=Olen uus kasutaja
umigon.sentiment_analysis_tool.description=100% tasuta online-meeleoluanal\u00FC\u00FCsi t\u00F6\u00F6riist mittekodeerijatele, registreerimist pole vaja. Importige oma tekst Twitterist csv-s, Excelis ja Google&\#39;i arvutustabelites. J\u00F5udlus on sama hea v\u00F5i parem kui Pythoni t\u00F6\u00F6riistad. K\u00E4ivitage anal\u00FC\u00FCs \u00FChe kl\u00F5psuga. Laadige tulemused alla Excelisse.
labelling.general.you_have_received_annotation.instructions=Isik, kes kutsus teid selle \u00FClesande annotaatoriks, peab olema teatanud, millist arusaama te siin hindate.
general.verbs.delete=kustutada
general.nouns.parameters=parameetrid
gaze.network_builder.or_read_below=... v\u00F5i lugege allpool nende kahe valiku ja nende toimimise kohta\:
labelling.annotators_management.name_new=Uue annotaatori nimi
umigon.general.sentiment=tunne
labelling_task_management.show_bws_scores.title=Visualiseerige iga \u00FCksuse &quot;Parima-halvima skaleerimise&quot; hinded
general.message.download_gexf=laadige alla gexf-fail
header.menu.discuss=Arutelu
general.nouns.pmi=Pointwise&\#39;i vastastikune teave (PMI)
general.message.you_are_not_logged_in=Sa pole sisse loginud
index.button.highlighter=\uD83C\uDFA8 t\u00F5stke tekst css-iga esile
network_converter.links_strength.question=Mida t\u00E4histab teie v\u00F5rgu &quot;lingi tugevus&quot; (v\u00F5i kaal)? Valige l\u00FChike kirjeldus.
acknowledgements.description=T\u00E4name inimesi ja organisatsioone nende loodud t\u00F6\u00F6riistade eest, mis toetavad Nocode&\#39;i funktsioone
topics.topics.parameter_stopwords.explanation=Eemaldage &quot;teaduslikud&quot; stopps\u00F5nad\: s\u00F5nad, mis on t\u00FC\u00FCpilised akadeemilisele diskursusele ja millel puudub spetsiifiline teabev\u00E4\u00E4rtus (ainult inglis- v\u00F5i prantsusekeelsed tekstid). T\u00E4ielik nimekiri on saadaval <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">siin</a> .
support.description=Hankige tuge e-posti, Twitteri, Whatsapi v\u00F5i telefoni teel
general.message.email_sent_to=\uD83D\uDCE7 email saadetud aadressile\:
labelling_task_definition_categorization.add_new_category=Lisa uus kategooria
labelling_task_general.check_box_when_multiple_categories_allowed=M\u00E4rkige see ruut, kui annotaatorid saavad otsustada, et \u00FCks \u00FCksus v\u00F5ib kuuluda <u>mitmesse</u> kategooriasse.
network_converter.share_vosviewer_publicly.details=<p>Kui teete visualiseeringu avalikuks, luuakse p\u00FCsilink. Saate selle j\u00E4rjehoidjatesse lisada ja visualiseerimist jagada.</p><p> Lisateavet selles <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u00F5petuses</a> .</p>
general.nouns.additional_parameters=lisaparameetrid
labelling_task_definition_bws.nb_task_per_annotator=\u00DClesannete arv (teise nimega m\u00E4rkuste tegemise plokid) annotaatori kohta
general.message.ok_sharing_stopwords=kl\u00F5psake siin, kui n\u00F5ustute, et neid stopps\u00F5nu saab jagada ja uuesti kasutada, et rakendust k\u00F5igi jaoks t\u00E4iustada \uD83D\uDE4F
support.title=Hankige tuge ja t\u00F5rkeotsingu abi
general.message.starting_analysis=\uD83C\uDFC3 anal\u00FC\u00FCsi alustamine
general.message.dataset_is_made_of=\u00DCleslaaditud andmestik koosneb
general.languages.english=Inglise
labelling_task_definition_bws.results_total.title=Tulemus\: annoteeritavate plokkide koguarv
index.description=Tasuta andmeteaduse t\u00F6\u00F6riistad ilma kodeerimiseta. Uurige oma andmeid, kl\u00F5psates ja osutades ning ilma koodita.
network_converter.items.question=Mida teie v\u00F5rgus olevad &quot;\u00FCksused&quot; (v\u00F5i s\u00F5lmed v\u00F5i agendid...) t\u00E4histavad? Andke sellele l\u00FChike nimi
general.nouns.context=kontekst
general.message.write_here=Kirjuta siia
labelling_role.start_annotating=alustada m\u00E4rkuste tegemist
back.import.finished_searching_tweets=\u2B50 otsimise l\u00F5petanud,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> asepresident oli Joe Biden
gaze.network_builder.two_options=Kaks v\u00F5imalust\: kaasesinemised v\u00F5i sarnasused loendites
highlighter.tool.input1=Olen kolinud <span style\="background-color\: black;color\:whitesmoke;">Pariisi</span>
index.datapolicy.forallotherfunctions.details=Reegel on lihtne\: \u00FCleslaaditud andmeid ei salvestata, ei jagata ega kasutata uuesti. Praktikas saadetakse see sellelt veebisaidilt turvaliselt SSL-iga (https) \uD83D\uDD12 turvalisse serverisse. Seal anal\u00FC\u00FCsitakse seda kohe. Seej\u00E4rel h\u00E4vitatakse see veebilehe sulgemisel. Nii lihtne kui see. Kui eelistate siiski k\u00F5iki andmeid oma arvutis hoida, v\u00F5ite proovida (hoolduseta) t\u00F6\u00F6lauarakendust \uD83D\uDCBB (ainult PC ja Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">siin</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> on professionaalne jalgpalliklubi
general.message.make_viz_public_question=Kas muuta visualiseering avalikuks?
labelling_role.login_to_display_tasks=Logige sisse, et kuvada \u00FClesannete loend, mille saate m\u00E4rkmeid teha
back.labelling.warning_annotator_exists=See annotaator on selle \u00FClesande jaoks juba olemas
pdfmatcher.tool.select_search_word=valige s\u00F5na v\u00F5i fraas, mida pdf-failidest otsida
cowo.tool.argument4.details=Kui teie tekst on kaasesinemiste loend v\u00F5i \u00FCksuste loend, v\u00F5iksite kasutada funktsiooni Gaze, mis on m\u00F5eldud <a href\="../gaze/network_builder_tool.html">v\u00F5rkude loomisele kaasesinemiste ja sarnasuste p\u00F5hjal</a> .
sidebar.report_bad_translation=teavitada t\u00F5lkeveast?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 avab kasutaja esitatud stops\u00F5nade loendi
general.verbs.open_report=ava aruanne
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentimentianal\u00FC\u00FCs
link_prediction.predict_new_links=Ennustage uusi linke
labelling_task_definition_bws.actual_number_tasks_might_differ=Tegelik \u00FClesannete arv annotaatori kohta v\u00F5ib veidi erineda \u2013 tagamaks, et k\u00F5ikidele \u00FCksustele lisatakse t\u00F5husalt vajalik arv kordi. Tegelik arv kuvatakse allpool.
delight.results.tagline=R\u00F5\u00F5mu tuvastamine ingliskeelsetes sotsiaalmeedia tekstides \u2013 tulemused
index.button.cowo=\uD83D\uDD78\uFE0F Muutke tekstid v\u00F5rkudeks
index.button.pdfmatcher=\uD83C\uDFAF Otsige termineid pdf-failidest
network_converter.limit_to_500_nodes.question=Aga 500 s\u00F5lme piirang?
general.message.your_stopwords_replace=kl\u00F5psake siin, kui teie stopps\u00F5nade loend peaks *asendama* stopps\u00F5nade vaikeloendi
umigon.sentiment_analysis_tool.title=Tundeanal\u00FC\u00FCsi t\u00F6\u00F6riist, tasuta ja v\u00F5rgus. Arvamuste kaevandamine mittekodeerijatele
index.contact.details=Veateateid, t\u00E4iustusi, soovitusi... saab saata aadressile analysis@exploreyourdata.com v\u00F5i v\u00F5tta minuga \u00FChendust <a href\="https\://twitter.com/seinecle" target\="_blank">Twitteris\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F Muutke oma tekstid v\u00F5rkudeks \u2013 parameetriteks
cowo.results.title=Cowo\: muutke oma tekstid v\u00F5rkudeks - tulemusteks.
labelling_task_management.manage_annotators.title=Hallake selle \u00FClesande annotaatoreid
link_prediction.short_explanation=<p>Meetod ennustab, et s\u00F5lmedel, millel on k\u00F5rgeim <strong>toode</strong> , on suurim v\u00F5imalus \u00FChenduse saamiseks. Seda eeldust nimetatakse <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">eeliskinnituseks</a></strong> \: s\u00F5lmed, millel on juba k\u00F5ige rohkem \u00FChendusi, loovad tavaliselt uusi suhteid.</p>
general.message.password_will_be_sent_to_email=See parool saadetakse teie e-posti aadressile. Kontrollige oma r\u00E4mpsposti kausta\!
general.message.several_files_possible=Saate anal\u00FC\u00FCsida *mitut* faili korraga. K\u00F5igi kaustas olevate failide anal\u00FC\u00FCsimiseks avage kaust ja kasutage klahve &quot;Ctrl&quot;, &quot;Shift&quot; v\u00F5i &quot;Cmd&quot;, et valida k\u00F5ik failid, mida soovite anal\u00FC\u00FCsi kaasata.
labelling_role.curious_bws=[Kas huvitab &quot;Best-Worst Scaling&quot; (BWS)? Lugege <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">seda l\u00FChikest ajaveebi postitust, milles selgitatakse, kuidas BWS erineb traditsioonilistest k\u00FCsitlus-/j\u00E4rjestusmeetoditest</a> ]
general.message.vosviewer.long_title=VOSviewer \u2013 saientomeetriast \u00FCldise rakenduseni semantiliste v\u00F5rkude visualiseerimiseks
organic.general.model_short_description=Funktsioon uurib teksti iga terminit ja rakendab rea reegleid (kas termin on selles kontekstis orgaaniline v\u00F5i reklaamitud?). Tulemuse m\u00E4\u00E4ramisel arvestab see ka <strong>emotikone</strong> , kirjavahem\u00E4rke, <strong>hashtage</strong> , suurt\u00E4htedega s\u00F5nu....
general.message.try_it_just_click_on_link=Proovige, kl\u00F5psake lihtsalt lingil\:
back.labelling.no_annotator_selected=annotaatorit pole valitud
general.message.make_viz_public_details=<p>Kui teete visualiseeringu avalikuks, luuakse p\u00FCsilink. Saate selle j\u00E4rjehoidjatesse lisada ja visualiseerimist jagada.</p><br/><p> Vastasel juhul kustutatakse fail \u00FChe tunni p\u00E4rast.</p>
back.bwsbean.warning.task_exists_details=Laadige andmestik uuesti \u00FCles, siis saate sellele \u00FClesande kujundada.
general.languages.greek=kreeka keel
general.message.confirm_and_back_to_menu=Kinnitage oma parameetrid ja minge tagasi p\u00F5hipaneelile
acknowledgements.title=T\u00E4nuavaldused \u2013 t\u00E4nu neile, kes teevad Nocode&\#39;i funktsioonid v\u00F5imalikuks
highlighter.results.download=Hankige tulemustega fail
index.pricing.details=Rakendus on t\u00E4iesti tasuta ja sellel pole kasutuspiiranguid. Vaata <a href\="why.html">miks</a> .
umigon.sentiment_analysis_tool.argument3.title=Kiire ja tulemuslik
support.phonecall.details=Telefoni teel toe pakkumine on <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">sellel lool p\u00F5hinev</a> eksperiment. Vaatame, kuhu see v\u00E4lja viib.
back.labelling.annotator_not_found=annotaatorit ei leitud
umigon.sentiment_analysis_tool.argument6.details=<p>M\u00F5ned t\u00F6\u00F6riistad annavad hinnangu tunde tugevuse v\u00E4ljendamiseks\: suur v\u00E4\u00E4rtus v\u00E4ga positiivse meeleolu korral ja v\u00E4ga madal v\u00E4\u00E4rtus negatiivse meeleolu korral. Null t\u00E4histab neutraalset tunnet. Minu kogemuse kohaselt ei ole need hinded \u00FClimalt usaldusv\u00E4\u00E4rsed, v\u00E4lja arvatud ilmselgetel juhtudel. &quot;Horrible&quot; saab v\u00E4ga madala hinde ja &quot;imeline&quot; saab v\u00E4ga k\u00F5rge hinde. Kuid keskel on asjad v\u00E4hem arusaadavad ja punkte on palju raskem t\u00F5lgendada \u2013 ma ei soovitaks neile loota. Paljut\u00F5otavam tee oleks <strong>emotsioonide</strong> tutvustamine, et \u00F5rritada v\u00E4lja sentimentide peenemad n\u00FCansid, peale positiivsete / neutraalsete / negatiivsete kategooriate. Kui olete selle uurimissuuna vastu huvitatud, saatke e-kiri aadressile admin@clementlevallois.net.</p>
general.languages.arabic=araabia keel
labelling_role.tagline=\uD83D\uDCCF\uFE0F Tasuta t\u00F6\u00F6riist andmete m\u00E4rgistamise \u00FClesannete loomiseks
cowo.cowo.remove_smaller_words=Eemaldage v\u00E4ikesed s\u00F5nad. Vaikimisi on s\u00F5na minimaalsed t\u00E4hem\u00E4rgid
general.verbs.send=saada
highlighter.tool.what_it_does_question=Mis on selle funktsiooni eesm\u00E4rk?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Pilk\: loo v\u00F5rgustik kaasjuhtumitest v\u00F5i sarnasustest \u2013 tulemustest
general.message.use_own_stopwords=kasutage oma stopps\u00F5nu
acknowledgements.argument1.title=T\u00E4name arendajate kogukonda t\u00F6\u00F6riistade ja toe pakkumise ning oma teadmiste jagamise eest. See rakendus kasutab neid projekte\:
import_data.structured_data.title=Struktureeritud andmestiku importimine \u2013 csv- v\u00F5i tabelivormingus
link_prediction.how_many_links=Kui palju linke soovite ennustada?
organic.tagline=Kliendi orgaanilise h\u00E4\u00E4le anal\u00FC\u00FCs Twitteris, Instagramis ja mujal
general.nouns.item=\u00FCksus
general.message.choose_vosviewer_file=Json-faili valimine (VOSviewer)
who.argument1.details=<p>Tere\! Olen Pariisis t\u00F6\u00F6tav <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> , kelle kirg on hankida teavet sotsiaalmeediast ja v\u00F5rgustikest. Twitter ja <a href\="https\://gephi.org" target\="_blank">Gephi</a> on mu lemmikm\u00E4nguv\u00E4ljakud. Avaldan uurimusi <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akadeemilistes ajakirjades</a> .</p><p> Leiate mind <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi Facebooki grupis arutlemas</a> v\u00F5i <a href\="https\://twitter.com/seinecle" target\="_blank">Twitteris</a> tehnika- ja akadeemilisi uudiseid kommenteerimas v\u00F5i <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedInis professionaalseid uudiseid</a> arutamas. Oh, ja see on <a href\="https\://clementlevallois.net" target\="_blank">minu veebisait</a> . N\u00E4eme seal\!</p>
validation.email_not_valid=email ei kehti
general.nouns.link=link (serv)
labelling.report_categorization.title=Aruanne kategoriseerimis\u00FClesande tulemuste kohta
highlighter.tool.which_color_background=Millist taustav\u00E4rvi s\u00F5na esile t\u00F5sta?
labelling_task_definition_bws.nb_times.details=Ilmselgelt tuleb igale \u00FCksusele lisada m\u00E4rkused v\u00E4hemalt \u00FCks kord. Annotatsiooni t\u00E4psuse suurendamiseks on eelistatav esitada \u00FCksus mitu korda (erinevates plokkides), v\u00F5imalusel erinevatele annotaatoritele.<br/><br/> Vaikev\u00E4\u00E4rtus 4 korda annab v\u00E4ga hea t\u00E4psuse. Selle v\u00E4\u00E4rtuse suurendamine toob annotaatorid automaatselt kaasa palju rohkem v\u00F5rdlusi (vt loendit allpool).
back.labelling.select_annotator=Valige annotaator
labelling_task_definition_bws.nb_blocks_given_item=Antud \u00FCksust sisaldavate plokkide arv
topics.topics_extraction_tool.description=100% tasuta veebip\u00F5hine teemade eraldamise t\u00F6\u00F6riist \uD83D\uDD26 mittekodeerijatele, registreerimine pole vajalik. Importige oma tekst Twitterist csv-s, Excelis ja Google&\#39;i arvutustabelites. J\u00F5udlus on sama hea v\u00F5i parem kui Pythoni t\u00F6\u00F6riistad. K\u00E4ivitage anal\u00FC\u00FCs \u00FChe kl\u00F5psuga. Laadige tulemused alla Excelisse.
general.small_words.and_then_capitalized=JA SIIS
general.languages.catalan=katalaani
highlighter.tool.which_color_word=Millist v\u00E4rvi s\u00F5na esile t\u00F5sta?
general.verbs.signal_error=veast m\u00E4rku andma
gaze.results.title=Tulemused \u2013 looge v\u00F5rgustikke kaasjuhtumite v\u00F5i olemite loendite p\u00F5hjal
labelling_role.what_task_annotate_question=Millise \u00FClesande soovite kommenteerida?
index.datapolicy.forallotherfunctions=K\u00F5igi muude funktsioonide jaoks
topics.topics_extraction_tool.model_long_description.details=<p>T\u00F6\u00F6riista j\u00E4rgitavaid p\u00F5him\u00F5tteid kirjeldatakse selles akadeemilises v\u00E4ljaandes, mis uurib <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, kuidas Twitteris kogukondi ja teemasid leida</a> . Tehnoloogia j\u00E4rgib j\u00E4rgmisi samme\:</p><ol><li> teksti puhastamine\: lamendamine ASCII-ks, URL-ide eemaldamine, kirjavahem\u00E4rkide eemaldamine.</li><li> lemmatiseerimine.</li><li> teksti lammutamine n-grammides kuni neljagrammini, v\u00E4hem oluliste n-grammide eemaldamine. See samm on identne sellega, millele j\u00E4rgneb <a href\="../umigon/sentiment_analysis_tool.html">sentimentanal\u00FC\u00FCsi funktsioon</a></li><li> kaasesinemiste arv\: millised n-grammi paarid kipuvad sageli esinema samadel tekstiridadel?</li><li> v\u00F5rgu loomiseks kasutatakse samaaegselt esinevate n-grammide loendit\: see koosneb k\u00F5ige sagedamini esinevatest n-grammidest. Kaks n-grammi on \u00FChendatud, kui need esinevad sageli.</li><li> v\u00F5rgule rakendatakse kogukonna tuvastamise algoritmi\: Louvaini algoritm, mis on kiire ja v\u00E4ga t\u00F5hus.</li><li> rakendatakse kasutaja valitud parameetrit\: suur v\u00E4\u00E4rtus tuvastab m\u00F5ned suured kogukonnad. V\u00E4ike v\u00E4\u00E4rtus tuvastab palju v\u00E4ikseid kogukondi.</li><li> iga kogukond (v\u00F5i klaster) v\u00F5rgus on teema. Teema v\u00F5tmeterminite loendiks on klastris sisalduvad n-grammid.</li></ol>
general.nouns.label=silt
why.argument1.details=<p>Sotsiaalmeedia ja suhtlusv\u00F5rgustike abil andmekaeve vastu huvitatud akadeemikuna olen jaganud oma uuringute tulemusi <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">teadusajakirjades avaldatud</a> artiklites. Nocode-funktsioonidega <strong>soovin j\u00F5uda laiema publikuni, pakkudes tasuta nocode-versioone k\u00F5ige kasulikumatest funktsioonidest, mida olen oma uurimist\u00F6\u00F6s kasutanud</strong> .</p><br/><p> Viimase paari aasta jooksul olen teinud mitu katset luua tarkvara, mis just seda teeks. Kuid ma polnud piisavalt kogenud ja ilmselt liiga kannatamatu\: rakendused olid l\u00F5petamata ja neid oli raske hooldada. Nocode&\#39;i funktsioonid on erinevad\: v\u00F5tan aega selle parimal viisil arendamiseks ja asun <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">10-aastasele ja pikemale teekonnale\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funktsioon on programmeeritud Java keeles. Tema kood on <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Githubis vabalt</a> juurdep\u00E4\u00E4setav. Selle j\u00F5udlus on suurep\u00E4rane, kuna see ei tugine <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">k\u00F5neosalisele m\u00E4rgistamisele (POS-m\u00E4rgistamine)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, mis teeb selle kiireks.</a> Alamfunktsioonides kasutatakse <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">samaaegset arvutustehnikat</a> ja suurt t\u00E4helepanu on p\u00F6\u00F6ratud \u00FCldisele j\u00F5udlusele.
import_data.option2.click_to_select_source=Selle veeru allikaks valimiseks kl\u00F5psake siin
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Viimased sammud\: teemade/kogukondade leidmine
gaze.network_builder.description=100% tasuta v\u00F5rgut\u00F6\u00F6riist loenditest v\u00F5rkude loomiseks
import_data.general.preview_your_data=\u00DCleslaaditud failis olevate andmete eelvaade
back.labelling.annotator_deleted=annotaator kustutatud
general.message.wrong_password=vale parool
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u00DCksuste kategoriseerimisest koosneva \u00FClesande parameetrid
pdfmatcher.tool.tagline=\uD83C\uDFAF Tuvastage pdf-failid, mis sisaldavad huvipakkuvat s\u00F5na, koos kontekstiga
cowo.tool.title=T\u00F6\u00F6riist semantiliste v\u00F5rkude loomiseks, tasuta ja v\u00F5rgus. Muutke tekstid graafikuteks.
topics.results.title=Tuvastage oma tekstides teemad \u2013 tulemused
back.labelling.error_go_back=Kas meilis tekkis viga v\u00F5i seanss aegus? Minge tagasi avalehele ja taask\u00E4ivitage protsess
labelling_task_definition_bws.block_size.title=\u00DCksuste arv ploki kohta (ploki suurus)
import_data.general.read_data=Lugege faili(de) andmeid
general.languages.italian=itaalia keel
import_data.option1.description=M\u00F5ned funktsioonid peavad saama sisendfailide jaoks, kus iga rida uuritakse, ja igal real on \u00FCksuste loend. See impordileht loeb selliseid faile
general.message.back_to_menu=tagasi men\u00FC\u00FCsse
labelling_role.h2=saate kutsutud annotaatorite poolt veebis ja mobiilis oma andmekogumeid \u00FClilihtsalt m\u00E4rgistada v\u00F5i muuta see isegi avalikuks m\u00E4rkuste tegemise \u00FClesandeks.
back.bwsbean.warning.task_exists_title=Selle andmestiku jaoks on \u00FClesanne juba m\u00E4\u00E4ratletud.
index.togetstarted=alustamiseks on vaja ainult faili (Excel, pdf, csv, txt...) v\u00F5i teksti sisaldavat Google&\#39;i arvutustabelit.
import_data.general.my_data_has_headers=Minu andmetel on p\u00E4ised
gaze.network_builder.tips_and_tricks.title=N\u00E4pun\u00E4iteid ja nippe v\u00F5rgustikust \u00FClevaate saamiseks
index.title=\uD83D\uDD0E Nocode&\#39;i funktsioonid\: tasuta andmeanal\u00FC\u00FCs mittekodeerijatele
labelling.annotators_management.add_annotator=Lisage annotaator
organic.general.argument1.title=\uD83D\uDE80 Kiire ja tulemuslik
link_prediction.explanation.title=Eelistusmanus \u2013 meetod uute &quot;t\u00F5en\u00E4oliste&quot; linkide ennustamiseks v\u00F5rgus
general.verbs.remove=eemaldada
back.import.one_file_uploaded=\u00FCks fail \u00FCles laaditud
labelling_task_definition_bws.actuallambda=See <strong>lambda \u03BB</strong> tegelik v\u00E4\u00E4rtus t\u00E4hendab, et keskmiselt kuvatakse samades plokkides kaks \u00FCksust nii mitu korda\:
umigon.sentiment_analysis_tool.argument6.title=Skoor, protsent ja emotsioonid?
general.nouns.delight=nauding
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Plokid on loodud. Kl\u00F5psake j\u00E4rgmiste sammude vaatamiseks
cowo.tool.argument1.details=See funktsioon jaotab teksti terminite ja avaldiste kaupa ning muudab selle graafikuks, mida m\u00F5nikord nimetatakse <strong>semantiliseks v\u00F5rguks</strong> v\u00F5i <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">kaasesinemisv\u00F5rgustikuks</a></strong> . See anal\u00FC\u00FCsib teksti ridade kaupa ja m\u00E4\u00E4rab s\u00F5nad ja v\u00E4ljendid, mis kipuvad <strong>esinema koos</strong> , moodustades v\u00F5rgustiku.<br/> See t\u00F6\u00F6tab tekstidega, mis on kirjutatud v\u00E4ga erinevates keeltes (sh tekstid, mis ei ole ladina t\u00E4hestikus). Funktsioon j\u00E4rgib j\u00E4relevalveta \u00F5ppimise p\u00F5him\u00F5tteid, mis on <strong>masin\u00F5ppe</strong> t\u00FC\u00FCp.<br/><br/> Kui kasutate seda funktsiooni akadeemilises kontekstis (uuringud v\u00F5i \u00F5pingud), peate sellele viitama oma bibliograafias\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A. ja Huettel, SA (2012). T\u00F5lkimine \u00FClespoole\: n\u00E4rvi- ja sotsiaalteaduste \u00FChendamine neuro\u00F6konoomika kaudu. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=Kasutage seda otse, valides anal\u00FC\u00FCsitavad andmed\:
topics.topics_extraction_tool.argument2.details=Tehnoloogia sisaldab &quot;t\u00E4psus&quot; parameetrit, mis v\u00F5imaldab t\u00E4pselt juhtida, kui teil on vaja leida suuri (&quot;makro&quot;) teemasid v\u00F5i kui eelistate tuvastada palju &quot;mikro&quot; (v\u00E4iksemaid) teemasid.
labelling.general.free_comment_invitation=Kui teil on tasuta kommentaare lisada, kirjutage see siia\:
labelling.item_eval.bws.description=Siin tehakse tegelikult annotatsioon parima-halvima skaleerimise \u00FClesande jaoks
highlighter.results.title=Tasuta t\u00F6\u00F6riist s\u00F5na CSS-iga tekstis esilet\u00F5stmiseks \u2013 laadige alla tulemused
general.message.get_in_touch_if_need_support_new_language=(v\u00F5tke \u00FChendust, kui vajate toetamiseks uut keelt)
labelling_task_management.description=Hallake tehtud m\u00E4rkuste tegemise \u00FClesandeid (muutke, kustutage)
general.message.user_exists.instructions=T\u00FChjendage valik &quot;Uus kasutaja&quot; ja logige sisse
labelling_task_definition_bws.fixed_param.title=Fikseeritud parameeter\: \u00FCksuste arv \u00E0 annoter
gaze.results.long_explanation=<h3>Funktsioon on loonud v\u00F5rgu, kus\:</h3><ul><li> <strong>Kui valisite 1. valiku (kaasesinemised)</strong> \: kui \u00FChel v\u00F5i mitmel real esineb samaaegselt 2 avaldist, \u00FChendatakse need v\u00F5rku</li><li> <strong>Kui valisite 2. valiku (allikad ja sihtm\u00E4rgid)</strong> \: kui kahel allikal on v\u00E4hemalt \u00FCks \u00FChine sihtm\u00E4rk, on need v\u00F5rku \u00FChendatud.</li></ul><h3> Visualiseerige graafik Gephi, VOSvieweri v\u00F5i Gephisto abil</h3><p> Saate kogu v\u00F5rgu (palju rohkemate v\u00E4ljenditega) alla laadida <strong>gexf-failina</strong> koos kogu v\u00F5rgu teabega. <strong>Gexf-faile</strong> saab avada ja uurida <a href\="https\://gephi.org" target\="_blank">Gephiga</a> , mis on juhtiv v\u00F5rguvisualiseerimiseks m\u00F5eldud tasuta t\u00F6\u00F6lauatarkvara.</p><br/><p> V\u00F5rku saate otse visualiseerida ka v\u00F5rgus <a href\="https\://www.vosviewer.com/" target\="_blank">VOSvieweriga</a> , mille on v\u00E4lja t\u00F6\u00F6tanud Nees Jan van Eck ja Ludo Waltman Leideni \u00FClikooli teaduse ja tehnoloogia uuringute keskuses (CWTS).</p><br/><p> L\u00F5puks on <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> veebirakendus, mis loob \u00FChe kl\u00F5psuga vizi, mille saate alla laadida PNG-failina.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. Praktikas ei ole t\u00E4iuslik BIBD alati v\u00F5imalik k\u00F5igi parameetrite v, r, k ja lambda \u03BB kombinatsioonide korral. Kuna v (\u00FCksuste arv) on fikseeritud, erinevad k, r ja lambda \u03BB t\u00F5en\u00E4oliselt nende teoreetilistest v\u00E4\u00E4rtustest.</p><p> Allpool on toodud \u00E4sja loodud \u00FClesande tegelikud parameetrid\:</p>
labelling_role.login_to_list_tasks_created=Loodud \u00FClesannete kuvamiseks ja haldamiseks logige sisse
labelling_task_definition_bws.confirm_params_and_generate_blocks=Kinnitage oma parameetrid ja looge plokid
network_converter.creating_a_bridge.title=Silla loomine Gephi ja VOSvieweri vahel
labelling_task_definition_bws.nb_annotators.details=<p>Kui olete sellelt lehelt lahkunud, ei saa selle \u00FCksuste loendi annotaatorite arvu muuta. <strong>Palun vali hoolikalt</strong> .</p><br/><br/> Annotaatorite arv\:
general.message.finding_key_terms=\uD83C\uDFAF v\u00F5tmeterminite ja v\u00E4ljendite leidmine...
general.languages.russian=vene keel
general.languages.spanish=hispaania keel
pdfmatcher.tool.title=\uD83C\uDFAF Valige sisendiks s\u00F5na ja leidke see teie pakutavatest pdf-failidest
general.languages.norwegian=norra keel
network_converter.warning_not_gephi_file=\u26A1 Fail peaks olema <strong>gexf-fail</strong> , mitte <strong>gephi-fail</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vaata k\u00F5iki \u00FCksikasju siit</a><br/> \uD83D\uDEA8 V\u00F5rk peaks koosnema 500 s\u00F5lmest v\u00F5i v\u00E4hem - vastasel juhul on v\u00F5rguvisualisatsioon v\u00F5imatu lugeda. Vaadake \u00FCksikasju allpool.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=anal\u00FC\u00FCs tehakse selles veerus, kui kl\u00F5psate &quot;jah&quot;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Andmete m\u00E4rkimise \u00FClesanded\: \u00FClesannete haldamise leht
general.message.back_to_the_menu=Tagasi men\u00FC\u00FCsse
import_data.option2.title=Leht allikate ja sihtm\u00E4rkidega andmekogumi importimiseks
general.message.your_password=teie parool
umigon.sentiment_analysis_tool.model_long_description.details=<p>T\u00F6\u00F6riista j\u00E4rgitavaid p\u00F5him\u00F5tteid kirjeldatakse selles <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonit k\u00E4sitlevas akadeemilises v\u00E4ljaandes, mis on avaldatud Arvutuslingvistika \u00DChenduse antoloogias</a> . T\u00F6\u00F6riist j\u00E4rgib j\u00E4rgmisi samme\:</p><ol><li> kontrollige teksti pikkust\: kui see on vaid paar s\u00F5na l\u00FChike, siis seda ei klassifitseerita</li><li> URL-ide eemaldamine, jutum\u00E4rkides oleva sisu eemaldamine, apostroofide normaliseerimine</li><li> tekstist luuakse kaks versiooni\: \u00FCks, kus k\u00F5ik r\u00F5hum\u00E4rgid ja erim\u00E4rgid on eemaldatud, ja teine, kus need j\u00E4etakse alles. K\u00F5ik j\u00E4rgmised sammud kehtivad m\u00F5lema tekstiversiooni kohta.</li><li> kontrollige <strong>emotikone, emotikone ja onomatoopeiat</strong> . \u00C4rge eelt\u00F6\u00F6tlege oma teksti nende eemaldamiseks, need annavad kasulikku teavet sentimentide kohta\!</li><li> kontrollige hashtage, kui neid on</li><li> teksti lagunemine n-grammides kuni neljagrammini</li><li> iga n-grammi kohta\:<ul><li> j\u00E4tke see vahele, kui see kuulub eelnevalt koostatud peatuss\u00F5nade loendisse</li><li> kontrollige korduvaid m\u00E4rke ja vajadusel eemaldage need ( <code>yeeeahhh\!</code> muutub <code>yeah\!</code> )</li><li> kontrollige, kas n-gramm sisaldub potentsiaalselt positiivsete s\u00F5nade eelnevalt koostatud loendis. Kui jah, siis rakendatakse vastavat reeglit. Enamasti on reegel nii lihtne nagu &quot;positiivne s\u00F5na annab tekstile positiivse meeleolu&quot;, kuid loomulikult on lisatud ka keerulisemad reeglid.</li><li> kontrollige, kas n-gramm sisaldub potentsiaalselt negatiivsete s\u00F5nade eelnevalt koostatud loendis. Sama loogika kehtib</li></ul></li><li> l\u00F5plikud kontrollid\: moderaatorite tuvastamine lauses (&quot;aga&quot;, &quot;samas&quot;, &quot;isegi kui&quot; jne). Nende moderaatorite ette v\u00F5i j\u00E4rel asetatud positiivsed v\u00F5i negatiivsed v\u00E4\u00E4rtused j\u00E4etakse alles v\u00F5i kustutatakse.</li><li> l\u00F5plik otsus keeruliste reeglite j\u00E4rgi, mis p\u00F5hineb eelmiste etappide tulemustel.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Akadeemilise diskursuse stopps\u00F5nade avamine ja nende kasutamine
index.academic.citations=Sentimentanal\u00FC\u00FCsi algoritm on <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">hinnatud 24 lahenduse seas parimaks</a> . Selle funktsiooni kasutamisel viidake sellele viitele\:<br/> <i>Levallois, Clement. \u201CUmigon\: Sentiment analysis on Tweets based on termin lists and heuristics\u201D. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Kustutage annotaator
sidebar.suggestion_new_feature=kas teil on uue funktsiooni kohta soovitusi?
link_prediction.choose_gexf_or_read_below=Valige gexf-fail, kus ennustatakse uusi linke, v\u00F5i lugege allpool metoodikat
labelling.general.skip_previous=J\u00C4TA V\u00C4LJA ja liigu tagasi eelmise \u00FCksuse juurde
delight.tool.description=Tasuta t\u00F6\u00F6riist &quot;r\u00F5\u00F5mu&quot; kui emotsiooni tuvastamiseks inglise sotsiaalmeedia tekstides.
general.languages.german=saksa keel
labelling.report_categorization.description=T\u00E4ielik aruanne kategoriseerimis\u00FClesande tulemuste kohta
back.import.reading_sheet=\uD83D\uDCC3 tabeli lugemine
import_data.option1.for_Excel_files=Exceli failide puhul peaks iga \u00FCksus olema veerus\:
labelling_task_definition_bws.or_make_public=V\u00F5i m\u00E4rkige see ruut oma \u00FClesande avalikuks muutmiseks\: see loob URL-i ja <strong>iga\u00FCks, kellel on link, saab teha m\u00E4rkusi</strong> .
umigon.results.tagline=Sotsiaalmeedia tunnete anal\u00FC\u00FCs\: tulemused
network_converter.option2=2. valik\: teisendage VOSvieweri json-fail Gephi-failiks (.gexf-vormingus)
network_converter.option1=1. v\u00F5imalus\: teisendage Gephi gexf-fail VOSvieweri json-failiks [ja soovi korral jagage faili kohe veebivisualisatsioonina]
link_prediction.warning_size=\uD83D\uDEA8 V\u00F5rk peaks koosnema 1000 s\u00F5lmest v\u00F5i v\u00E4hem \u2013 muidu l\u00E4hevad arvutused v\u00E4ga aeglaseks. Vaadake \u00FCksikasju allpool.
organic.title=\uD83D\uDCE2 Kliendi h\u00E4\u00E4le orgaaniline kuulamine\: tasuta ja veebip\u00F5hine t\u00F6\u00F6riist.
index.button.topics=\uD83D\uDD26 Leia oma tekstidest v\u00F5tmeteemad
organic.general.soundspromoted=ettev\u00F5tte / sponsoreeritud h\u00E4\u00E4l
general.message.switch_to_desktop=Palun l\u00FClituge lauaarvutis brauserile.
general.nouns.no_delight=ei mingit r\u00F5\u00F5mu
labelling_task_definition_bws.block_size.details=Annotaatorid v\u00F5rdlevad v\u00E4ikestesse r\u00FChmadesse kogutud \u00FCksusi. Mitu eset peaks r\u00FChmas olema? (plokis)?<br/><br/> <strong>Vaikimisi, standardne ploki suurus on 4\: annotaator v\u00F5rdleb korraga 4 \u00FCksust.</strong>
highlighter.tool.explanation1=<p>V\u00E4rviefektid on html-m\u00E4rgendi &lt;span&gt; ja selle sees oleva css-stiili lisamise tulemus.</p><br/><br/><p> Esilet\u00F5stmiseks kasutatavaid v\u00E4rve saab kohandada\: teksti v\u00E4rv ja taustav\u00E4rv (vt allpool).</p>
labelling_task_definition_categorization.which_categories_question=Annotaatorid kategoriseerivad \u00FCksused. Milliste kategooriate hulgast nad peaksid valima?
labelling_task_definition_bws.if_too_many_tasks=(kui see v\u00E4\u00E4rtus on liiga k\u00F5rge - liiga palju t\u00F6\u00F6d \u00FChe annotaatori kohta\! - muutke \u00FClalolevaid parameetreid. V\u00F5i laadige \u00FCles v\u00E4iksem \u00FCksuste loend...)
general.message.text_in_bulk_pdf_only=Valige pdf-failid
general.message.check_spam=palun kontrollige r\u00E4mpsposti kausta
import_data.bulk.title=Importige oma andmed lihttekstina
general.message.providing_own_stopwords.details3=M\u00E4rkige see ruut, kui n\u00F5ustute, et neid stopps\u00F5nu saab jagada ja uuesti kasutada, et rakendust k\u00F5igi jaoks t\u00E4iustada \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=M\u00E4rkige see ruut, kui see loend peaks asendama (mitte liitma) vaikes\u00F5naloendi.
general.message.providing_own_stopwords.details1=Laadige \u00FCles stopps\u00F5nade loend. See peab olema .txt-fail, mille rea kohta on \u00FCks s\u00F5na.
organic.general.tone_of_voice=h\u00E4\u00E4letoon
index.testsentimentanalysisuk=tundeanal\u00FC\u00FCs ingliskeelse teksti kohta
general.message.remove_science_stopwords=Eemaldage \u201Eteaduse\u201D stopps\u00F5nad
general.verbs.confirm=kinnitada
labelling.item_eval.categorization.title=Kategooria m\u00E4rgistamine \u2013 kauba hindamine
index.calltochooseafunction=vali funktsioon\:
cowo.tool.argument3.title=N\u00E4pun\u00E4iteid ja n\u00E4pun\u00E4iteid semantilise v\u00F5rgustiku \u00FClevaate saamiseks
topics.topics_extraction_tool.model_short_description.details=Funktsioon tuvastab terminipaarid igal tekstireal. Neid paare nimetatakse kaasjuhtumiteks. K\u00F5ik terminite paarid koondades konstrueeritakse terminite v\u00F5rgustik. V\u00F5rk on l\u00F5igatud alampiirkondadeks ja iga alampiirkond vastab teemale.
labelling.annotators_management.delete_annotator_select=Valige kustutatav annotaator (ainult selle andmestiku jaoks)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Tasuta tundeanal\u00FC\u00FCsi t\u00F6\u00F6riist sotsiaalmeedia jaoks inglise ja prantsuse keeles
cowo.tool.argument3.details=<p><strong>Teksti struktuur ja vorming</strong> \: v\u00F5rk luuakse terminipaaride tuvastamise teel, mis esinevad samal tekstireal. Seega peaksite olema ettevaatlik teksti jagamisel. Ideaalis peaks see koosnema suhteliselt l\u00FChikestest l\u00F5ikudest, millest iga\u00FCks on \u00FChel real. Kui kasutate Exceli faili, peaks iga l\u00F5ik v\u00F5i oluline tekstiplokk ilmuma erineval real.<br/><br/> <strong>Teksti</strong> eelt\u00F6\u00F6tlus\: enne selle funktsiooni kasutamist ei ole vaja teksti eelt\u00F6\u00F6delda ega puhastada.<br/><br/> <strong>Graafiku uurimine</strong> \: funktsiooni loodud semantilise v\u00F5rgu uurimiseks soovitame kahte tasuta professionaalse kvaliteediga tarkvara. <a href\="https\://gephi.org" target\="_blank">Gephi</a> pakub teie v\u00F5rgus parimaid funktsioone filtreerimiseks, v\u00E4rvimiseks, suuruse muutmiseks ja kirjeldava graafikustatistika k\u00E4itamiseks (nt <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">vaheline kesksus</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pakub semantiliste v\u00F5rkude jaoks k\u00F5ige puhtamaid ja lihtsamini t\u00F5lgendatavaid visualiseerimisi. VOSviewer on esmakordseks kasutuseks v\u00E4lja t\u00F6\u00F6tatud saientomeetriaga, kuid see on kasulik mis tahes semantilise v\u00F5rgu jaoks.</p>
back.import.term_text_different_columns=\uD83D\uDE15 Terminid ja tekstid peaksid olema erinevates veergudes
network_converter.click_to_convert=N\u00FC\u00FCd kl\u00F5psake selle teisendamiseks allolevat nuppu.
support.tagline=Kas on probleeme v\u00F5i soovitusi? \u00DChendust v\u00F5tma\!
network_converter.howto=Kas pole kindel, kuidas Gephilt gexf-faili hankida? K\u00FClastage seda <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u00FCksikasjalikku \u00F5petust selle kohta, kuidas minna Gephist VOSvieweri abil veebivisualiseerimisele</a> .
organic.general.model_long_description=<p>T\u00F6\u00F6riista j\u00E4rgitavad p\u00F5him\u00F5tted on sarnased <a href\="../umigon/sentiment_analysis_tool.html">sentimentianal\u00FC\u00FCsi funktsiooniga</a> , v\u00E4lja arvatud rakendatavad reeglid. T\u00F6\u00F6riist j\u00E4rgib j\u00E4rgmisi samme\:</p><ol><li> kontrollige teksti pikkust\: kui see on vaid paar s\u00F5na l\u00FChike, siis seda ei klassifitseerita</li><li> URL-ide eemaldamine, jutum\u00E4rkides sisu eemaldamine, apostroofide normaliseerimine</li><li> tekstist luuakse kaks versiooni\: \u00FCks, kus k\u00F5ik r\u00F5hum\u00E4rgid ja erim\u00E4rgid on eemaldatud, ja teine, kus need j\u00E4etakse alles. K\u00F5ik j\u00E4rgmised sammud kehtivad m\u00F5lema tekstiversiooni kohta.</li><li> kontrollige <strong>emotikone, emotikone ja onomatoopeiat</strong> . \u00C4rge eelt\u00F6\u00F6tlege oma teksti nende eemaldamiseks, need annavad kasulikku teavet sentimentide kohta\!</li><li> kontrollige hashtage, kui neid on</li><li> teksti lagundamine n-grammides kuni neljagrammini</li><li> iga n-grammi kohta\:<ul><li> j\u00E4tke see vahele, kui see kuulub eelnevalt koostatud peatuss\u00F5nade loendisse</li><li> kontrollige korduvaid m\u00E4rke ja vajadusel eemaldage need ( <code>yeeeahhh\!</code> muutub <code>yeah\!</code> )</li><li> kontrollige, kas n-gramm sisaldub eelnevalt koostatud s\u00F5navara / v\u00E4ljendite / stiilisignaalide loendis &quot;ettev\u00F5tte k\u00F5ne&quot;. Kui jah, siis rakendatakse vastavat reeglit.</li></ul></li><li> l\u00F5plik otsus eelmiste sammude tulemuste p\u00F5hjal.</li></ol>
back.labelling.all_annotators_provisioned=K\u00F5ik annotaatorid olid selle \u00FClesande jaoks juba ette valmistatud. Uurime.
cowo.tool.argument4.title=Kui teie tekst on struktureeritud, \u00FCksuste loenditega
index.datapolicy.dataannotationfunction=Funktsiooni &quot;andmete annotatsioon&quot; kohta
labelling_task_definition_bws.results_total.details=<p>Annoteeritavate plokkide (v\u00F5i v\u00F5rreldavate \u00FCksuste r\u00FChmade) arv s\u00F5ltub otseselt \u00FClaltoodud kolmest parameetrist\:</p><ul><li> annoteeritavate \u00FCksuste arv (fikseeritud, s\u00F5ltub \u00FCleslaaditud faili elementide arvust</li><li> \u00FCksuste arv, mida koos v\u00F5rrelda v\u00F5i &quot;ploki suurus&quot;</li><li> mitu korda \u00FCksusele tuleks lisada m\u00E4rkused</li></ul><br/> <strong>Kokkuv\u00F5ttes annavad need parameetrid j\u00E4rgmise annotatsiooni\u00FClesannete (v\u00F5i &\#39;plokkide&\#39;) koguarvu\: &quot;</strong>
link_prediction.explanation.details=<p>See funktsioon on <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti ja Saskia Sch\u00FCleri Gephi pistikprogrammi otsene rakendus, mida juhendab Michael Henninger FHNW-st</a> .</p><br/><p> Nende kood on n\u00E4htav <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Githubis</a> .</p><br/><p> Ennustus p\u00F5hineb <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">eeliskinnitusel</a> . See on piiratud suunamata, kaalumata v\u00F5rkudega. P\u00F5hjendus on lihtne\: k\u00F5ige t\u00F5en\u00E4olisemalt luuakse link kahe s\u00F5lme vahel, millel on k\u00F5ige rohkem naabreid, kuid millel pole veel \u00FChendust.</p><br/><p> Kuidas seda lingiennustust t\u00F5lgendada? Lingi puudumine v\u00F5ib t\u00E4hendada j\u00E4rgmist\:<br/><ol><li> Sellel lingil pole potentsiaali (see ei ole seotud s\u00F5lmede jaoks asjakohane)</li><li> Sellel lingil on potentsiaali luua ja see potentsiaal pole veel realiseerunud</li><li> Lingil on potentsiaal, kuid kaks s\u00F5lme otsustavad linki mitte realiseerida</li></ol><br/> See t\u00E4hendab, et lingi &quot;ennustamine&quot; v\u00F5ib k\u00E4sitleda \u00FChte neist kolmest juhtumist.<br/><br/> Linkide ennustamise uurimine on p\u00F5nev. V\u00F5tke meiega \u00FChendust, kui soovite veebisaidil nocodefunctions.com juurutada uut linkide ennustamise meetodit\!</p>
topics.topics_extraction_tool.argument4.title=Kuidas m\u00E4\u00E4ratleda leitavate teemade arvu? Kas see on hea asi?
labelling.annotators_management.email_new=Uue annotaatori e-post (peab olema t\u00E4pne, kuna ta saab parooli)
pdfmatcher.results.tagline=Sobitage huvipakkuvad tingimused pdf-failides \u2013 tulemused
link_prediction.success=\uD83D\uDE9A Ennustused on k\u00E4es\! Prognoositud linkide loendit n\u00E4ete allpool. Gexf-fail on alla laaditud, see sisaldab ennustatud linke algse v\u00F5rgu peal.
general.nouns.items=esemed
labelling_task_definition.nb_annotators=Annotaatorite arv\:
labelling.annotators_management.reminder=Meeldetuletus\: sellel lehel loodavad v\u00F5i kustutatavad annotaatorid on seotud selle andmekogumiga\:
general.message.reading_csv_file=\uD83D\uDC53 csv-faili lugemine
general.nouns.categories=kategooriad
labelling.item_eval.categorization.description=Leht, kus annotatsioon tegelikult tehakse, \u00FCksuste kategoriseerimisega seotud \u00FClesannete jaoks
network_converter.convert_to_gephi=Teisenda Gephiks (gexf-faili loomine)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Tasuta t\u00F6\u00F6riist v\u00F5rkude loomiseks kaasesinemiste v\u00F5i loendite p\u00F5hjal
back.import.two_columns_needed=\uD83D\uDE15 Valida tuleb kaks erinevat veergu\: \u00FCks terminite, teine tekstide jaoks
back.import.files_uploaded=\u00FCles laaditud failid
cowo.tool.tagline=\uD83D\uDD78\uFE0F Tasuta t\u00F6\u00F6riist tekstide semantilisteks graafikuteks muutmiseks
highlighter.tool.description=100% tasuta v\u00F5rgut\u00F6\u00F6riist CSS-stiiliga tekstis termini esilet\u00F5stmiseks. Registreerimist pole vaja. Importige oma tekst csv-sse v\u00F5i Excelisse.
import_data.general.select_two_columns_below=Valige kaks veergu (allpool)
organic.general.argument1.details=T\u00F6\u00F6riist on programmeeritud Javaga, mille j\u00F5udlus on samuti sarnane v\u00F5i parem kui <strong>Python</strong> . See ei tugine <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">k\u00F5neosalisele m\u00E4rgistamisele (POS-m\u00E4rgistamine)</a> , mis muudab selle veelgi kiiremaks. Paralleelarvutust kasutatakse alamfunktsioonides ja j\u00F5udlusele on p\u00F6\u00F6ratud suurt t\u00E4helepanu.
labelling.annotators_management.tagline=\u270D\uFE0F Annotaatorite haldamine
who.tagline=Tere\! Mina olen Cl\u00E9ment Levallois
cowo.tool.argument2.details=Funktsioon v\u00F5tab \u00FChe parameetri (mis on teksti keel?) ja t\u00F6\u00F6tab \u00FChe kl\u00F5psuga\:
back.categorizationbean.categories_are_saved=kategooriad salvestatakse
labelling_role.login_succcessful_pick_a_task=Sisselogimine \u00F5nnestus\! Valige allolevast rippmen\u00FC\u00FCst \u00FClesanne
network_converter.creating_a_bridge.details_second_part=<p>Asja teeb ebapraktiliseks see, et mitte k\u00F5ik v\u00F5rgud, nimelt tarkvara, ei aktsepteeri k\u00F5iki vorminguid. Eriti\:<ul><li> Gephi saab importida ja eksportida gexf-faile, kuid see ei tuvasta VOSvieweri json-v\u00F5rgufaile</li><li> VOSviewer saab importida ja eksportida VOSvieweri json-faile, kuid see ei tuvasta gexf-faile</li></ul></p><p> Sellel lehel pakutav konverter gexf ja VOSviewer json-failide vahel on sild, mis loodetavasti on kasulik m\u00F5lema tarkvara kasutajatele.</p>
general.message.are_not_connected=ei ole \u00FChendatud
labelling.report_categorization.tagline=Kategoriseerimise \u00FClesanne\: t\u00E4ielik aruanne tulemuste kohta
labelling_role.for_annotators=kommenteerijatele
acknowledgements.argument2.title=Umigon \u2013 sentimentide anal\u00FC\u00FCsi t\u00F6\u00F6riist sotsiaalmeedia jaoks\: t\u00E4nu paljudele kasutajate aruannetele valesti klassifitseerimise kohta. T\u00E4name Gilles Maltaisit panuse eest Quebeci s\u00F5navarasse.
import_data.option2.confirm_this_column_is_source=see veerg on allikas ja parempoolsed veerud on sihtm\u00E4rk(id). Anal\u00FC\u00FCsi k\u00E4ivitamiseks kl\u00F5psake &quot;jah&quot;.
topics.topics_extraction_tool.argument3.title=N\u00E4pun\u00E4iteid ja nippe t\u00F5husate tulemuste saavutamiseks teema tuvastamisel
labelling_task_definition_bws.nb_blocks=Annoteeritavate plokkide arv
general.message.reportsent=aruanne saadetakse
support.phonecall.title=Telefonik\u00F5ne
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F valmis paaride arvutamine. Harvemate eemaldamine
general.message.almost_done=\u23F3 peaaegu valmis
labelling_task_definition_bws.instructions.part2=<p><strong>See juhis kuvatakse annotaatoritele\:</strong></p><br/><p> &quot;Isik, kes teid selle \u00FClesande annotaatoriks kutsus, peab olema teatanud, millist arusaama te siin hindate. <strong>Teie \u00FClesanne on valida loendist 2 \u00FCksust\:</strong> \u00FCksus, mis sellele m\u00F5istele k\u00F5ige paremini sobib, ja \u00FCksus, mis sellele m\u00F5istele sobib, v\u00E4hemalt.</p><br/><p> &quot;Parima eseme valimiseks <strong>libistage parim \u00FCksus hiirega \u00FCles</strong> (v\u00F5i puudutage mobiilis ekraani) loendi \u00FClaossa. <strong>Libistage</strong> halvim \u00FCksus alla loendi l\u00F5ppu.</p>
topics.topics_extraction_tool.argument1.details=See funktsioon tuvastab automaatselt teksti v\u00F5tmeteemad, toimingu, mida nimetatakse <strong>teema ekstraheerimiseks</strong> v\u00F5i <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">teema modelleerimiseks</a></strong> . See anal\u00FC\u00FCsib teksti ridade kaupa ja m\u00E4\u00E4rab s\u00F5nade ja v\u00E4ljendite r\u00FChmad, mis kipuvad kokku <strong>koonduma</strong> , moodustades teemasid.<br/> See t\u00F6\u00F6tab tekstidega, mis on kirjutatud v\u00E4ga erinevates keeltes (sh tekstid, mis ei ole ladina t\u00E4hestikus). Funktsioon j\u00E4rgib j\u00E4relevalveta \u00F5ppimise p\u00F5him\u00F5tteid, mis on <strong>masin\u00F5ppe</strong> t\u00FC\u00FCp.<br/><br/> Kui kasutate seda funktsiooni akadeemilises kontekstis (uuringud v\u00F5i \u00F5pingud), peate sellele viitama oma bibliograafias\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. ja Robardet, C. (2020). Avatavad v\u00E4ljad\: metodoloogiline panus piirideta relatsioonikorras olevate heterogeensete osalejate tuvastamisse. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Annotaatoritel palutakse valida paljude samaaegselt esitatud \u00FCksuste hulgast parim ja halvim.</p><p> Kasutame pukseerimisefekti\: annotaator valib parima valiku <strong>, kasutades hiirt ja liigutades selle \u00FCles</strong> ning halvima valiku alla, n\u00E4iteks j\u00E4rgmiselt\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Kui teie tekst on prantsuskeelne, asendage lihtsalt URL-is s\u00F5na &quot; <span style\="color\:red">en</span> &quot; s\u00F5naga &quot; <span style\="color\:red">fr</span> &quot;. Teie tagasiside on teretulnud\!
delight.tool.title=Tuvastage emotsiooni &quot;r\u00F5\u00F5m&quot; tekstides, tasuta ja v\u00F5rgus. Arvamuste kaevandamine mittekodeerijatele.
gaze.network_builder.apply_pmi_correction=Rakendage <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">v\u00F5rgu\u00FChendustele Pointwise Mutual Correction (PMI) parandus</a> .
import_data.general.choose_pdf=Valige pdf-failid
general.languages.french=prantsuse keel
umigon.general.positivesentiment=positiivne meeleolu
labelling_task_definition_bws.nb_items=\u00DCksuste arv
who.argument2.details=P\u00FChendasin sellele k\u00FCsimusele lehe, <a href\="why.html">j\u00E4rgige linki\!</a>
import_data.option2.description=M\u00F5ned funktsioonid p\u00F5hinevad sisendandmestikul, mis koosneb l\u00E4hte- ja siht\u00FCksustest. See leht v\u00F5imaldab seda importi teha
topics.topics_extraction_tool.argument2.title=Uuenduslik\: kontrollige, kui suured v\u00F5i v\u00E4ikesed on teemad
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Tasuta t\u00F6\u00F6riist s\u00F5na tekstis esilet\u00F5stmiseks \u2013 laadige tulemused alla
back.labelling_description_needed=palun sisestage selle andmestiku kirjeldus
index.tagline=uurige oma andmeid \u00FChe kl\u00F5psuga
network_converter.customize_legend.title=Valikuline\: lisage oma v\u00F5rgu elementidele legende.
umigon.sentiment_analysis_tool.model_short_description.details=Funktsioon uurib teksti iga terminit ja rakendab mitmeid reegleid, et m\u00E4\u00E4rata m\u00F5ju tundele. Samuti arvestab see meeleolu m\u00E4\u00E4ramiseks s\u00FCstemaatiliselt <strong>emotikone</strong> , kirjavahem\u00E4rke, <strong>hashtage</strong> , \u00F5igekirja variatsioone, suurt\u00E4htedega s\u00F5nu....
general.message.language_of_text_to_analyze=Valige, milline on teksti keel\:
index.testorganic.analysisforFR=prantsuskeelse teksti anal\u00FC\u00FCs
link_prediction.how_to_interpret.question=Kuidas seda ennustusv\u00E4\u00E4rtust t\u00F5lgendada?
labelling_task_definition_bws.complete_list_reference=\u00DClesande parameetrite t\u00E4ielik loend, viitamiseks.
labelling_task_management.manage_annotators.button=Mine halda annotaatoreid
labelling_role.description=Tasuta andmete m\u00E4rgistamise \u00FClesanded, mis t\u00F6\u00F6tavad v\u00F5rgus ja mobiilseadmetes. Vaba ja teie andmeid austav.
labelling.annotators_management.max_annotators_this_task=Selle andmestiku \u00FClesanne on seadistatud selle maksimaalse arvu annotaatorite jaoks\:
index.ordosometestshere=v\u00F5i tehke m\u00F5ned testid otse siin\:
general.message.your_description_here=teie kirjeldus siin
cowo.tool.argument1.title=Semantilised v\u00F5rgud \u2013 muutke oma tekstid graafikuteks
general.nouns.success=edu
import_data.two_columns.description=Sellel lehel saate valida faili, selle \u00FCles laadida ja seej\u00E4rel valida kaks veergu, kus asuvad huvipakkuvad andmed
general.message.upload_your_data=Laadige oma andmed \u00FCles
index.button.gaze=\uD83D\uDD27 looge loenditest v\u00F5rke
index.button.organic=\uD83D\uDCE2 tuvastage reklaamitud sisu
labelling_task_management.title=Annotatsiooni\u00FClesanded \u2013 \u00FClesannete haldamine
general.message.the_product_of=Toode,
organic.description=100% tasuta veebit\u00F6\u00F6riist orgaanilise sisu tuvastamiseks Twitteris, Instagramis ja sotsiaalmeedias. Tuvastage reklaamitud \uD83D\uDCE2 vs spontaansed \uD83C\uDF3F kommentaarid sotsiaalmeedias.
general.nouns.page=lehel
labelling.annotators_management.title=M\u00E4rgistus\u00FClesanne \u2013 annotaatorite haldamine
index.button.labelling=\u270D\uFE0F t\u00F6\u00F6riist andmete m\u00E4rkimiseks
topics.topics_extraction_tool.argument1.title=Teemade eraldamine \u2013 automatiseerige oma tekstide v\u00F5tmeteemade anal\u00FC\u00FCs
labelling_task_general.instructions_for_annotators.title=Juhised annotaatoritele
