#Fri Dec 02 10:51:30 CET 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
organic.general.soundsorganic=\u062A\u06D5\u0628\u0649\u0626\u0649\u064A / \u06BE\u06D5\u0642\u0649\u0642\u0649\u064A \u0626\u0627\u06CB\u0627\u0632
index.togettheresults=\u0646\u06D5\u062A\u0649\u062C\u0649\u0646\u0649 \u0628\u06D5\u062A\u062A\u0649\u0646 \u0643\u06C6\u0631\u0649\u0633\u0649\u0632 \u060C \u0646\u06D5\u062A\u0649\u062C\u0649\u0646\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u0633\u0649\u0632
labelling.item_eval.categorization.annotate_injunction=\u0626\u0649\u0632\u0627\u06BE\! \u0628\u06C7 \u062A\u06C8\u0631 \u0642\u0627\u064A\u0633\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u062A\u06D5\u06CB\u06D5\u061F \u0628\u0649\u0631 \u064A\u0627\u0643\u0649 \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06D5 \u062A\u06C8\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD (\u064A\u0627\u0643\u0649 \u064A\u0648\u0642\!)
gaze.network_builder.go_with_option=\u062A\u0627\u0644\u0644\u0627\u0634\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
general.message.cleaning_key_terms=\u06BE\u0627\u0644\u0642\u0649\u0644\u0649\u0642 \u0633\u06C6\u0632 \u06CB\u06D5 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0631\u0646\u0649 \u062A\u0627\u0632\u0649\u0644\u0627\u0634 ...
pdfmatcher.pdfmatcher.tagline=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0627\u0644\u0627\u06BE\u0649\u062F\u06D5 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631 \u064A\u0648\u0642. \u062F\u0627\u06CB\u0627\u0645\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0643\u06C7\u0646\u06C7\u067E\u0643\u0649\u0646\u0649 \u0628\u06D0\u0633\u0649\u06AD.
who.title=Nocode \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u0646\u0649\u06AD \u0626\u0627\u0631\u0642\u0649\u0633\u0649\u062F\u0627 \u0643\u0649\u0645 \u0628\u0627\u0631\u061F
general.verbs.save=\u062A\u06D0\u062C\u06D5\u06AD
general.nouns.file=\u06BE\u06C6\u062C\u062C\u06D5\u062A
general.message.text_in_bulk=\u062A\u06C8\u0632 \u062A\u06D0\u0643\u0649\u0633\u062A (txt \u064A\u0627\u0643\u0649 pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649)
back.import.error_fetching_tweets=\uD83D\uDE1E \u062E\u0627\u062A\u0627\u0644\u0649\u0642\: tweet \u0626\u06D0\u0644\u0649\u067E \u0628\u06D0\u0631\u0649\u0634 \u0645\u06C7\u0645\u0643\u0649\u0646 \u0626\u06D5\u0645\u06D5\u0633
general.message.visualize_with_vosviewer=VOSviewer \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u06AD
index.academic.title=\u0626\u0649\u0644\u0645\u0649\u064A \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A\u062A\u0649\u0646 \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646
general.message.finished_reading_data=Reading \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634\u0646\u0649 \u062A\u0627\u0645\u0627\u0645\u0644\u0649\u062F\u0649
network_converter.convert_to_vosviewer=VOSviewer json \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AF\u06D5 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u06AD
general.verbs.hide=\u064A\u0648\u0634\u06C7\u0631
general.nouns.topics=\u062A\u06D0\u0645\u0627
import_data.twitter.launch_the_search=\u0626\u0649\u0632\u062F\u06D5\u0634\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u06AD
general.nouns.status=\u06BE\u0627\u0644\u06D5\u062A
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0628\u0648\u0644\u0633\u0627 \u062A\u0648\u0631\u0646\u0649 \u0642\u06C7\u0631\u06C7\u0634 \u06CB\u06D5 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0626\u06C8\u0633\u062A\u06D5\u0644 \u064A\u06C8\u0632\u0649 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0649 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u0649\u0644\u0645\u0649 \u0626\u0649\u0644\u0649\u0645- <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u067E\u06D5\u0646</a> \u0633\u0627\u06BE\u06D5\u0633\u0649\u062F\u06D5 \u0626\u0649\u0644\u063A\u0627\u0631 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631 \u0628\u0627\u0631 (\u0642\u0649\u0633\u0642\u0649\u0686\u06D5 \u0642\u0649\u0644\u0649\u067E \u0626\u06D0\u064A\u062A\u0642\u0627\u0646\u062F\u0627 \u060C \u0626\u0649\u0644\u0645\u0649\u064A \u067E\u0627\u0626\u0627\u0644\u0649\u064A\u06D5\u062A\u0646\u0649 \u0626\u06C6\u0644\u0686\u06D5\u0634 \u06CB\u06D5 \u0628\u0627\u06BE\u0627\u0644\u0627\u0634\u062A\u0649\u0646 \u062A\u06D5\u0631\u0643\u0649\u0628 \u062A\u0627\u067E\u0649\u062F\u06C7).</p><p style\=";text-align\:right;direction\:rtl"> 2021-\u064A\u0649\u0644\u0649 \u064A\u0627\u0632\u062F\u0627 \u060C VOSviewer \u0646\u0649 \u0626\u0627\u0686\u0642\u06C7\u0686\u0649\u0644\u0627\u0631 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u062A\u0648\u0631 \u0646\u06C7\u0633\u062E\u0649\u0633\u0649\u0646\u0649</a> \u0686\u0649\u0642\u0627\u0631\u062F\u0649 \u060C \u0628\u06C7 \u0626\u06C7\u0646\u0649\u06AD\u062F\u0627 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0644\u06D5\u0631\u0646\u0649 \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u06D5\u0634\u0646\u0649 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0634\u0686\u0627\u0646 \u0642\u0649\u0644\u0649\u062F\u06C7.</p><p style\=";text-align\:right;direction\:rtl"> \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\: \u0628\u0627\u064A\u0644\u0649\u0642 \u062A\u0648\u067E\u0644\u0649\u0645\u0649 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u0649\u063A\u0627\u0646 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u062F\u0649\u0646 \u0628\u0627\u0634\u0644\u0627\u0634</a> .</p>
organic.details=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0626\u0649\u0643\u0643\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u064A\u062F\u06C7\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u0648\u0631\u06AF\u0627\u0646\u0649\u0643</strong> \: \u062A\u06D0\u0643\u0649\u0633\u062A \u062A\u06D5\u0628\u0649\u0626\u0649\u064A \u060C \u0634\u06D5\u062E\u0633\u0649\u064A \u060C \u064A\u06D5\u0643\u0643\u06D5 \u0626\u06C7\u0633\u0644\u06C7\u0628\u062A\u0627 \u064A\u06D0\u0632\u0649\u0644\u063A\u0627\u0646 \u06CB\u0627\u0642\u0649\u062A\u062A\u0627.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062A\u06D5\u0634\u06CB\u0649\u0642</strong> \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646\: \u062A\u06D0\u0643\u0649\u0633\u062A \u0643\u0627\u0631\u062E\u0627\u0646\u0627 \u060C \u0642\u0648\u0644\u0644\u0649\u063A\u0627\u0646 \u060C \u0633\u06C8\u0646\u0626\u0649\u064A \u0626\u06C7\u0633\u0644\u06C7\u0628\u062A\u0627 \u064A\u06D0\u0632\u0649\u0644\u063A\u0627\u0646.</li></ul> \u0626\u06C7 <strong>\u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7\u0644\u0627\u0631\u062F\u0627</strong> \u062A\u06CB\u0649\u062A\u062A\u06D0\u0631\u0646\u0649\u06AD tweet \u0626\u06C7\u0686\u06C7\u0631\u0649 \u060C Instagram \u064A\u0627\u0632\u0645\u0649\u0644\u0649\u0631\u0649\u062F\u0649\u0643\u0649 \u0626\u0649\u0646\u0643\u0627\u0633\u0644\u0627\u0631 \u06CB\u06D5 \u0626\u0649\u0646\u06AF\u0644\u0649\u0632 \u062A\u0649\u0644\u0649 \u06CB\u06D5 \u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632 \u062A\u0649\u0644\u0649\u062F\u0649\u0643\u0649 \u0628\u0627\u0634\u0642\u0627 \u0642\u0649\u0633\u0642\u0627 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631 \u0642\u0627\u062A\u0627\u0631\u0644\u0649\u0642\u0644\u0627\u0631\u063A\u0627 \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u06C7.<br/> 2020-\u064A\u0649\u0644\u0649 \u062A\u06C7\u063A\u06C7\u0644\u063A\u0627\u0646 \u0628\u06C7 \u0642\u0648\u0631\u0627\u0644 \u0626\u06C8\u0632\u0644\u06C8\u0643\u0633\u0649\u0632 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u0645\u0627\u0642\u062A\u0627.
umigon.sentiment_analysis_tool.argument1.details=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649</a></strong> \u0626\u06D0\u0644\u0649\u067E \u0628\u0627\u0631\u0649\u062F\u06C7 \u060C \u0626\u06C7 \u064A\u06D5\u0646\u06D5 \u067E\u0649\u0643\u0649\u0631 \u0642\u06D0\u0632\u0649\u0634 \u062F\u06D5\u067E\u0645\u06C7 \u0626\u0627\u062A\u0649\u0644\u0649\u062F\u06C7. \u0626\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u067E \u060C \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649\u06AD \u0646\u06D0\u064A\u062A\u0631\u0627\u0644 \u060C \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u064A\u0627\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u0626\u0649\u0643\u06D5\u0646\u0644\u0649\u0643\u0649\u0646\u0649 \u0628\u06D5\u0644\u06AF\u0649\u0644\u06D5\u064A\u062F\u06C7.<br/> \u0626\u06C7 <strong>\u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7\u0644\u0627\u0631\u062F\u0627</strong> \u062A\u06CB\u0649\u062A\u062A\u06D0\u0631\u0646\u0649\u06AD tweet \u0626\u06C7\u0686\u06C7\u0631\u0649 \u060C Instagram \u064A\u0627\u0632\u0645\u0649\u0644\u0649\u0631\u0649\u063A\u0627 \u0628\u0627\u06BE\u0627 \u0628\u06D0\u0631\u0649\u0634 \u06CB\u06D5 \u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u064A\u0627\u0643\u0649 \u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632\u0686\u06D5 \u0628\u0627\u0634\u0642\u0627 \u0642\u0649\u0633\u0642\u0627 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u06AF\u06D5 \u0626\u0648\u062E\u0634\u0627\u0634 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0626\u0649\u0634\u0644\u06D5\u064A\u062F\u06C7. 23 \u062E\u0649\u0644 \u062A\u0627\u0644\u0644\u0627\u0634 \u0628\u0649\u0644\u06D5\u0646 \u0633\u06D0\u0644\u0649\u0634\u062A\u06C7\u0631\u063A\u0627\u0646\u062F\u0627 \u060C \u0628\u06C7 \u0642\u0648\u0631\u0627\u0644\u0646\u0649\u06AD <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7\u0644\u0627\u0631\u062F\u0649\u0643\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649\u06AD \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0642\u0648\u0631\u0627\u0644\u0649</a> \u0626\u0649\u0643\u06D5\u0646\u0644\u0649\u0643\u0649 \u0628\u0627\u064A\u0642\u0627\u0644\u062F\u0649.<br/> 2012-\u064A\u0649\u0644\u0649 \u062A\u06C7\u063A\u06C7\u0644\u063A\u0627\u0646 \u0628\u06C7 \u0642\u0648\u0631\u0627\u0644 \u0626\u06C8\u0632\u0644\u06C8\u0643\u0633\u0649\u0632 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u0649\u06CB\u0627\u062A\u0642\u0627\u0646.<br/><br/> \u0626\u06D5\u06AF\u06D5\u0631 \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0646\u0649 \u0626\u0649\u0644\u0645\u0649\u064A \u0645\u06D5\u0632\u0645\u06C7\u0646\u062F\u0627 (\u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A \u064A\u0627\u0643\u0649 \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A) \u0626\u0649\u0634\u0644\u06D5\u062A\u0633\u0649\u06AD\u0649\u0632 \u060C \u0686\u0648\u0642\u06C7\u0645 \u0626\u06C7\u0646\u0649 \u0628\u0649\u0628\u0644\u0649\u0626\u0648\u06AF\u0631\u0627\u0641\u0649\u064A\u0649\u06AD\u0649\u0632\u062F\u06D5 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0646\u0649\u0634\u0649\u06AD\u0649\u0632 \u0643\u06D0\u0631\u06D5\u0643\:<br/><br/> Levallois, Clement. \u00AB\u0626\u06C7\u0645\u0649\u06AF\u0648\u0646\: \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u06CB\u06D5 \u064A\u0627\u06CB\u0631\u0648\u067E\u0627\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 \u0642\u0649\u0644\u063A\u0627\u0646 Tweets \u062F\u0649\u0643\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u00BB. 2013-\u064A\u0649\u0644\u0644\u0649\u0642 7-\u0646\u06C6\u06CB\u06D5\u062A\u0644\u0649\u0643 \u062E\u06D5\u0644\u0642\u0626\u0627\u0631\u0627\u0644\u0649\u0642 \u0633\u06D0\u0645\u0627\u0646\u062A\u0649\u0643 \u0628\u0627\u06BE\u0627\u0644\u0627\u0634 \u0633\u06D0\u062E\u0649\u0646\u0649\u06AD \u0645\u0627\u062A\u06D0\u0631\u0649\u064A\u0627\u0644\u0644\u0649\u0631\u0649 (SemEval) \u060C \u06AF\u0631\u06C7\u0632\u0649\u064A\u06D5 \u0626\u0627\u062A\u0644\u0627\u0646\u062A\u0627.
general.message.sending_user_stopwords_to_dev=\u2709 \u067E\u0631\u0648\u06AF\u0631\u0627\u0645\u0645\u0627 \u062A\u06C8\u0632\u06AF\u06C8\u0686\u0649\u06AF\u06D5 \u062E\u0627\u062A\u0649\u0631\u06D5 \u067E\u0631\u0648\u06AF\u0631\u0627\u0645\u067E \u0626\u0627\u0686\u0642\u06C7\u0686 \u0628\u0649\u0644\u06D5\u0646 \u0628\u0649\u0631\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u0634 - \u067E\u0627\u062A \u064A\u06D0\u0642\u0649\u0646\u062F\u0627 \u0628\u0649\u0631\u0644\u06D5\u0634\u0645\u06D5\u064A\u062A\u0649mohanged\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0642\u06C7\u0631\u06C7\u0644\u0645\u0649\u0633\u0649 \u06CB\u06D5 \u0641\u0648\u0631\u0645\u0627\u062A\u0649</strong> \: \u062A\u06D0\u0645\u0627 \u0686\u0649\u0642\u0649\u0631\u0649\u0634 \u0626\u0648\u062E\u0634\u0627\u0634 \u0628\u0649\u0631 \u0642\u06C7\u0631\u062F\u0627 \u0643\u06C6\u0631\u06C8\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u0649\u0634\u0644\u06D5\u064A\u062F\u06C7. \u0634\u06C7\u06AD\u0627 \u062A\u06D0\u0643\u0649\u0633\u062A\u0649\u06AD\u0649\u0632\u0646\u0649\u06AD \u0642\u0627\u0646\u062F\u0627\u0642 \u0641\u0648\u0631\u0645\u0627\u062A\u0644\u0627\u0646\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u063A\u0627 \u062F\u0649\u0642\u0642\u06D5\u062A \u0642\u0649\u0644\u0649\u0634\u0649\u06AD\u0649\u0632 \u0643\u06D0\u0631\u06D5\u0643. \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649\u0633\u0649 \u060C \u0626\u06C7 \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u062F\u0627 \u0646\u0649\u0633\u0628\u06D5\u062A\u06D5\u0646 \u0642\u0649\u0633\u0642\u0627 \u0626\u0627\u0628\u0632\u0627\u0633\u062A\u0649\u0646 \u062A\u06C8\u0632\u06C8\u0644\u06C8\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643. \u0626\u06D5\u06AF\u06D5\u0631 \u0633\u0649\u0632 Excel \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06CB\u0627\u062A\u0642\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632 \u060C \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0627\u0628\u0632\u0627\u0633 \u064A\u0627\u0643\u0649 \u0645\u06C7\u06BE\u0649\u0645 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631 \u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0642\u06C7\u0631\u062F\u0627 \u0643\u06C6\u0631\u06C8\u0646\u0649\u062F\u06C7.<br/><br/> <strong>\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u06BE\u06D5\u062C\u0649\u0645\u0649</strong> \: \u062A\u06D0\u0645\u0627 \u0686\u0627\u0633\u062A\u0648\u062A\u0649\u0646\u0649 \u0626\u06C6\u0644\u0686\u06D5\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u06D0\u067E\u0649\u0644\u0649\u062F\u06C7\: \u0642\u0627\u064A\u0633\u0649 \u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631 \u062F\u0627\u0626\u0649\u0645 \u0628\u0649\u0644\u0644\u06D5 \u064A\u06C8\u0632 \u0628\u06D0\u0631\u0649\u062F\u06C7\u061F \u0628\u06C7\u0646\u0649\u06AD \u0626\u0649\u0634\u0644\u0649\u0646\u0649\u0634\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A \u064A\u06D0\u062A\u06D5\u0631\u0644\u0649\u0643 \u0626\u06C7\u0632\u06C7\u0646 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643 \u060C \u0634\u06C7\u0646\u062F\u0627\u0642 \u0628\u0648\u0644\u063A\u0627\u0646\u062F\u0627 \u0628\u06C7 \u0633\u0627\u0646\u0644\u0627\u0631 \u0626\u06D5\u06BE\u0645\u0649\u064A\u06D5\u062A\u0644\u0649\u0643 \u0628\u0648\u0644\u0649\u062F\u06C7. \u062A\u06D0\u0643\u0649\u0633\u062A \u0642\u0627\u0646\u0686\u06D5 \u0626\u06C7\u0632\u06C7\u0646 \u0628\u0648\u0644\u0633\u0627 \u0634\u06C7\u0646\u0686\u06D5 \u064A\u0627\u062E\u0634\u0649. \u0643\u06D5\u0645 \u062F\u06D0\u06AF\u06D5\u0646\u062F\u06D5 5000 \u0633\u06C6\u0632\u0644\u06C8\u0643 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631 \u064A\u0627\u062E\u0634\u0649 \u0628\u0627\u0634\u0644\u0649\u0646\u0649\u0634\u062A\u06D5\u0643 \u0642\u0649\u0644\u0649\u062F\u06C7.</p>
index.datapolicy.dataannotationfunction.details=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0649 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u064A\u06C8\u0643\u0644\u06D5\u0634\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u0649\u062F\u06C7. \u0628\u06C7 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649\u06AD \u060C \u0634\u06C7\u0646\u062F\u0627\u0642\u0644\u0627 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u060C \u0626\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A\u0644\u0649\u0631\u0649 \u06CB\u06D5 \u0626\u06C7\u0644\u0627\u0631 \u064A\u0627\u0632\u063A\u0627\u0646 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0642\u0644\u0627\u0646\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u062F\u0649\u0646 \u062F\u06D0\u0631\u06D5\u0643 \u0628\u06D0\u0631\u0649\u062F\u06C7.<br/> \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0644\u0627\u064A\u0649\u06BE\u0649\u0644\u0649\u06AF\u06C8\u0686\u0649 \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u06CB\u06D5 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649\u06AD \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0649\u0646\u0649 \u062A\u06D0\u062C\u06D5\u064A\u062F\u06C7. \u0628\u06C7\u0644\u0627\u0631\u0645\u06C7 \u0633\u0627\u0642\u0644\u0649\u0646\u0649\u062F\u06C7.<br/> \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631 (\u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u060C \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0646\u0649\u06AD \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0649 \u060C \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0644\u0627\u064A\u0649\u06BE\u0649\u0644\u0649\u06AF\u06C8\u0686\u0649\u0646\u0649\u06AD \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u0633\u0627\u0646\u062F\u06C7\u0642\u0649 \u060C \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A\u0644\u0649\u0631\u0649 \u06CB\u06D5 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0631\u0649) \u064A\u0627\u06CB\u0631\u0648\u067E\u0627 \u0626\u0649\u062A\u062A\u0649\u067E\u0627\u0642\u0649\u062F\u0649\u0643\u0649 \u0628\u0649\u062E\u06D5\u062A\u06D5\u0631 \u0645\u06C7\u0644\u0627\u0632\u0649\u0645\u06D0\u062A\u0649\u0631\u062F\u0627 \u0633\u0627\u0642\u0644\u0649\u0646\u0649\u062F\u06C7. \u0626\u06C7 \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u06D5\u0646\u0645\u06D5\u064A\u062F\u06C7 \u064A\u0627\u0643\u0649 \u06BE\u06D0\u0686\u0642\u0627\u0646\u062F\u0627\u0642 \u0645\u06D5\u0642\u0633\u06D5\u062A\u062A\u06D5 \u0642\u0627\u064A\u062A\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0645\u06D5\u064A\u062F\u06C7.<br/> \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0644\u0627\u064A\u0649\u06BE\u0649\u0644\u0649\u06AF\u06C8\u0686\u0649 \u062E\u0627\u0644\u0649\u063A\u0627\u0646 \u06CB\u0627\u0642\u0649\u062A\u062A\u0627 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06D5\u0644\u06D5\u064A\u062F\u06C7.<br/>
cowo.tool.model_short_details=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u062F\u0649\u0643\u0649 \u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u06C7. \u0628\u06C7 \u062C\u06C8\u067E\u0644\u06D5\u0631 \u0626\u0648\u0631\u062A\u0627\u0642 \u064A\u06C8\u0632 \u0628\u06D0\u0631\u0649\u0634 \u062F\u06D5\u067E \u0626\u0627\u062A\u0649\u0644\u0649\u062F\u06C7. \u0628\u0627\u0631\u0644\u0649\u0642 \u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u062A\u0648\u067E\u0644\u0627\u0634 \u06CB\u06D5 \u0626\u06D5\u06AD \u0643\u06C6\u067E \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634\u062A\u0627 \u060C \u0626\u06D5\u06AF\u06D5\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u062F\u0627\u0626\u0649\u0645 \u0643\u06C6\u0631\u06C8\u0646\u0633\u06D5 \u060C \u06BE\u06D5\u0631 \u0626\u0649\u0643\u0643\u0649 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u0626\u06C7\u0644\u0627\u0646\u063A\u0627\u0646 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u062A\u0648\u0631\u0649 \u0642\u06C7\u0631\u06C7\u0644\u062F\u0649.
acknowledgements.tagline=\u0631\u06D5\u06BE\u0645\u06D5\u062A \u0633\u0649\u0632\u06AF\u06D5\!
import_data.general.choose_txt_or_pdf=.Txt \u064A\u0627\u0643\u0649 pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u062A\u0648\u0631 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0626\u06D5\u06BE\u062F\u0649\u0646\u0627\u0645\u0649\u0644\u06D5\u0631\u06AF\u06D5 \u0626\u0627\u0633\u0627\u0633\u06D5\u0646 \u0641\u0648\u0631\u0645\u0627\u062A\u0644\u0649\u063A\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7\: GraphML \u060C DL \u064A\u0627\u0643\u0649 Pajek Net \u0626\u06D5\u06AD \u0643\u06C6\u067E \u0626\u06C7\u0686\u0631\u0627\u064A\u062F\u0649\u063A\u0627\u0646\u0644\u0627\u0631\u0646\u0649\u06AD \u0628\u0649\u0631\u0649. \u0628\u06C7 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u062C\u06D5\u062F\u06CB\u06D5\u0644\u062F\u0649\u0643\u0649 \u062A\u0648\u0631 \u06BE\u06C6\u062C\u062C\u06D5\u062A \u0641\u0648\u0631\u0645\u0627\u062A\u0649</a> \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 (\u062A\u0648\u0644\u06C7\u0642 \u0628\u0648\u0644\u0645\u0649\u0633\u0627) \u0642\u0627\u064A\u062A\u0627 \u062A\u06D5\u0643\u0631\u0627\u0631\u0644\u0627\u064A\u062F\u06C7\:</p>
header.menu.whodevelopsit=\u0626\u06C7\u0646\u0649 \u0643\u0649\u0645 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u062F\u06C7\u0631\u0649\u062F\u06C7\u061F
gaze.network_builder.use_it_directly=\u062A\u0627\u0644\u0644\u0627\u0634\u0646\u0649 \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u067E \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06AD\:
labelling_task_definition_categorization.description=\u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649\u06AD \u0628\u0627\u0631\u0644\u0649\u0642 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\u0646\u0649 \u0628\u06D5\u0644\u06AF\u0649\u0644\u06D5\u064A\u062F\u0649\u063A\u0627\u0646 \u0628\u06D5\u062A
labelling_role.go_annotate=\u0628\u06D0\u0631\u0649\u067E \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u06AD\! \u270D
general.small_words.has=\u0628\u0627\u0631
general.verbs.compute=compute
labelling_task_general.check_box_when_free_comment_allowed=\u0626\u06D5\u06AF\u06D5\u0631 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0649\u063A\u0627 <u>\u06BE\u06D5\u0642\u0633\u0649\u0632 \u0628\u0627\u06BE\u0627 \u0642\u0648\u0634\u0627\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646</u> \u0628\u0648\u0644\u0633\u0627 \u060C \u0628\u06C7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 texts \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u062E\u06C7\u0634\u0627\u0644\u0644\u0649\u0642\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 \u060C \u0626\u0649\u0646\u06AF\u0644\u0649\u0632 \u062A\u0649\u0644\u0649\u062F\u0649\u0643\u0649 \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u0626\u0627\u0644\u0627\u0642\u06D5 \u06CB\u0627\u0633\u0649\u062A\u0649\u0644\u0649\u0631\u0649 \u0626\u06C8\u0686\u06C8\u0646
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0642\u0648\u0631\u0627\u0644 \u0646\u06D5\u0634\u0649\u0631\u062F\u0649\u0646 \u0643\u06D0\u064A\u0649\u0646\u0643\u0649 \u067E\u0631\u0649\u0646\u0633\u0649\u067E\u0644\u0627\u0631 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter \u062F\u0627 \u0645\u06D5\u06BE\u06D5\u0644\u0644\u06D5 \u06CB\u06D5 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0642\u0627\u0646\u062F\u0627\u0642 \u062A\u06D0\u067E\u0649\u0634\u0646\u0649</a> \u062A\u06D5\u062A\u0642\u0649\u0642 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u06C7 \u0626\u0649\u0644\u0645\u0649\u064A \u0646\u06D5\u0634\u0649\u0631\u062F\u06D5 \u0628\u0627\u064A\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646. \u062A\u06D0\u062E\u0646\u0649\u0643\u0627 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u063A\u0627 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u062A\u0627\u0632\u0649\u0644\u0627\u0634\: ASCII \u063A\u0627 \u062A\u06D5\u0643\u0634\u0649 \u060C \u0633\u06C8\u064A\u062F\u06C8\u0643\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634 \u060C \u062A\u0649\u0646\u0649\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n \u06AF\u0631\u0627\u0645\u062F\u0649\u0643\u0649</a> \u067E\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062A\u06C6\u062A \u06AF\u0631\u0627\u0645\u063A\u0649\u0686\u06D5 \u060C \u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A\u0644\u0649\u0643 \u0628\u0648\u0644\u0645\u0649\u063A\u0627\u0646 n \u06AF\u0631\u0627\u0645\u0644\u0627\u0631\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634. \u0628\u06C7 \u0628\u0627\u0633\u0642\u06C7\u0686 <a href\="../umigon/sentiment_analysis_tool.html">\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u0646\u0649\u06AD</a> \u0643\u06D5\u064A\u0646\u0649\u062F\u0649\u0643\u0649 \u0642\u06D5\u062F\u06D5\u0645 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0648\u062E\u0634\u0627\u0634</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0626\u0648\u0631\u062A\u0627\u0642 \u064A\u06C8\u0632</a> \u0628\u06D0\u0631\u0649\u0634 \u0633\u0627\u0646\u0649\: \u0642\u0627\u064A\u0633\u0649 \u062C\u06C8\u067E n- \u06AF\u0631\u0627\u0645 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0626\u0648\u062E\u0634\u0627\u0634 \u0642\u06C7\u0631\u0644\u0649\u0631\u0649\u062F\u0627 \u062F\u0627\u0626\u0649\u0645 \u0643\u06C6\u0631\u06C8\u0644\u0649\u062F\u06C7\u061F</li><li style\=";text-align\:right;direction\:rtl"> \u0643\u0648\u0643\u06C7\u0633\u0644\u0627\u0634 n- \u06AF\u0631\u0627\u0645 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u062A\u0648\u0631 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0642\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0649\u062F\u06C7\: \u0626\u06C7 \u0626\u06D5\u06AD \u0643\u06C6\u067E n \u06AF\u0631\u0627\u0645\u062F\u0649\u0646 \u064A\u0627\u0633\u0627\u0644\u063A\u0627\u0646. \u0626\u0649\u0643\u0643\u0649 n- \u06AF\u0631\u0627\u0645 \u062F\u0627\u0626\u0649\u0645 \u0626\u06C7\u0644\u0649\u0646\u0649\u067E \u0642\u0627\u0644\u0633\u0627 \u0626\u06C7\u0644\u0649\u0646\u0649\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06AD \u0643\u06C8\u0686\u0644\u06C8\u0643\u0644\u06C8\u0643\u0649 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise \u0626\u06C6\u0632-\u0626\u0627\u0631\u0627 \u0626\u06C7\u0686\u06C7\u0631 (PMI)</a> \u062F\u06D5\u067E \u0626\u0627\u062A\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06D5\u0631\u062A\u0649\u067E \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u06C8\u0632\u0649\u062A\u0649\u0644\u0649\u062F\u06C7.</li></ol>
general.message.min_word_length=\u0626\u06D5\u06AD \u062A\u06C6\u06CB\u06D5\u0646 \u0633\u06C6\u0632 \u0626\u06C7\u0632\u06C7\u0646\u0644\u06C7\u0642\u0649
general.message.reading_excel_file=Excel \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634
labelling.item_eval.bws.tagline=The \u0626\u0649\u0632\u0627\u06BE\u0646\u0649 \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u06AD\: \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u06CB\u06D5 \u0646\u0627\u0686\u0627\u0631 \u062A\u0627\u0644\u0644\u0627\u0634\u0644\u0627\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
index.acknowledgements.details=\u0626\u06D0\u062A\u0649\u0631\u0627\u067E\u0646\u0627\u0645\u06D5 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0632\u0649\u064A\u0627\u0631\u06D5\u062A \u0642\u0649\u0644\u0649\u06AD
index.button.networkconverter=Ep Gephi VOSviewer \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u063A\u06C7\u0686
general.small_words.yes=\u06BE\u06D5\u0626\u06D5
network_converter.title=Gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 vosviewer json \u0641\u0648\u0631\u0645\u0627\u062A\u0649\u063A\u0627 \u06CB\u06D5 \u0643\u06D5\u064A\u0646\u0649\u06AF\u06D5 \u0642\u0627\u064A\u062A\u06C7\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
general.message.gephi.long_title=Gephi - \u062A\u0648\u0631\u0646\u0649 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0634\u062A\u0649\u0643\u0649 \u0626\u0627\u062F\u06D5\u062A\u062A\u0649\u0643\u0649 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644
topics.topics_extraction_tool.tagline=Documents \u06BE\u06C6\u062C\u062C\u06D5\u062A \u06CB\u06D5 \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u06D0\u0645\u0627 \u0626\u06D0\u0644\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649
import_data.structured_data.click_for_this_column=\u0628\u06C7 \u064A\u06D5\u0631\u0646\u0649 \u0686\u06D0\u0643\u0649\u067E \u0628\u06C7 \u0626\u0649\u0633\u062A\u0648\u0646\u062F\u0649\u0643\u0649 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u06AD
pdfmatcher.results.title=Pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AF\u06D5 \u0628\u0648\u0644\u063A\u0627\u0646 \u0642\u0649\u0632\u0649\u0642\u0649\u0634 \u0634\u06D5\u0631\u062A\u0644\u0649\u0631\u0649 - \u0646\u06D5\u062A\u0649\u062C\u06D5
labelling.annotators_management.annotators_to_create=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0643\u0649\u0686\u0649\u0643 \u06CB\u06D5 \u0686\u0648\u06AD \u062A\u0648\u0631\u0644\u0627\u0631\u0646\u0649 \u0642\u06C7\u0631\u06C7\u0634 \u060C \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0634 \u06CB\u06D5 \u062A\u06D5\u062A\u0642\u0649\u0642 \u0642\u0649\u0644\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0626\u06C8\u0633\u062A\u06D5\u0644 \u064A\u06C8\u0632\u0649 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0649. \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649 \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u0626\u0627\u0686\u0642\u06C7\u0686\u0644\u06C7\u0642 \u0626\u06C6\u0644\u0686\u06D5\u0645\u0644\u06D5\u0631\u0646\u0649 \u0626\u06D5\u0643\u0649\u0631\u0649\u0634 \u060C \u0626\u0648\u0631\u06C7\u0646\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u0634 \u060C \u0633\u06C8\u0632\u06C8\u0634 \u060C \u0631\u06D5\u06AD\u0644\u06D5\u0634 \u060C \u0686\u0648\u06AD-\u0643\u0649\u0686\u0649\u0643\u0644\u0649\u0643\u0649\u0646\u0649 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u06CB\u06D5 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0649\u064A\u0627\u0644\u0627\u064A\u062F\u06C7.</p><p style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u0626\u06C7\u0646\u0649 \u062A\u0648\u0631 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u0646\u0649 \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0644\u06C8\u0643 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u0634 \u06CB\u06D5 \u0628\u06C7 \u062E\u0649\u0644 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649\u06AD \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0644\u06C8\u0643 \u0626\u0627\u0644\u0627\u0642\u0649\u0633\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u06C8\u0646\u06C8\u0645\u0644\u06C8\u0643 \u0642\u0648\u0631\u0627\u0644\u063A\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u0649\u062F\u06C7.</p><p style\=";text-align\:right;direction\:rtl"> \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0626\u06C8\u0686\u06C8\u0646 \u062F\u06D5\u0631\u0633\u0644\u0649\u0643</a> \u06CB\u06D5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649\u0644\u06D5\u0631\u0646\u0649\u06AD \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0626\u0627\u0643\u062A\u0649\u067E \u0628\u0648\u0644\u063A\u0627\u0646 Facebook \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u0633\u0649</a> .</p>
general.nouns.text=\u062A\u06D0\u0643\u0649\u0633\u062A
general.message.you_annotated=\u0633\u0649\u0632 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u062F\u0649\u06AD\u0649\u0632
link_prediction.description=\u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649 \u0626\u06D0\u062A\u0649\u0628\u0627\u0631 \u0628\u06D0\u0631\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u064A\u06D0\u06AD\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0645\u06C6\u0644\u0686\u06D5\u0631\u0644\u06D5\u064A\u062F\u06C7
general.message.name_of_dataset=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649\u06AD \u0626\u0649\u0633\u0645\u0649
labelling_role.format_list_items=\u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u0642\u0627\u064A\u0633\u0649 \u062E\u0649\u0644 \u06BE\u06C6\u062C\u062C\u06D5\u062A \u06CB\u06D5 \u0641\u0648\u0631\u0645\u0627\u062A\u062A\u0627\u061F
general.nouns.sentiment_neutral=\u0646\u06D0\u064A\u062A\u0631\u0627\u0644 \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
general.title.model_short_description.title=\u0645\u0648\u062F\u06D0\u0644 - \u0642\u0649\u0633\u0642\u0627 \u062A\u06D5\u0633\u06CB\u0649\u0631
general.message.your_email=\u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A
general.message.text_in_bulk_one_item_per_line=\u0626\u0627\u062F\u062F\u0649\u064A .txt \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u062F\u0649\u0643\u0649 \u062A\u06C8\u0631\u0644\u06D5\u0631 - \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u063A\u0627 \u0628\u0649\u0631 \u062A\u06C8\u0631 \uD83D\uDCC4
general.nouns.occurrences=\u06BE\u0627\u062F\u0649\u0633\u06D5
sidebar.write_better_phrasing=\u062A\u06D0\u062E\u0649\u0645\u06C7 \u064A\u0627\u062E\u0634\u0649 \u0626\u0649\u0628\u0627\u0631\u0649\u0644\u06D5\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u062A\u06D5\u0643\u0644\u0649\u067E\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u064A\u06D0\u0632\u0649\u06AD
general.message.use_own_stopwords.instructions=\u062A\u0648\u062E\u062A\u0627\u067E \u0642\u0627\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u064A\u06C8\u0643\u0644\u06D5\u06AD. \u0626\u06C7 \u0686\u0648\u0642\u06C7\u0645 \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u062F\u0627 \u0628\u0649\u0631 \u0633\u06C6\u0632 \u064A\u0627\u0643\u0649 n \u06AF\u0631\u0627\u0645\u0644\u0649\u0642 .txt \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643.
general.message.keep_it_short_exclamation=\u0626\u06C7\u0646\u0649 \u0642\u0649\u0633\u0642\u0627 \u06CB\u06D5 \u0626\u06D0\u0646\u0649\u0642 \u0642\u0649\u0644\u0649\u06AD\!
header.menu.isitpopular=\u0632\u0649\u064A\u0627\u0631\u06D5\u062A\u0643\u06D5 \u0642\u0627\u0631\u0634\u0649 \u062A\u06C7\u0631\u06C7\u0634
acknowledgements.argument7.title=\u062C\u0648\u0633\u06D0 \u0645\u0627\u0646\u06C7\u0626\u06D0\u0644 \u0644\u06D0\u0626\u0648\u0646 \u0631\u0627\u0646\u06D0\u0631\u0648\u0646\u0649\u06AD Excel \u0626\u0649\u0645\u067E\u0648\u0631\u062A\u0649\u0646\u0649 \u064A\u06D0\u0634\u0649\u0634\u0643\u06D5 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D5\u0631\u06AF\u06D5\u0646\u0644\u0649\u0643\u0649\u06AF\u06D5 \u0631\u06D5\u06BE\u0645\u06D5\u062A
labelling_role.upload_dataset_create_new_task=\u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u064A\u06D0\u06AD\u0649 \u062A\u06C8\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u064A\u06C8\u0643\u0644\u06D5\u06AD
labelling_role.your_password=\u067E\u0627\u0631\u0648\u0644\u0649\u06AD\u0649\u0632 [ <span style\="color\:red">\u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u0627\u067E\u0634\u06C7\u0631\u06C7\u06CB\u0627\u0644\u063A\u0627\u0646 \u062A\u06D5\u0643\u0644\u0649\u067E\u062A\u0649\u0646 \u067E\u0627\u0631\u0648\u0644\u0646\u0649 \u062A\u0627\u067E\u0627\u0644\u0627\u064A\u0633\u0649\u0632\!</span> ]
general.languages.portuguese=\u067E\u0648\u0631\u062A\u06C7\u06AF\u0627\u0644 \u062A\u0649\u0644\u0649
back.import.file_successful_upload.closing="\u0645\u06C7\u06CB\u06D5\u067E\u067E\u06D5\u0642\u0649\u064A\u06D5\u062A\u0644\u0649\u0643 \u064A\u06C8\u0643\u0644\u06D5\u0646\u062F\u0649
labelling.annotators_management.delete_annotator_warning=\u0626\u0627\u06AF\u0627\u06BE\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u0634\: \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u0634 \u0626\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u062F\u0649\u0643\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06CB\u06D0\u062A\u0649\u062F\u06C7\!
general.message.user_exists=\uD83D\uDEA8 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649 \u0626\u0627\u0644\u0644\u0649\u0628\u06C7\u0631\u06C7\u0646 \u0645\u06D5\u06CB\u062C\u06C7\u062A
general.small_words.out_of=of
general.message.text_structured=\u0626\u0649\u0633\u062A\u0648\u0646 \u064A\u0627\u0643\u0649 \u062C\u06D5\u062F\u06CB\u06D5\u0644\u062F\u0649\u0643\u0649 \u0642\u06C7\u0631\u06C7\u0644\u0645\u0627 \u062A\u06D0\u0643\u0649\u0633\u062A (csv \u064A\u0627\u0643\u0649 Excel \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649)
umigon.sentiment_analysis_tool.argument7.title=\u0626\u0627\u0643\u062A\u0649\u067E \u060C \u0628\u0649\u062A\u06D5\u0631\u06D5\u067E \u06CB\u06D5 \u0633\u06D5\u0644\u0628\u0649\u064A \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\: \u064A\u06D5\u0646\u0649\u0645\u06C7 \u0626\u0649\u0644\u06AF\u0649\u0631\u0649\u0644\u0649\u06AF\u06D5\u0646 \u06BE\u0627\u0644\u062F\u0627 \u0626\u0648\u064A\u0644\u0649\u0646\u0649\u0634
general.message.email_sent=\uD83D\uDCE7 \u0626\u06D0\u0644\u062E\u06D5\u062A \u064A\u0648\u0644\u0644\u0627\u0646\u062F\u0649
back.import.select_one_column_per_type=Type \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u062A\u06C8\u0631\u06AF\u06D5 \u0628\u0649\u0631 \u0626\u0649\u0633\u062A\u0648\u0646\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
general.verbs.download_results=\u0646\u06D5\u062A\u0649\u062C\u0649\u0646\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u06AD
gaze.network_builder.tips_and_tricks.details=<strong>\u06AF\u0631\u0627\u0641\u0649\u0643 \u0626\u06C8\u0633\u062A\u0649\u062F\u06D5 \u0626\u0649\u0632\u062F\u0649\u0646\u0649\u0634</strong><br/> \u0641\u06C7\u0646\u0643\u0633\u0649\u064A\u06D5 \u0626\u0649\u0634\u0644\u06D5\u067E\u0686\u0649\u0642\u0627\u0631\u063A\u0627\u0646 \u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u062A\u0648\u0631 \u0626\u06C8\u0633\u062A\u0649\u062F\u06D5 \u0626\u0649\u0632\u062F\u0649\u0646\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0649\u0643\u0643\u0649 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0646\u0649 \u062A\u06D5\u06CB\u0633\u0649\u064A\u06D5 \u0642\u0649\u0644\u0649\u0645\u0649\u0632\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u062A\u0648\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u0649\u0643 \u06AF\u0631\u0627\u0641\u0649\u0643 \u0633\u062A\u0627\u062A\u0649\u0633\u062A\u0649\u0643\u0649\u0633\u0649\u0646\u0649 \u0633\u06C8\u0632\u06C8\u0634 \u060C \u0631\u06D5\u06AD\u0644\u06D5\u0634 \u060C \u0686\u0648\u06AD-\u0643\u0649\u0686\u0649\u0643\u0644\u0649\u0643 \u06CB\u06D5 \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u0634\u062A\u0649\u0643\u0649 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0645\u06D5\u0646\u06D5</a> \u062A\u0648\u0631\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u06D5\u06AD \u067E\u0627\u0643\u0649\u0632 \u06CB\u06D5 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0643\u06D5 \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0631\u0646\u0649 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7. VOSviewer \u0626\u0649\u0644\u0645\u0649\u064A \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u06C7\u0646\u062C\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634 \u0642\u06D0\u067E\u0649 \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u063A\u0627\u0646 \u060C \u0626\u06D5\u0645\u0645\u0627 \u0626\u06C7 \u06BE\u06D5\u0631 \u062E\u0649\u0644 \u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u062A\u0648\u0631\u063A\u0627 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0626\u06D0\u063A\u0649\u0631 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0644\u0649\u0643 \u0644\u0649\u0645\u0627\u062A\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u0634.
general.message.import_your_data_get_results_example=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD \u060C \u0646\u06D5\u062A\u0649\u062C\u0649\u06AF\u06D5 \u0626\u06D0\u0631\u0649\u0634\u0649\u06AD\: \u0628\u0649\u0631 \u0645\u0649\u0633\u0627\u0644
sidebar.report_error_in_app=\u0626\u06D5\u067E\u062A\u06D5 \u062E\u0627\u062A\u0627\u0644\u0649\u0642 \u0628\u0627\u0631\u0644\u0649\u0642\u0649\u0646\u0649 \u062F\u0648\u0643\u0644\u0627\u062A \u0642\u0649\u0644\u0649\u06AD
general.languages.bulgarian=\u0628\u06C7\u0644\u063A\u0627\u0631\u0649\u064A\u06D5
general.message.reading_google_spreadsheet=Google \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062C\u06D5\u062F\u06CB\u06D5\u0644\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634
labelling.chart_bws.title=\u00AB\u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u0646\u0627\u0686\u0627\u0631 \u0643\u06C6\u0644\u06D5\u0645\u00BB - \u0646\u06D5\u062A\u0649\u062C\u06D5 \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649
header.menu.home=\u0626\u06C6\u064A
general.message.text_in_tables_one_item_per_line=\u06BE\u06C6\u062C\u062C\u06D5\u062A\u0646\u0649\u06AD \u0645\u06D5\u0644\u06C7\u0645 \u0628\u0649\u0631 \u0626\u0649\u0633\u062A\u0648\u0646\u0649\u062F\u0649\u0643\u0649 \u062A\u06C8\u0631\u0644\u06D5\u0631 (csv \u064A\u0627\u0643\u0649 Excel \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=An \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634\: \u0628\u0649\u0631 \u062A\u06C8\u0631\u0646\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634
general.message.use_pmi=PMI \u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06AD
general.nouns.feedback=\u0642\u0627\u064A\u062A\u0645\u0627 \u0626\u0649\u0646\u0643\u0627\u0633
header.menu.pricing=\u0628\u0627\u06BE\u0627
import_data.option1.for_csv_files=\u0626\u0627\u062F\u062F\u0649\u064A \u062A\u06D0\u0643\u0649\u0633\u062A \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u06CB\u06D5 csv \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AF\u06D5 \u0646\u0649\u0633\u0628\u06D5\u062A\u06D5\u0646 \u060C \u062A\u06C8\u0631\u0644\u06D5\u0631 \u067E\u06D5\u0634 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u064A\u0631\u0649\u0644\u0649\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643 \u064A\u0627\u0643\u0649 \u0628\u0627\u0634\u0642\u0627 \u0626\u0627\u064A\u0631\u0649\u063A\u06C7\u0686 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0646\u0649\u06AD \u06BE\u06D5\u0645\u0645\u0649\u0633\u0649\u06AF\u06D5 \u0645\u0627\u0633 \u0643\u06D5\u0644\u0633\u0649\u0644\u0627 (\u0628\u0648\u0634\u0644\u06C7\u0642 \u060C \u064A\u06D0\u0631\u0649\u0645 \u0642\u0648\u0634 \u0686\u06D0\u0643\u0649\u062A \u060C \u0628\u06D5\u062A\u0643\u06C8\u0686 ...)
labelling_task_definition_bws.tagline=You \u0633\u0649\u0632 \u0642\u06C7\u0631\u063A\u0627\u0646 \u00AB\u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0646\u0627\u0686\u0627\u0631 \u0626\u06C6\u0644\u0686\u06D5\u0645\u00BB \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649\u06AD \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649
back.import.file_successful_upload.opening=\u2B50 \u06BE\u06C6\u062C\u062C\u06D5\u062A "
general.message.providing_own_stopwords.title=\u0626\u06C6\u0632\u0649\u06AD\u0649\u0632\u0646\u0649\u06AD \u062A\u0648\u062E\u062A\u0649\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7
general.small_words.no=\u064A\u0627\u0642
general.message.type_your_query=\u0633\u0648\u0626\u0627\u0644\u0649\u06AD\u0649\u0632\u0646\u0649 \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u06AD
topics.topics.parameter_precision.explanation=50 \u0628\u0648\u0644\u0633\u0627 \u0633\u06C8\u0643\u06C8\u062A\u062A\u0649\u0643\u0649 \u06BE\u0627\u0644\u06D5\u062A\u062A\u06D5. <strong>\u062A\u06D0\u062E\u0649\u0645\u06C7 \u0643\u06C6\u067E \u06CB\u06D5 \u0643\u0649\u0686\u0649\u0643</strong> \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062A\u06D0\u067E\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u062A\u06C6\u06CB\u06D5\u0646 \u0642\u0649\u0645\u0645\u06D5\u062A\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD \u06CB\u06D5 \u062A\u06D0\u062E\u0649\u0645\u06C7 <strong>\u0686\u0648\u06AD</strong> \u06CB\u06D5 \u0643\u0649\u0686\u0649\u0643 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062A\u06D0\u067E\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0686\u0648\u06AD \u0642\u0649\u0645\u0645\u06D5\u062A\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD\:<br/><br/> <small>\u0643\u0649\u0686\u0649\u0643\u0631\u06D5\u0643 \u0642\u0649\u0645\u0645\u06D5\u062A\u0644\u06D5\u0631 \=&gt; \u0646\u06C7\u0631\u063A\u06C7\u0646 \u00AB\u0643\u0649\u0686\u0649\u0643\u00BB \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062A\u06D0\u067E\u0649\u06AD.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0633\u0649\u0632\u0646\u0649\u06AD \u0631\u0648\u0644\u0649\u06AD\u0649\u0632 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0643\u0649 2 \u062A\u06C8\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634\:</strong> \u0628\u06C7 \u0626\u06C7\u0642\u06C7\u0645\u063A\u0627 \u0626\u06D5\u06AD \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631 \u06CB\u06D5 \u0628\u06C7 \u0686\u06C8\u0634\u06D5\u0646\u0686\u0649\u06AF\u06D5 \u0626\u06D5\u06AD \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631.<br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u062A\u06C8\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0686\u0627\u0634\u0642\u0649\u0646\u06D5\u0643 \u0628\u0649\u0644\u06D5\u0646 <strong>\u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0646\u06D5\u0631\u0633\u0649\u0646\u0649 \u0633\u0649\u064A\u0631\u0649\u06AD</strong> (\u064A\u0627\u0643\u0649 \u0643\u06C6\u0686\u0645\u06D5 \u0626\u06D0\u0643\u0631\u0627\u0646\u062F\u0627 \u0626\u06D0\u0643\u0631\u0627\u0646\u063A\u0627 \u062A\u06D0\u06AF\u0649\u0634). \u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u062A\u06C8\u0631\u0646\u0649 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0646\u0649\u06AD \u0626\u0627\u0633\u062A\u0649\u063A\u0627 <strong>\u0633\u0649\u064A\u0631\u0649\u06AD</strong> .</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "\u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u0646\u0627\u0686\u0627\u0631 \u0643\u06C6\u0644\u06D5\u0645"\: \u0646\u06D5\u062A\u0649\u062C\u0649\u0646\u0649 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0634
highlighter.tool.title=Css \u0626\u06C7\u0633\u0644\u06C7\u0628\u0649\u062F\u0649\u0643\u0649 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u0642\u0648\u0631\u0627\u0644\u0649
sidebar.copypaste_incorrect=\u0628\u06C7 \u064A\u06D5\u0631\u06AF\u06D5 \u0686\u0627\u067E\u0644\u0627\u0634 \u062E\u0627\u062A\u0627
general.message.should_be=\u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643
general.message.text_provided_as_input=\u062A\u06D0\u0643\u0649\u0633\u062A \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u0644\u06AF\u06D5\u0646
general.languages.danish=Danish
general.message.remove_stopwords_small_words=Stop \u062A\u0648\u062E\u062A\u0627\u0634 \u0633\u06C6\u0632\u0644\u0649\u0631\u0649 \u06CB\u06D5 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0643\u0649\u0686\u0649\u0643 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u06CB\u06D0\u062A\u0649\u0634
labelling_task_general.public_url=\u06CB\u06D5\u0632\u0649\u067E\u0649\u06AD\u0649\u0632\u0646\u0649 \u00AB\u0626\u0627\u0634\u0643\u0627\u0631\u0627\u00BB \u0642\u0649\u0644\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0628\u06C7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD\: \u0626\u06C7 url (\u062A\u0648\u0631 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0649) \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u06C7 \u060C \u0628\u06C7\u0646\u062F\u0627\u0642 \u0628\u0648\u0644\u063A\u0627\u0646\u062F\u0627 <u>\u0626\u06C7\u0644\u0627\u0646\u0645\u0649\u0633\u0649 \u0628\u0627\u0631\u0644\u0627\u0631</u> \u0626\u0649\u0632\u0627\u06BE\u0627\u062A \u0628\u06D0\u0631\u06D5\u0644\u06D5\u064A\u062F\u06C7 (\u0628\u06C7 \u0646\u0627\u06BE\u0627\u064A\u0649\u062A\u0649 \u0642\u06C7\u0644\u0627\u064A\u0644\u0649\u0642\!)
general.nouns.sentiment=\u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
import_data.option1.title=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649 \u0626\u06D5\u0643\u0649\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u06D5\u062A \u060C \u0628\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u0626\u0648\u0631\u062A\u0627\u0642 \u064A\u06C8\u0632 \u0628\u06D0\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u0633\u0649\u0632\u0649\u0642\u0644\u0627\u0631 \u0628\u0649\u0631-\u0628\u0649\u0631\u0644\u06D5\u067E \u0628\u0627\u064A\u0642\u0649\u0644\u0649\u062F\u06C7
why.tagline=\u0646\u06D0\u0645\u06D5 \u0626\u06C8\u0686\u06C8\u0646 nocode \u0641\u06C7\u0646\u0643\u0633\u0649\u064A\u06D5\u0633\u0649 \u064A\u0627\u0633\u0627\u0644\u062F\u0649\u061F
labelling_task_definition_bws.canonical_bibd=1. Canonical BIBD \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (\u00AB\u062A\u06D5\u06AD\u067E\u06C7\u06AD\u0633\u0649\u0632 \u062A\u0648\u0644\u06C7\u0642\u0633\u0649\u0632 \u0644\u0627\u064A\u0649\u06BE\u0649\u0644\u06D5\u0634\u00BB)</a>
who.description=\u0626\u0627\u0643\u0627\u062F\u06D0\u0645\u0649\u0643 \u06CB\u06D5 \u062A\u0648\u0631 \u0626\u06D5\u067E \u0626\u0627\u0686\u0642\u06C7\u0686\u0649 Cl\u00E9ment Levallois
labelling.chart_bws.description=BWS \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u062A\u06D5\u064A\u064A\u0627\u0631\u0644\u0627\u0646\u063A\u0627\u0646 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0631\u0646\u0649\u06AD \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649\u0646\u0649 \u06AF\u0631\u0627\u0641\u0649\u0643\u0644\u0649\u0642 \u062A\u0648\u0646\u06C7\u0634\u062A\u06C7\u0631\u06C7\u0634
pdfmatcher.tool.description=\u0628\u06C7 \u0633\u0649\u0632\u0646\u0649\u06AD pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649 \u0645\u0627\u0633\u0644\u0627\u0634\u062A\u06C7\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
general.message.scores_by_annotators=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0646\u0648\u0645\u06C7\u0631\u0644\u0649\u0631\u0649
import_data.general.upload_a_dataset=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649 \u064A\u06C8\u0643\u0644\u06D5\u06AD
general.message.reading_file=\u06BE\u06C6\u062C\u062C\u06D5\u062A\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634
labelling.general.skip_next=SKIP &amp; \u0643\u06D0\u064A\u0649\u0646\u0643\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u064A\u06C6\u062A\u0643\u06D5\u06AD
import_data.structured_data.labelling.short_name=\u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649\u06AD \u0642\u0649\u0633\u0642\u0627 \u0626\u0649\u0633\u0645\u0649\:
umigon.general.negativesentiment=\u0633\u06D5\u0644\u0628\u0649\u064A \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
labelling_task_management.public_link_title=\u06BE\u06D5\u0631 \u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0648\u0631\u062A\u0627\u0642\u0644\u0649\u0634\u0627\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u0626\u0627\u0645\u0645\u0649\u06CB\u0649 \u0626\u0627\u062F\u0631\u06D0\u0633
general.small_words.or=\u064A\u0627\u0643\u0649
general.nouns.node_target=\u062A\u06C8\u06AF\u06C8\u0646 (\u0646\u0649\u0634\u0627\u0646)
general.message.reading_text_file=Text \u062A\u06D0\u0643\u0649\u0633\u062A \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634
general.nouns.academic_stopwords=\u0626\u0649\u0644\u0645\u0649\u064A \u0646\u06C7\u062A\u06C7\u0642\u062A\u0649\u0646 \u062A\u0648\u062E\u062A\u0649\u062A\u0649\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631
gaze.network_builder.title=\u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u062A\u0648\u0631\u062F\u0627 \u062A\u0648\u0631 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0642\u0648\u0631\u0627\u0644. Csv \u06CB\u06D5 \u0626\u0648\u0631\u062A\u0627\u0642 \u06BE\u0627\u062F\u0649\u0633\u0649\u0644\u06D5\u0631\u0646\u0649 \u06AF\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u06AD.
general.message.open_the_chart=\u062F\u0649\u0626\u0627\u06AF\u0631\u0627\u0645\u0645\u0649\u0646\u0649 \u0626\u06D0\u0686\u0649\u06AD
labelling_task_definition_bws.title=\u00AB\u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u062F\u06D5\u0631\u0649\u062C\u0649\u062F\u0649\u0643\u0649 \u062A\u0627\u0631\u0627\u0632\u0627\u00BB - \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0634
umigon.sentiment_analysis_tool.api.text.details=\u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A
labelling_role.go_manage_task=\u0628\u06C7 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634\u0642\u0627 \u0628\u06D0\u0631\u0649\u06AD
link_prediction.tagline=Network \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u064A\u06D0\u06AD\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u06AD
labelling_role.title=\u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631\u062F\u0627 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649 \u0642\u06C7\u0631\u06C7\u06AD\: \u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u0643\u06C6\u0644\u06D5\u0645\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u0634 \u06CB\u06D5 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634
index.datapolicy=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0633\u0649\u064A\u0627\u0633\u0649\u062A\u0649
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 CSS \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u0633\u06C6\u0632\u0646\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u06C7
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0642\u0648\u0631\u0627\u0644 <u>\u0643\u0627\u0631\u062E\u0627\u0646\u0627 \u0633\u06C6\u0632\u0644\u06D5\u0634\u0646\u0649\u06AD</u> \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u06C7. \u0628\u06C7 \u0626\u0627\u0644\u0627\u06BE\u0649\u062F\u0649\u0644\u0649\u0643 \u0626\u0649\u0644\u0645\u0649\u064A \u0626\u06D5\u062F\u06D5\u0628\u0649\u064A\u0627\u062A\u062A\u0627 \u0626\u06D0\u0646\u0649\u0642 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u0645\u0649\u06AF\u06D5\u0646. \u0628\u06C7\u0646\u0649\u06AD\u062F\u0649\u0643\u0649 \u0645\u06D5\u0642\u0633\u06D5\u062A \u0645\u06D5\u0632\u0645\u06C7\u0646 \u0628\u0627\u0634\u0642\u06C7\u0631\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u06CB\u06D5 \u062A\u06D5\u06BE\u0644\u0649\u0644\u0686\u0649\u0644\u06D5\u0631\u06AF\u06D5 <strong>\u062E\u06D0\u0631\u0649\u062F\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06AD \u06BE\u06D5\u0642\u0649\u0642\u0649\u064A \u0626\u0627\u06CB\u0627\u0632\u0649\u063A\u0627</strong> \u06CB\u06D5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0645\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u0645\u06D5\u0632\u0645\u06C7\u0646\u0644\u0627\u0631\u0646\u0649 \u0633\u06C8\u0632\u06D5\u0644\u06D5\u064A\u062F\u0649\u063A\u0627\u0646 \u0642\u0648\u0631\u0627\u0644 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u0634 \u060C \u0645\u06D5\u0633\u0649\u0644\u06D5\u0646\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u06BE\u06D5\u0631\u0649\u0643\u06D5\u062A\u0643\u06D5 \u0686\u0627\u0642\u0649\u0631\u0649\u0642</strong> \: \u00ABVOTE\u00BB \u060C \u00ABBUY\u00BB \u060C \u00ABPLAY\u00BB \u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062A\u06D5\u0634\u06CB\u0649\u0642\u0627\u062A \u062A\u06D5\u0643\u0644\u0649\u067E\u0646\u0627\u0645\u0649\u0633\u0649</strong> \: \u00AB\u0626\u06D5\u06AD \u0642\u0649\u0632\u0649\u0642 \u0633\u0648\u062F\u0627\u00BB \u060C \u00AB\u0628\u06D0\u0631\u0649\u0634\u00BB \u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u0627\u0644\u0627\u0642\u06D5 \u0645\u06C7\u062A\u06D5\u062E\u06D5\u0633\u0633\u0649\u0633\u0649 \u062A\u06D5\u0631\u0649\u067E\u0649\u062F\u0649\u0646 \u062A\u06D5\u064A\u064A\u0627\u0631\u0644\u0627\u0646\u063A\u0627\u0646 \u067E\u0649\u0643\u0649\u0631</strong> \u0628\u0627\u064A\u0627\u0646\u0644\u0649\u0631\u0649 \u060C \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646 \u0643\u0648\u0646\u0643\u0631\u06D0\u062A \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0628\u06D0\u0634\u0627\u0631\u06D5\u062A \u0628\u06D0\u0631\u0649\u0644\u06AF\u06D5\u0646\u062F\u06D5\u0643\: \u00AB\u0626\u0627\u0634\u0643\u0627\u0631\u0649\u0644\u0627\u0646\u062F\u0649\u00BB \u060C \u00AB\u0686\u0627\u067E\u0644\u0627\u0646\u063A\u0627\u0646\u00BB \u060C \u00AB\u0642\u0627\u064A\u062A\u0627 \u0642\u0648\u0632\u063A\u0649\u062A\u0649\u0644\u062F\u0649\u00BB ...</li></ul><br/> \u0628\u06C7 \u0626\u0649\u0634 \u062F\u0627\u06CB\u0627\u0645\u0644\u0649\u0634\u0649\u06CB\u0627\u062A\u0649\u062F\u06C7 \u060C \u062A\u06D5\u0643\u0644\u0649\u067E-\u067E\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 (analysis@exploreyourdata.com) \u0642\u0627\u0631\u0634\u0649 \u0626\u0627\u0644\u0649\u0645\u0649\u0632. \u0626\u0649\u0634\u0649\u0646\u0649\u0645\u0649\u0632\u0643\u0649 \u060C \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u0626\u0627\u0644\u0644\u0649\u0642\u0627\u0686\u0627\u0646 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 \u0628\u0648\u0644\u06C7\u067E \u060C \u067E\u0649\u0643\u0649\u0631 \u0642\u06D0\u0632\u0649\u0634 \u0628\u0649\u0644\u06D5\u0646 \u0634\u06C7\u063A\u06C7\u0644\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649 \u0634\u06D5\u062E\u0633 / \u062E\u06D0\u0631\u0649\u062F\u0627\u0631\u062F\u0649\u0646 \u0626\u06D5\u0645\u06D5\u0633 \u060C \u0628\u06D5\u0644\u0643\u0649 \u0634\u0649\u0631\u0643\u06D5\u062A \u06CB\u06D5 \u0626\u0627\u0644\u0627\u0642\u06D5 \u062E\u0627\u062F\u0649\u0645\u0644\u0649\u0631\u0649\u062F\u0649\u0646 \u0643\u06D5\u0644\u06AF\u06D5\u0646 \u0645\u06D5\u0632\u0645\u06C7\u0646\u062F\u0649\u0646 \u062A\u0627\u0632\u0649\u0644\u0649\u0634\u0649\u063A\u0627 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D0\u0631\u0649\u062F\u06C7 ( <a href\="../umigon/sentiment_analysis_tool.html">\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u0645\u0649\u0632\u0646\u0649</a> \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD). \u0628\u06C7 \u0626\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u0626\u06C6\u0644\u0686\u06D5\u0634\u0649\u0646\u0649 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0626\u0649\u0634\u06D5\u0646\u0686\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062F\u06C7 \u060C \u0628\u0648\u0644\u06C7\u067E\u0645\u06C7 \u067E\u0649\u0643\u0649\u0631 \u0642\u06D0\u0632\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646.
import_data.structured_data.labelling.description_visible_to_annotators=\u0628\u06C7 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u063A\u0627 \u0643\u06C6\u0631\u06C8\u0646\u0649\u062F\u06C7. \u0628\u06C7\u0646\u0649 \u0626\u0627\u064A\u062F\u0649\u06AD\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u06AD\!
general.nouns.connections=\u0626\u06C7\u0644\u0649\u0646\u0649\u0634
why.description=Nocode \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u06BE\u06D5\u0645\u0645\u06D5 \u0626\u0627\u062F\u06D5\u0645\u06AF\u06D5 \u0642\u0648\u0644\u0627\u064A\u0644\u0649\u0642 \u064A\u0627\u0631\u0649\u062A\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u064A\u0627\u0633\u0627\u0644\u063A\u0627\u0646
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u062A\u0649\u0644\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD. \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631 \u062A\u0649\u0644\u0646\u0649\u06AD \u0626\u0649\u0643\u0643\u0649 \u06BE\u06D5\u0631\u067E\u0644\u0649\u0643 \u0643\u0648\u062F\u0649 (\u0645\u06D5\u0633\u0649\u0644\u06D5\u0646 \u062E\u06D5\u0646\u0632\u06C7\u0686\u06D5 \u00ABzh\u00BB)
who.argument2.title=\u0646\u06D0\u0645\u06D5 \u0626\u06C8\u0686\u06C8\u0646 nocode \u0641\u06C7\u0646\u0643\u0633\u0649\u064A\u06D5\u0633\u0649\u0646\u0649 \u064A\u0627\u0631\u0649\u062A\u0649\u062F\u06C7\u061F
general.message.wrong_password_or_email=\u062E\u0627\u062A\u0627 \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u064A\u0627\u0643\u0649 \u067E\u0627\u0631\u0648\u0644
import_data.structured_data.description=\u0628\u06C7 \u0628\u06D5\u062A \u0633\u0649\u0632 \u062A\u0627\u0644\u0644\u0649\u063A\u0627\u0646 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u0642\u06C7\u0631\u06C7\u0644\u0645\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649 \u0626\u0649\u0645\u067E\u0648\u0631\u062A\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646\u062F\u06C7\u0631
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0628\u06C7 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0627\u0631\u0646\u0649 url \u062F\u0627 \u0626\u06C6\u0632\u06AF\u06D5\u0631\u062A\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632\:
labelling_role.categorizating_items=\u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634
cowo.results.tagline=Text \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u0648\u0631\u063A\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u0634 - \u0646\u06D5\u062A\u0649\u062C\u06D5
general.message.remove_academic_stopwords=\u0626\u0649\u0644\u0645\u0649\u064A \u0633\u06C6\u0632\u0644\u06C8\u0643\u0644\u06D5\u0631\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD
general.verbs.wait_exclamation=\u0633\u0627\u0642\u0644\u0627\u067E \u062A\u06C7\u0631\u06C7\u06AD\!
general.languages.dutch=\u06AF\u0648\u0644\u0644\u0627\u0646\u062F\u0649\u064A\u06D5
general.small_words.is=is
general.nouns.error=\u062E\u0627\u062A\u0627\u0644\u0649\u0642
general.message.you_are_logged_in=\u0633\u0649\u0632 \u0643\u0649\u0631\u062F\u0649\u06AD\u0649\u0632
labelling_role.your_email_annotators=\u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u0633\u0627\u0646\u062F\u06C7\u0642\u0649\u06AD\u0649\u0632 [ <span style\="color\:red">\u062A\u06D5\u0643\u0644\u0649\u067E\u0646\u0627\u0645\u06D5 \u062A\u0627\u067E\u0634\u06C7\u0631\u06C7\u06CB\u06D0\u0644\u0649\u0634\u0649\u06AD\u0649\u0632 \u0643\u06D0\u0631\u06D5\u0643\: \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u06CB\u06D5 \u0626\u06D5\u062E\u0644\u06D5\u062A \u062E\u06D5\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD\!</span> ]
cowo.tool.description=100% \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649 \u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u062A\u0648\u0631 \u0642\u06C7\u0631\u06C7\u0634. \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u062A\u0649\u0634 \u06BE\u0627\u062C\u06D5\u062A\u0633\u0649\u0632. \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 csv \u060C Excel \u064A\u0627\u0643\u0649 \u0626\u0627\u062F\u062F\u0649\u064A \u062A\u06D0\u0643\u0649\u0633\u062A\u0643\u06D5 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD. \u062A\u06D5\u06BE\u0644\u0649\u0644\u0646\u0649 \u0628\u0649\u0631 \u0686\u06D0\u0643\u0649\u067E \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u06AD. \u0646\u06D5\u062A\u0649\u062C\u0649\u06AD\u0649\u0632\u0646\u0649 Excel \u064A\u0627\u0643\u0649 \u06AF\u0631\u0627\u0641\u0649\u0643 \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u06AD.
header.menu.acknowledgements=\u0626\u06D0\u062A\u0649\u0631\u0627\u067E\u0646\u0627\u0645\u06D5
general.verb.is_uploaded=\u064A\u0648\u0644\u0644\u0627\u0646\u062F\u0649
import_data.twitter.title=Twitter \u062F\u0649\u0646 \u0626\u0649\u0632\u062F\u06D5\u0634 \u06CB\u06D5 \u0626\u0649\u0645\u067E\u0648\u0631\u062A \u0642\u0649\u0644\u0649\u0634
labelling.item_eval.bws.title=\u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u0643\u06C6\u0644\u06D5\u0645\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649\u06AD \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0649
labelling_role.to_create_modify_task=\u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649 \u0642\u06C7\u0631\u06C7\u0634 \u064A\u0627\u0643\u0649 \u0626\u06C6\u0632\u06AF\u06D5\u0631\u062A\u0649\u0634
general.nouns.term=term
link_prediction.node_prediction_value=\u062A\u06C8\u06AF\u06C8\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0645\u0645\u0649\u062A\u0649
import_data.option2.file_must_have_columns=\u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AD\u0649\u0632\u062F\u06D5 \u0643\u06D5\u0645 \u062F\u06D0\u06AF\u06D5\u0646\u062F\u06D5 2 \u0626\u0649\u0633\u062A\u0648\u0646 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643\: \u0628\u0649\u0631\u0649\u0646\u0686\u0649\u0633\u0649 \u0645\u06D5\u0646\u0628\u06D5. \u0626\u0648\u06AD \u062A\u06D5\u0631\u06D5\u067E\u062A\u0649\u0643\u0649 \u0626\u0649\u0633\u062A\u0648\u0646 (\u0644\u0627\u0631) \u0646\u0649\u0634\u0627\u0646.
general.message.removing_punctuation_and_cleaning=\u062A\u0649\u0646\u0649\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0644\u0649\u0631\u0649 \u06CB\u06D5 \u0628\u0627\u0634\u0642\u0627 \u062A\u0627\u0632\u0649\u0644\u0627\u0634 \u0626\u06C8\u0633\u0643\u06C8\u0646\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634
labelling_role.which_type_task_question=\u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u06AF\u06D5 \u0642\u0627\u064A\u0633\u0649 \u062E\u0649\u0644 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649 \u0628\u0627\u0631\u061F
general.message.choose_gexf_file=Gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0649\u0646\u0649 \u062A\u0648\u0631 \u0626\u0627\u062F\u0631\u06D0\u0633\u0649\u062F\u0627 \u0626\u0627\u0645\u0645\u0649\u06CB\u0649 \u0626\u0627\u062F\u0631\u06D0\u0633 \u0628\u0649\u0644\u06D5\u0646 \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u0649\u0646\u06D5\u0645\u0633\u0649\u0632\u061F
general_message.retaining_freq_terms=Only \u067E\u06D5\u0642\u06D5\u062A \u0626\u06D5\u06AD \u0643\u06C6\u067E \u0626\u06C7\u0686\u0631\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u0633\u0627\u0642\u0644\u0627\u067E \u0642\u06D0\u0644\u0649\u0634
labelling_task_definition_bws.nb_series=\u0628\u0649\u0631 \u0642\u0627\u062A\u0627\u0631 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649 (\u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0642\u0627 \u0628\u0649\u0631 \u064A\u06C8\u0631\u06C8\u0634)
import_data.general.open_a_file=\u06BE\u06C6\u062C\u062C\u06D5\u062A \u0626\u06D0\u0686\u0649\u06AD
umigon.general.neutralsentiment=\u0646\u06D0\u064A\u062A\u0631\u0627\u0644 \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
link_prediction.click_to_predict=\u06BE\u0627\u0632\u0649\u0631 \u060C \u064A\u06D0\u06AD\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0643\u06C7\u0646\u06C7\u067E\u0643\u0649\u0646\u0649 \u0628\u06D0\u0633\u0649\u06AD.
header.menu.why=\u0646\u06D0\u0645\u0649\u0634\u0642\u0627\u061F
labelling_role.what_task_manage_question=\u0642\u0627\u064A\u0633\u0649 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634\u0646\u0649 \u062E\u0627\u0644\u0627\u064A\u0633\u0649\u0632\u061F
labelling_task_definition_bws.description=\u00AB\u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649\u0633\u0649 \u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u0626\u06C6\u0644\u0686\u06D5\u0634\u00BB \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649\u06AD \u0628\u0627\u0631\u0644\u0649\u0642 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\u0646\u0649 \u0628\u06D5\u0644\u06AF\u0649\u0644\u06D5\u064A\u062F\u0649\u063A\u0627\u0646 \u0628\u06D5\u062A
general_message.counting_pairs_terms=\u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u0633\u0627\u0646\u0627\u0634 - \u0628\u06C7 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634\u0686\u0627\u0646\u0644\u0649\u0642\u0649 \u0643\u06C8\u0686\u0644\u06C8\u0643 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u0648\u0646 \u0633\u06D0\u0643\u06C7\u0646\u062A \u06CB\u0627\u0642\u0649\u062A \u0643\u06D0\u062A\u0649\u062F\u06C7. \u0633\u06D5\u06CB\u0631 \u0642\u0649\u0644\u0649\u06AD.
network_converter.tagline=Gephi \u0628\u0649\u0644\u06D5\u0646 VOSviewer \u0626\u0627\u0631\u0649\u0633\u0649\u062F\u0649\u0643\u0649 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0644\u06D5\u0631\u0646\u0649 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u0634
general.languages.polish=\u067E\u0648\u0644\u0634\u0627
general.small_words.there_are_still=\u06BE\u0627\u0632\u0649\u0631\u0645\u06C7 \u0628\u0627\u0631
index.datapolicy.link=\u0642\u0627\u0646\u06C7\u0646\u0649\u064A \u062C\u06D5\u06BE\u06D5\u062A\u062A\u0649\u0646 \u064A\u06D0\u0632\u0649\u0644\u063A\u0627\u0646 \u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0633\u0649\u064A\u0627\u0633\u0649\u062A\u0649\u06AF\u06D5 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634
labelling_task_definition.public_link_generated=\u0628\u06C7 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u062E\u0649\u0632\u0645\u0649\u062A\u0649 \u0626\u0627\u0634\u0643\u0627\u0631\u0627\: \u0628\u0649\u0631 \u0626\u0627\u062F\u0631\u06D0\u0633 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06D5\u0644\u062F\u0649 \u060C \u0628\u06C7 \u0626\u06C7\u0644\u0627\u0646\u0645\u0649\u0633\u0649 \u0628\u0627\u0631\u0644\u0627\u0631 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A \u0642\u0648\u0634\u0627\u0644\u0627\u064A\u062F\u06C7.
general.small_words.all=\u06BE\u06D5\u0645\u0645\u0649\u0633\u0649
index.footer.languageselection=\u0628\u06D0\u0643\u06D5\u062A \u0626\u06C8\u0686\u06C8\u0646 \u0628\u0649\u0631 \u062A\u0649\u0644 \u062A\u0627\u0644\u0644\u0627\u06AD\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u06BE\u06D5\u0631 \u0642\u0627\u0646\u062F\u0627\u0642 2 \u0626\u0627\u0644\u0627\u06BE\u0649\u062F\u06D5 \u062A\u06C8\u0631\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649
header.menu.getsupport=\u0642\u0648\u0644\u0644\u0627\u0634\u0642\u0627 \u0626\u06D0\u0631\u0649\u0634\u0649\u06AD
organic.general.argument2.title=\u0626\u0648\u0631\u06AF\u0627\u0646\u0649\u0643 vs \u062A\u06D5\u0634\u06CB\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 \u0645\u06D5\u0632\u0645\u06C7\u0646\: \u064A\u06D5\u0646\u0649\u0645\u06C7 \u0626\u0649\u0644\u06AF\u0649\u0631\u0649\u0644\u0649\u06AF\u06D5\u0646 \u06BE\u0627\u0644\u062F\u0627 \u0626\u0648\u064A\u0644\u0649\u0646\u0649\u0634
labelling_task_definition_categorization.title=\u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634 - \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0634
general.nouns.sentiment_positive=\u0626\u0627\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
labelling.annotators_management.description=\u0633\u0649\u0632 \u0644\u0627\u064A\u0649\u06BE\u0649\u0644\u0649\u06AF\u06D5\u0646 \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u062E\u0649\u0632\u0645\u0649\u062A\u0649\u06AF\u06D5 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A \u0642\u0648\u0634\u06C7\u06AD \u06CB\u06D5 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD
topics.topics_extraction_tool.title=Extra \u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u062A\u0648\u0631\u062F\u0627 \u062A\u06D0\u0645\u0627 \u0626\u06D0\u0644\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649. \u0686\u06D0\u0643\u0649\u06AD \u06CB\u06D5 \u0643\u06C6\u0631\u0633\u06D5\u062A\u0645\u06D5 \u060C \u0643\u0648\u062F \u064A\u0648\u0642.
general.verbs.select_one=\u0628\u0649\u0631\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
general.nouns.scores=\u0646\u0648\u0645\u06C7\u0631
general.message.file_loaded=\uD83D\uDE9A \u06BE\u06C6\u062C\u062C\u06D5\u062A \u064A\u06C8\u0643\u0644\u06D5\u0646\u062F\u0649\!
general.message.max_file_size=File \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0646\u0649\u06AD \u0626\u06D5\u06AD \u0686\u0648\u06AD \u0686\u0648\u06AD\u0644\u06C7\u0642\u0649
general.message.wait_and_authorize_popup=\u0633\u0627\u0642\u0644\u0627\u067E \u062A\u06C7\u0631\u06C7\u06AD ... \u06CB\u06D5 \u0626\u06D0\u0686\u0649\u0644\u063A\u0627\u0646 \u0643\u06C6\u0632\u0646\u06D5\u0643\u0644\u06D5\u0631\u06AF\u06D5 \u06BE\u0648\u0642\u06C7\u0642 \u0628\u06D0\u0631\u0649\u06AD
general.message.new_api_available=\u064A\u06D0\u06AD\u0649\: API \u0646\u0649 \u06BE\u0627\u0632\u0649\u0631 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7
general.nouns.sentiment_negative=\u0633\u06D5\u0644\u0628\u0649\u064A \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
general.message.describe_items_short=\u0628\u06C7 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649 \u0642\u0649\u0633\u0642\u0627 \u0642\u06C7\u0631\u062F\u0627 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u06AD\:
general.nouns.explanations=\u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634
general.message.please_use_api_for_bigger_capacity=\u0626\u06D5\u06AF\u06D5\u0631 \u0633\u0649\u063A\u0649\u0645\u0649 \u0686\u0648\u06AD\u0631\u0627\u0642 \u0628\u0648\u0644\u0633\u0627 API \u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06AD
link_prediction.list_predicted_links=\u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649
general.nouns.key_terms=\u06BE\u0627\u0644\u0642\u0649\u0644\u0649\u0642 \u0633\u06C6\u0632
import_data.two_columns.title=\u0642\u06C7\u0631\u06C7\u0644\u0645\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 2 \u0626\u0649\u0633\u062A\u0648\u0646 \u0628\u0649\u0644\u06D5\u0646 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD
index.argument1=\u0643\u0648\u062F\u0633\u0649\u0632 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0633\u0649\u0646\u0649\u067E \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0649\u0644\u0645\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0649\u0631\u0649\u062F\u0627 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649
index.argument2=\# \u06BE\u06D5\u0642\u0633\u0649\u0632 \u060C \# \u062A\u0649\u0632\u0649\u0645\u0644\u0627\u062A\u0645\u0649\u063A\u0627\u0646 \u060C \# \u0626\u06D0\u0686\u0649\u0644\u063A\u0627\u0646 \u0645\u06D5\u0646\u0628\u06D5
labelling_task_definition_bws.or_make_public.button=\u0628\u06C7 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u00AB\u0626\u0627\u0634\u0643\u0627\u0631\u0627\u00BB \u0642\u0649\u0644\u0649\u06AD.
gaze.network_builder.if_you_need_more_parameters=\u0626\u06D5\u06AF\u06D5\u0631 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0643\u06C6\u067E \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0627\u0631\u063A\u0627 \u0626\u06D0\u06BE\u062A\u0649\u064A\u0627\u062C\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632
pdfmatcher.tool.nb_words_for_context=\u0645\u06D5\u0632\u0645\u06C7\u0646\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649-\u0643\u06D5\u064A\u0646\u0649\u062F\u0649\u0643\u0649 \u0642\u0627\u0646\u0686\u06D5 \u0633\u06C6\u0632\u0646\u0649 \u0645\u06D5\u0632\u0645\u06C7\u0646\u063A\u0627 \u0642\u0627\u064A\u062A\u06C7\u0631\u06C7\u0634 \u0643\u06D0\u0631\u06D5\u0643\u061F
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">Nocode \u0641\u06C7\u0646\u0643\u0633\u0649\u064A\u06D5\u0633\u0649\u0646\u0649 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u062F\u06C7\u0631\u06C7\u0634 \u0632\u0648\u0631 \u0645\u0649\u0642\u062F\u0627\u0631\u062F\u0649\u0643\u0649 \u062E\u0649\u0632\u0645\u06D5\u062A\u0643\u06D5 \u06CB\u06D5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062F\u06C7 \u060C \u0645\u06D5\u0646 \u0628\u0648\u0634 \u06CB\u0627\u0642\u062A\u0649\u0645\u062F\u0627 \u062A\u0627\u0645\u0627\u0645\u0644\u0627\u064A\u0645\u06D5\u0646. \u0645\u06D5\u0646 \u0626\u06C7\u0646\u0649\u06AD\u062F\u0649\u0646 \u06BE\u06D5\u0642 \u0626\u0627\u0644\u0645\u0627\u064A\u0645\u06D5\u0646 \u060C \u0634\u06C7\u06AD\u0627 \u0626\u06C7 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0643\u06D5\u06AD \u062A\u0627\u0645\u0627\u0634\u0649\u0628\u0649\u0646\u0644\u0627\u0631\u0646\u0649 \u062A\u0627\u067E\u0627\u0644\u0627\u064A\u062F\u06C7 (\u0626\u0648\u0642\u06C7\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u060C \u0698\u06C7\u0631\u0646\u0627\u0644\u0649\u0633\u062A\u0644\u0627\u0631 \u060C \u0642\u0649\u0632\u0649\u0642\u0642\u06C7\u0686\u0649\u0644\u0627\u0631 ...). \u0628\u06C7\u0646\u0649\u06AD \u0628\u06D5\u062F\u0649\u0644\u0649\u06AF\u06D5 \u060C \u0645\u06D5\u0646 \u0626\u06C7\u0646\u0649 \u0626\u0649\u0644\u0645\u0649\u064A \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A\u0649\u0645 \u062C\u06D5\u0631\u064A\u0627\u0646\u0649\u062F\u0627 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06D5\u0644\u062A\u06C8\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u064A\u06D0\u06AD\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634\u0646\u0649 \u0626\u06C8\u0645\u0649\u062F \u0642\u0649\u0644\u0649\u0645\u06D5\u0646 \u060C \u06BE\u06D5\u0645\u062F\u06D5 \u0626\u06C7\u0646\u0649\u06AD \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A\u0649\u0645\u063A\u0627 \u067E\u0627\u064A\u062F\u0649\u0633\u0649 \u0628\u0648\u0644\u06C7\u0634\u0649\u0646\u0649 \u0626\u06C8\u0645\u0649\u062F \u0642\u0649\u0644\u0649\u0645\u06D5\u0646\: \u0626\u0627\u0628\u0648\u0646\u062A\u0644\u0627\u0631\u0646\u0649\u06AD \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u063A\u0627 \u0628\u0648\u0644\u063A\u0627\u0646 \u0626\u0649\u0646\u0643\u0627\u0633\u0649 \u0645\u06D0\u0646\u0649\u06AD \u0626\u06C7\u0644\u0627\u0631\u0646\u0649 \u0645\u06C7\u0643\u06D5\u0645\u0645\u06D5\u0644\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u0634\u0649\u0645\u06AF\u06D5 \u06CB\u06D5 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u067E\u06C7\u062E\u062A\u0627 \u0642\u0649\u0644\u0649\u0634\u0649\u0645\u063A\u0627 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D0\u0631\u0649\u062F\u06C7. \u0626\u06C8\u0645\u0649\u062F\u06CB\u0627\u0631 \u060C \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649\u0644\u06D5\u0631 \u062A\u0648\u067E\u0649 \u0626\u06C6\u0633\u06C8\u067E \u060C \u064A\u06D0\u06AD\u0649 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A\u0627\u062A\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646\u0645\u06C7 \u0642\u0649\u0632\u0649\u0642\u0627\u0631\u0644\u0649\u0642 \u067E\u0649\u0643\u0649\u0631\u0644\u06D5\u0631\u0646\u0649 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06D5\u0644\u062A\u06C8\u0631\u0649\u062F\u06C7\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u0649\u0643\u0643\u0649\u0646\u0686\u0649\u062F\u0649\u0646 \u060C \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649\u0644\u06D5\u0631\u0646\u0649\u06AD \u0642\u0649\u0632\u0649\u0642\u0649\u0634\u0649\u063A\u0627 \u0626\u0627\u0633\u0627\u0633\u06D5\u0646 \u060C \u0645\u06D5\u0646 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06AD \u064A\u06C7\u0642\u0649\u0631\u0649 \u0646\u06D5\u0634\u0631\u0649 \u060C \u064A\u06C7\u0642\u0649\u0631\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0649\u0642 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0649\u0631\u0649 \u0626\u06C8\u0686\u06C8\u0646 API \u0646\u06D5\u0634\u0649\u0631\u0649\u0646\u0649 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u062F\u06C7\u0631\u06C7\u0634\u0646\u0649 \u0626\u0648\u064A\u0644\u0649\u0634\u0649\u0645\u06D5\u0646 \u060C \u0626\u0627\u062F\u06D5\u062A\u062A\u06D5 \u0634\u06D5\u062E\u0633\u0644\u06D5\u0631 \u0626\u06D5\u0645\u06D5\u0633 \u060C \u0628\u06D5\u0644\u0643\u0649 \u0643\u0627\u0631\u062E\u0627\u0646\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0643\u06D5\u0633\u067E\u0649\u064A \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634\u0649 \u0626\u06C8\u0686\u06C8\u0646. \u0628\u06C7 API \u0644\u0627\u0631 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0645\u06C7\u0644\u0627\u0632\u0649\u0645\u06D0\u062A\u0649\u0631 \u0686\u0649\u0642\u0649\u0645\u0649\u063A\u0627 \u0686\u06D0\u062A\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u0648\u0644\u063A\u0627\u0686\u0642\u0627 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0628\u0648\u0644\u0645\u0627\u064A\u062F\u06C7.</p>
why.argument1=\u062A\u06C8\u067E \u06BE\u06D5\u0631\u0649\u0643\u06D5\u062A\u0644\u06D5\u0646\u062F\u06C8\u0631\u06AF\u06C8\u0686 \u0643\u06C8\u0686
why.argument2=\u0646\u06D0\u0645\u06D5 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632\u061F
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u06D0\u0645\u0627 \u0628\u0627\u064A\u0642\u0627\u0634\u062A\u0649\u0643\u0649 \u0626\u06D5\u06AD \u0643\u0644\u0627\u0633\u0633\u0649\u0643 \u0626\u06C7\u0633\u06C7\u0644 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u00ABk- \u06CB\u0627\u0633\u0649\u062A\u06D5\u00BB</a> \u062F\u06D5\u067E \u0626\u0627\u062A\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u0648\u067E\u0644\u0627\u0634 \u062A\u06D0\u062E\u0646\u0649\u0643\u0649\u0633\u0649\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 \u0642\u0649\u0644\u0649\u062F\u06C7. \u0626\u06C7\u0646\u0649\u06AD \u0628\u0649\u0644\u06D5\u0646 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0642\u0627\u0646\u0686\u06D5 \u062A\u06D0\u0645\u0649\u0646\u0649 \u062A\u06D0\u067E\u0649\u0634\u0646\u0649 \u0642\u0627\u0631\u0627\u0631 \u0642\u0649\u0644\u0649\u062F\u06C7 \u060C \u0626\u0627\u0646\u062F\u0649\u0646 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0649 \u0628\u06C7 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062A\u0627\u067E\u0627\u0644\u0627\u064A\u062F\u06C7.<br/> \u0628\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0642\u0627\u0646\u0686\u06D5 \u062A\u06D0\u0645\u0649\u0646\u0649\u06AD \u0628\u0627\u0631\u0644\u0649\u0642\u0649\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u0649\u0644\u06AF\u06D5\u0646\u062F\u06D5 \u060C \u0628\u06C7 \u0626\u06C7\u0633\u06C7\u0644 \u0626\u06D5\u0642\u0649\u0644\u06AF\u06D5 \u0645\u06C7\u06CB\u0627\u067E\u0649\u0642. \u0626\u06D5\u0645\u0645\u0627 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u0644\u0644\u0649\u0642\u0627\u0686\u0627\u0646 \u0628\u0649\u0644\u0633\u06D5\u0643 \u060C \u062A\u06D0\u0645\u0627 \u0628\u0627\u064A\u0642\u0627\u0634\u0646\u0649\u06AD \u0646\u06D0\u0645\u06D5 \u06BE\u0627\u062C\u0649\u062A\u0649\u061F \uD83E\uDD14<br/> Nocode \u0641\u06C7\u0646\u0643\u0649\u0633\u0649\u064A\u06D5\u0633\u0649\u062F\u06D5 \u060C \u062A\u06D0\u067E\u0649\u0644\u063A\u0627\u0646 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u0645\u0649\u06AF\u06D5\u0646. \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0686\u0649 \u0626\u0627\u0644\u06AF\u0648\u0631\u0649\u0632\u0649\u0645\u0646\u0649\u06AD \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0642\u0627\u0646\u0686\u0649\u0644\u0649\u0643 \u062A\u06D0\u0645\u0627 \u062A\u0627\u067E\u0627\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0646\u06C7\u0631\u063A\u06C7\u0646 \u0646\u06D5\u0631\u0633\u0649\u0644\u06D5\u0631\u0646\u0649 \u0626\u06C6\u06AF\u0649\u0646\u0649\u062F\u06C7. \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0686\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0649\u0642 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0649 \u0633\u0627\u064A\u0649\u0633\u0649\u062F\u0627 \u062A\u0648\u0644\u06C7\u0642 \u0643\u0648\u0646\u062A\u0631\u0648\u0644\u0644\u06C7\u0642\u0646\u0649 \u0633\u0627\u0642\u0644\u0627\u064A\u062F\u06C7 \u060C \u0628\u06C7 \u0626\u0627\u0644\u06AF\u0648\u0631\u0649\u0632\u0649\u0645\u0646\u0649 \u062A\u06D5\u06AD\u0634\u06D5\u0634\u0643\u06D5 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D0\u0631\u0649\u067E \u060C \u0626\u0627\u0632\u062F\u06C7\u0631-\u0643\u06C6\u067E\u062A\u06C7\u0631 \u062A\u06D0\u0645\u0627 \u062A\u06D0\u067E\u0649\u0634\u0642\u0627 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D0\u0631\u0649\u062F\u06C7 \u060C \u0626\u06D5\u0645\u0645\u0627 \u06BE\u06D5\u0645\u0649\u0634\u06D5 \u0626\u06D0\u0646\u0649\u0642 \u0633\u0627\u0646\u062F\u0627 \u0626\u06D5\u0631\u0643\u0649\u0646\u0644\u0649\u0643 \u062F\u06D5\u0631\u0649\u062C\u0649\u0633\u0649 \u0628\u0627\u0631.</p>
general.title.model_long_description.title=\u0645\u0648\u062F\u06D0\u0644 - \u0626\u06C7\u0632\u06C7\u0646 \u062A\u06D5\u0633\u06CB\u0649\u0631
general.message.feedback_sent=\u062A\u06D5\u0643\u0644\u0649\u067E-\u067E\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06AD\u0649\u0632 \u0626\u06D5\u06CB\u06D5\u062A\u0649\u0644\u062F\u0649
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u0628\u06C7 \u0645\u06D5\u0632\u0645\u06C7\u0646\u0644\u0627\u0631 \u0645\u06D5\u0632\u0645\u06C7\u0646\u062F\u0627 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u06AF\u06D5\u0646\u062F\u0649\u0646 \u0628\u0627\u0634\u0642\u0627 \u060C \u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062A\u0648\u0646\u062F\u0649\u0643\u0649 Excel \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u0634\u0646\u0649 \u0642\u0627\u064A\u062A\u0627 \u062A\u06D5\u0634\u0643\u0649\u0644\u0644\u06D5\u064A\u062F\u06C7.</p>
back.labelling.select_task=\u0626\u06D0\u0633\u0649\u0644\u0645\u0627 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0646 \u0645\u06D5\u06CB\u062C\u06C7\u062A \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
general.message.no_file_upload_again=\u0626\u0648\u0642\u06C7\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06C6\u062C\u062C\u06D5\u062A \u064A\u0648\u0642. \u06BE\u06C6\u062C\u062C\u06D5\u062A \u064A\u06C8\u0643\u0644\u06D5\u06AD \u0626\u0627\u0646\u062F\u0649\u0646 \u0642\u0627\u064A\u062A\u0627 \u0633\u0649\u0646\u0627\u06AD.
labelling_role.manage_existing_task=\u0645\u06D5\u06CB\u062C\u06C7\u062A \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634
back.labelling.warning_annotator_exists.instructions=\u0628\u0627\u0634\u0642\u0649\u0686\u06D5 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A \u0642\u0648\u0634\u06C7\u06AD (\u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A)
general.nouns.node_source=node (\u0645\u06D5\u0646\u0628\u06D5)
general.message.analysis_complete=\u2728 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u062A\u0627\u0645\u0627\u0645
import_data.general.click_below_to_read_it=\u0626\u06D5\u0645\u062F\u0649 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0626\u06C7\u0644\u0627\u0646\u0645\u0649\u0646\u0649 \u0686\u06D0\u0643\u0649\u067E \u0626\u0648\u0642\u06C7\u06AD.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0626\u0627\u062E\u0649\u0631\u0642\u0649 \u0645\u06D5\u0634\u063A\u06C7\u0644\u0627\u062A\: \u062A\u0648\u0631 \u0642\u06C7\u0631\u06C7\u0634
labelling.general.confirm_next=CONFIRM &amp; \u0643\u06D0\u064A\u0649\u0646\u0643\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u064A\u06C6\u062A\u0643\u06D5\u06AD
general.verbs.confirm_options=\u062A\u0627\u0644\u0644\u0627\u0646\u0645\u0649\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062C\u06D5\u0632\u0645\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u06AD
cowo.cowo.remove_academic_stopwords=\u00AB\u0626\u0627\u0643\u0627\u062F\u06D0\u0645\u0649\u0643\u00BB \u062A\u0648\u062E\u062A\u0627\u0634 \u0633\u06C6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD\: \u0626\u0649\u0644\u0645\u0649\u064A \u0646\u06C7\u062A\u06C7\u0642\u0642\u0627 \u062E\u0627\u0633 \u0633\u06C6\u0632\u0644\u06D5\u0631 (\u067E\u06D5\u0642\u06D5\u062A \u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u06CB\u06D5 \u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632\u0686\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u062F\u06D5)
general.nouns.line_number=\u0642\u06C7\u0631 \u0646\u0648\u0645\u06C7\u0631\u0649
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u064A\u06D0\u06AD\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0645\u06C6\u0644\u0686\u06D5\u0631\u0644\u06D5\u064A\u062F\u0649\u063A\u0627\u0646 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
general.small_words.and=and
labelling.general.confirm_previous=CONFIRM &amp; \u0626\u0627\u0644\u062F\u0649\u0646\u0642\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0642\u0627\u064A\u062A\u0649\u06AD
index.footer.author=\u00A9 2022 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> \u0646\u0649\u06AD Nocode \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649.
index.testsentimentanalysisfr=\u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632\u0686\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
general.message.go_back_do_search_twitter=\u0642\u0627\u064A\u062A\u0649\u067E Twitter \u062F\u0627 \u0628\u0627\u0634\u0642\u0627 \u0626\u0649\u0632\u062F\u06D5\u0634 \u0626\u06D0\u0644\u0649\u067E \u0628\u06D0\u0631\u0649\u06AD
index.testorganic.analysisforUK=\u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634
general.message.visualize_with_gephisto=Gephisto \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0633\u06D5\u06CB\u06CB\u06C7\u0631 \u0642\u0649\u0644\u0649\u06AD
back.labelling.annotator_created=annotator \u0642\u06C7\u0631\u06C7\u0644\u062F\u0649
general.message.or_read_explanations_below=... \u064A\u0627\u0643\u0649 \u0626\u06C7\u0646\u0649\u06AD \u0646\u06D0\u0645\u06D5 \u0626\u0649\u0634 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649 \u06CB\u06D5 \u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u0649\u0634\u0644\u06D5\u064A\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u06D5 \u0626\u0648\u0642\u06C7\u06AD\:
general.message.please_wait_seconds=\u0628\u0649\u0631 \u0646\u06D5\u0686\u0686\u06D5 \u0633\u06D0\u0643\u06C7\u0646\u062A \u0633\u0627\u0642\u0644\u0627\u067E \u062A\u06C7\u0631\u06C7\u06AD.
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">Gephi \u0643\u0649\u0686\u0649\u0643 \u06CB\u06D5 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0686\u0648\u06AD \u062A\u0648\u0631\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u064A\u0627\u0633\u0627\u0644\u063A\u0627\u0646 \u0628\u0648\u0644\u0633\u0627 \u060C VOSviewer \u062A\u06D5\u062E\u0645\u0649\u0646\u06D5\u0646 500 \u062A\u06C8\u06AF\u06C8\u0646\u06AF\u0649\u0686\u06D5 \u062A\u0648\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u064A\u0627\u0633\u0627\u0644\u063A\u0627\u0646. 300 \u062A\u06C8\u06AF\u06C8\u0646 \u06BE\u06D5\u062A\u062A\u0627 \u0626\u06D5\u06CB\u0632\u06D5\u0644. \u0628\u06C7 \u0686\u0648\u06AD\u0644\u06C7\u0642\u0646\u0649\u06AD \u0626\u06C8\u0633\u062A\u0649\u062F\u06D5 \u060C \u0643\u06C6\u0631\u06C8\u0634 \u062A\u06D5\u0633\u0643\u06D5 \u062A\u0648\u062E\u062A\u0627\u064A\u062F\u06C7 \u06CB\u06D5 \u0645\u06D5\u0634\u063A\u06C7\u0644\u0627\u062A \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0626\u0627\u0633\u062A\u0627 \u0628\u0648\u0644\u0649\u062F\u06C7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AF\u06D5\u0631 \u062A\u0648\u0631\u0649\u06AD\u0649\u0632 500 \u062A\u06C8\u06AF\u06C8\u0646\u062F\u0649\u0646 \u0686\u0648\u06AD \u0628\u0648\u0644\u0633\u0627 \u0642\u0627\u0646\u062F\u0627\u0642 \u0642\u0649\u0644\u0649\u0634 \u0643\u06D0\u0631\u06D5\u0643\u061F Nocodefunctions \u0633\u0649\u0632\u06AF\u06D5 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D0\u0631\u0649\u062F\u06C7\: gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u062F\u06D5 \u060C \u0626\u06C7 <strong>\u062A\u06D0\u062E\u0649\u0645\u06C7 \u0686\u0648\u06AD \u0628\u0648\u0644\u063A\u0627\u0646 \u06AF\u0649\u0631\u06CB\u06D5\u0643\u062A\u0649\u0643\u0649</strong> 500 \u062A\u06C8\u06AF\u06C8\u0646\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u064A\u062F\u06C7. \u0628\u0627\u0634\u0642\u0627 \u062A\u06C8\u06AF\u06C8\u0646\u0644\u06D5\u0631 \u0633\u06C8\u0632\u06C8\u0644\u0649\u062F\u06C7. \u0628\u06C7 \u0643\u0649\u0686\u0649\u0643\u0631\u06D5\u0643 \u062A\u0648\u0631 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643 \u060C \u0626\u06C7 \u064A\u06D5\u0646\u0649\u0644\u0627 \u0626\u06D5\u0633\u0644\u0649 \u060C \u0645\u06C7\u0643\u06D5\u0645\u0645\u06D5\u0644 \u062A\u0648\u0631\u0646\u0649 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter \u060C Instagram \u06CB\u06D5 \u0626\u06C7\u0646\u0649\u06AD\u062F\u0649\u0646 \u0643\u06D0\u064A\u0649\u0646\u0643\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634
back.import.searching_tweets=T tweet \u0646\u0649 \u0626\u0649\u0632\u062F\u06D5\u0634
why.title=\u0646\u06D0\u0645\u06D5 \u0626\u06C8\u0686\u06C8\u0646 nocode \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u0649\u062F\u06C7\u061F
general.message.reading_pdf_file=Pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u0628\u0649\u0631 \u062A\u0648\u0631 \u0642\u06C7\u0631\u062F\u0649\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u067E\u06D5\u0642\u06D5\u062A \u0626\u06D5\u06AD \u0643\u06C6\u067E \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0631 \u0643\u06C6\u0631\u06C8\u0644\u0649\u062F\u06C7</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AF\u06D5\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 2 \u062E\u0649\u0644 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0634 \u062F\u0627\u0626\u0649\u0645 \u0643\u06C6\u0631\u06C8\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u0648\u0644\u0633\u0627 \u060C \u0626\u06C7\u0644\u0627\u0631 \u062A\u0648\u0631\u063A\u0627 \u0626\u06C7\u0644\u0649\u0646\u0649\u062F\u06C7</li></ul><p style\=";text-align\:right;direction\:rtl"> \u064A\u06C7\u0642\u0649\u0631\u0649\u062F\u0627 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0646\u06AF\u06D5\u0646 \u06AF\u0631\u0627\u0641\u0649\u0643\u062A\u0627 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u0626\u06D5\u06AD \u0643\u06C6\u067E 20 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0649 \u0643\u06C6\u0631\u0633\u0649\u062A\u0649\u0644\u062F\u0649.</p><h3 style\=";text-align\:right;direction\:rtl"> Gephi \u060C VOSviewer \u064A\u0627\u0643\u0649 Gephisto \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u06AF\u0631\u0627\u0641\u0649\u0643\u0646\u0649 \u0643\u06C6\u0631\u06C8\u06AD</h3><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u062A\u0648\u0631\u063A\u0627 \u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A\u0644\u0649\u0643 \u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u06C7\u0686\u06C7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 <strong>gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649</strong> \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u062A\u0648\u0644\u06C7\u0642 \u062A\u0648\u0631\u0646\u0649 (\u0628\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u0643\u06C6\u0631\u0633\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646 \u0626\u06D5\u06CB\u0631\u0649\u0634\u0643\u06D5\u0644\u0627 \u0626\u06D5\u0645\u06D5\u0633) \u0686\u06C8\u0634\u06C8\u0631\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632. <strong>Gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649</strong> \u062A\u0648\u0631 \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0649\u062F\u0649\u0643\u0649 \u0626\u0627\u0644\u062F\u0649\u0646\u0642\u0649 \u0642\u0627\u062A\u0627\u0631\u062F\u0649\u0643\u0649 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0626\u06C8\u0633\u062A\u06D5\u0644 \u064A\u06C8\u0632\u0649 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0649 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u0686\u0642\u0649\u0644\u0649 \u06CB\u06D5 \u0626\u0649\u0632\u062F\u0649\u06AF\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u064A\u06D5\u0646\u06D5 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u0648\u0631\u0646\u0649 \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u0649\u064A\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632 \u060C Nees Jan van Eck \u06CB\u06D5 Ludo Waltman \u0644\u06D0\u064A\u062F\u0649\u0646 \u0626\u06C7\u0646\u06CB\u06D0\u0631\u0633\u0649\u062A\u0649\u062A\u0649 \u067E\u06D5\u0646-\u062A\u06D0\u062E\u0646\u0649\u0643\u0627 \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A \u0645\u06D5\u0631\u0643\u0649\u0632\u0649 (CWTS) \u062F\u0627 \u0626\u0649\u0634\u0644\u0649\u06AF\u06D5\u0646 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AD \u0626\u0627\u062E\u0649\u0631\u0649\u062F\u0627 \u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0628\u0649\u0631 \u0642\u06D0\u062A\u0649\u0645 \u0686\u06D0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 viz \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u0648\u0631 \u067E\u0631\u0648\u06AF\u0631\u0627\u0645\u0645\u0649\u0633\u0649 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u06C7\u0646\u0649 PNG \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0642\u0649\u0644\u0649\u067E \u0686\u06C8\u0634\u06C8\u0631\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632.</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u060C \u062C\u06C8\u0645\u0644\u0649\u062F\u0649\u0646 \u0628\u06C7 \u0633\u06C6\u0632\u0644\u06D5\u0631 \u0643\u06C6\u0631\u06C8\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062C\u06C8\u0645\u0644\u0649\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 (\u00AB\u0645\u06D5\u0632\u0645\u06C7\u0646\u00BB) \u0626\u0627\u0644\u0649\u062F\u06C7.</p>
back.import.number_tweets_found=tweet \u062A\u06D0\u067E\u0649\u0644\u062F\u0649
cowo.cowo.title=Cowo\: \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0646 \u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u062A\u0648\u0631 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
general.title.if_you_need_more_parameters=\u0626\u06D5\u06AF\u06D5\u0631 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0643\u06C6\u067E \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0627\u0631\u063A\u0627 \u0626\u06D0\u06BE\u062A\u0649\u064A\u0627\u062C\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632
general.nouns.topic=\u062A\u06D0\u0645\u0627
general.nouns.files=\u06BE\u06C6\u062C\u062C\u06D5\u062A\u0644\u06D5\u0631
labelling_task_definition_bws.nb_times.title=\u0628\u0649\u0631 \u062A\u06C8\u0631\u0646\u0649\u06AD \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0646\u0649\u0634\u0649 \u0642\u06D0\u062A\u0649\u0645 \u0633\u0627\u0646\u0649
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0642\u0648\u0631\u0627\u0644 \u0626\u0627\u0643\u062A\u0649\u067E \u064A\u0627\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A <u>\u067E\u0627\u0643\u0649\u062A\u0644\u0649\u0642 \u0628\u0627\u064A\u0627\u0646</u> \u0626\u06D5\u0645\u06D5\u0633 \u060C <u>\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649\u06AD</u> \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u06C7. \u0645\u0649\u0633\u0627\u0644 \u0626\u06C8\u0686\u06C8\u0646\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u00AB <code>This country is at war</code> \u00BB -&gt; \u0626\u06C7 <strong>\u0646\u06D0\u064A\u062A\u0631\u0627\u0644</strong> \u062F\u06D5\u067E \u0626\u0627\u064A\u0631\u0649\u0644\u0649\u062F\u06C7 \u060C \u06AF\u06D5\u0631\u0686\u06D5 \u0626\u06C7\u0631\u06C7\u0634 \u0642\u0649\u0644\u0649\u06CB\u0627\u062A\u0642\u0627\u0646 \u062F\u06C6\u0644\u06D5\u062A \u00AB\u0626\u0648\u0628\u064A\u06D0\u0643\u062A\u0649\u067E\u00BB \u064A\u0627\u0643\u0649 \u00AB\u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u06D5\u062A\u062A\u06D5\u00BB \u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0626\u0649\u0634 \u0628\u0648\u0644\u0645\u0649\u0633\u0649\u0645\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> \u00AB <code>War is horrible \:(</code> \u00BB -&gt; \u0626\u06C7 <strong>NEGATIVE</strong> \u062F\u06D5\u067E \u0626\u0627\u064A\u0631\u0649\u0644\u0649\u062F\u06C7 \u060C \u0686\u06C8\u0646\u0643\u0649 \u00AB\u0642\u0648\u0631\u0642\u06C7\u0646\u06C7\u0686\u0644\u06C7\u0642\u00BB \u06CB\u06D5 emoji \u062F\u06D0\u06AF\u06D5\u0646 \u0633\u06C6\u0632 \u0633\u06D5\u0644\u0628\u0649\u064A \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649\u06AD \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649.</li><li style\=";text-align\:right;direction\:rtl"> \u00AB <code>War of the sexes is an exciting research topic\!</code> \u00BB -&gt; \u0626\u06C7 <strong>POSITIVE</strong> \u062F\u06D5\u067E \u0626\u0627\u064A\u0631\u0649\u0644\u0649\u062F\u06C7 \u060C \u0686\u06C8\u0646\u0643\u0649 \u00AB\u06BE\u0627\u064A\u0627\u062C\u0627\u0646\u0644\u0649\u0646\u0649\u0634\u00BB \u062F\u06D0\u06AF\u06D5\u0646 \u0628\u06C7 \u0633\u06C6\u0632 \u0626\u0627\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649\u06AD \u0633\u06C7\u0628\u064A\u06D0\u0643\u062A\u0649\u067E \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649.</li></ul><br/> \u0626\u0649\u0634\u0649\u0646\u0649\u0645\u0649\u0632\u0643\u0649 \u060C \u0628\u06C7 \u0626\u06C7\u0633\u06C7\u0644 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649 \u0626\u0649\u0634\u06D5\u0646\u0686\u0644\u0649\u0643 \u06CB\u06D5 \u067E\u0649\u0643\u0649\u0631 \u0642\u06D0\u0632\u0649\u0634 \u06CB\u06D5 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649 \u0642\u0648\u0631\u0627\u0644\u0644\u0649\u0631\u0649\u0646\u0649\u06AD \u0645\u06D5\u0646\u0632\u0649\u0631\u0649\u0633\u0649\u062F\u06D5 \u06BE\u06D5\u0642\u0649\u0642\u06D5\u062A\u06D5\u0646 \u0626\u06C6\u0632\u06AF\u0649\u0686\u06D5 \u0642\u0649\u0644\u0649\u062F\u06C7. \u0633\u0649\u0646\u0627\u067E \u0628\u06D0\u0642\u0649\u0634\u0642\u0627 \u062A\u06D5\u064A\u064A\u0627\u0631\u0645\u06C7\u061F
general.verbs.logoff=log off
index.button.link_prediction=Networks \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0634
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Csv \u064A\u0627\u0643\u0649 Excel \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
gaze.network_builder.option_1=1-\u062A\u0627\u0644\u0644\u0627\u0634\: \u062A\u0648\u0631\u063A\u0627 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634
network_converter.links.question=\u062A\u0648\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u00AB\u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u00BB (\u064A\u0627\u0643\u0649 \u0642\u0649\u0631 \u064A\u0627\u0643\u0649 \u0632\u0627\u064A\u0648\u0645 ...) \u0646\u06D0\u0645\u0649\u06AF\u06D5 \u06CB\u06D5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062F\u06C7\u061F \u0642\u0649\u0633\u0642\u0627 \u0626\u0649\u0633\u0649\u0645\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
gaze.network_builder.option_2=2-\u062A\u0627\u0644\u0644\u0627\u0634\: \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u0645\u06D5\u0646\u0628\u06D5\u0644\u06D5\u0631 \u06CB\u06D5 \u0646\u0649\u0634\u0627\u0646\u0644\u0627\u0631
header.menu.blog=\u0628\u0649\u0644\u0648\u06AF
network_converter.choose_file_or_read_below=\u062A\u06C6\u06CB\u06D5\u0646\u062F\u06D5 Gephi \u06CB\u06D5 VOSviewer \u06BE\u06D5\u0642\u0642\u0649\u062F\u06D5 \u0626\u06C6\u0632\u06AF\u06D5\u0631\u062A\u0649\u0634 \u064A\u0627\u0643\u0649 \u0626\u0648\u0642\u06C7\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06C6\u062C\u062C\u06D5\u062A \u062A\u0627\u0644\u0644\u0627\u06AD.
general.nouns.link_strength=\u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06AD \u0643\u06C8\u0686\u0649 ('\u0626\u06D0\u063A\u0649\u0631\u0644\u0649\u0642\u0649')
general.message.data_not_found=\uD83E\uDD14 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062A\u06D0\u067E\u0649\u0644\u0645\u0649\u062F\u0649
general.message.i_new_user=\u0645\u06D5\u0646 \u064A\u06D0\u06AD\u0649 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649
umigon.sentiment_analysis_tool.description=\u0643\u0648\u062F\u0633\u0649\u0632\u0644\u0627\u0646\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646 100% \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0649\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649 \u060C \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u062A\u0649\u0634 \u06BE\u0627\u062C\u06D5\u062A\u0633\u0649\u0632. \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 Twitter \u062F\u0649\u0646 csv \u060C Excel \u06CB\u06D5 Google \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u06AF\u06D5 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD. \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 Python \u0642\u0648\u0631\u0627\u0644\u0649\u063A\u0627 \u0626\u0648\u062E\u0634\u0627\u0634 \u064A\u0627\u062E\u0634\u0649 \u064A\u0627\u0643\u0649 \u064A\u0627\u062E\u0634\u0649. \u062A\u06D5\u06BE\u0644\u0649\u0644\u0646\u0649 \u0628\u0649\u0631 \u0686\u06D0\u0643\u0649\u067E \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u06AD. Excel \u062F\u0649\u0643\u0649 \u0646\u06D5\u062A\u0649\u062C\u0649\u06AD\u0649\u0632\u0646\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u06AD.
labelling.general.you_have_received_annotation.instructions=\u0633\u0649\u0632\u0646\u0649 \u0628\u06C7 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634\u0642\u0627 \u062A\u06D5\u0643\u0644\u0649\u067E \u0642\u0649\u0644\u063A\u0627\u0646 \u0643\u0649\u0634\u0649 \u0686\u0648\u0642\u06C7\u0645 \u0628\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u0642\u0627\u0646\u062F\u0627\u0642 \u0686\u06C8\u0634\u06D5\u0646\u0686\u06D5 \u0628\u06D0\u0631\u0649\u06CB\u0627\u062A\u0642\u0627\u0646\u0644\u0649\u0642\u0649\u06AD\u0649\u0632\u0646\u0649 \u064A\u06D5\u062A\u0643\u06C8\u0632\u06AF\u06D5\u0646 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643.
general.verbs.delete=\u0626\u06C6\u0686\u06C8\u0631\u06C8\u0634
general.nouns.parameters=\u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649
gaze.network_builder.or_read_below=... \u064A\u0627\u0643\u0649 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u06D5 \u0628\u06C7 \u0626\u0649\u0643\u0643\u0649 \u062A\u0627\u0644\u0644\u0627\u0634 \u06CB\u06D5 \u0626\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u0649\u0634\u0644\u06D5\u064A\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0626\u0648\u0642\u06C7\u06AD\:
labelling.annotators_management.name_new=\u064A\u06D0\u06AD\u0649 \u0626\u0649\u0632\u0627\u06BE\u0686\u0649\u0646\u0649\u06AD \u0626\u0649\u0633\u0645\u0649
umigon.general.sentiment=\u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
labelling_task_management.show_bws_scores.title=\u06BE\u06D5\u0631 \u0628\u0649\u0631 \u062A\u06C8\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u00AB\u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0646\u0627\u0686\u0627\u0631 \u0626\u06C6\u0644\u0686\u06D5\u0645\u00BB \u0646\u0648\u0645\u06C7\u0631\u0644\u0649\u0631\u0649\u0646\u0649 \u0643\u06C6\u0631\u06C8\u06AD
general.message.download_gexf=gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u06AD
header.menu.discuss=\u0645\u06C7\u0644\u0627\u06BE\u0649\u0632\u06D5
general.nouns.pmi=\u0646\u06C7\u0642\u062A\u0627 \u0626\u06C6\u0632-\u0626\u0627\u0631\u0627 \u0626\u06C7\u0686\u06C7\u0631 (PMI)
general.message.you_are_not_logged_in=\u0633\u0649\u0632 \u0643\u0649\u0631\u0645\u0649\u062F\u0649\u06AD\u0649\u0632
general.message.internal_server_error=\u0626\u0649\u0686\u0643\u0649 \u0645\u06C7\u0644\u0627\u0632\u0649\u0645\u06D0\u062A\u0649\u0631 \u062E\u0627\u062A\u0627\u0644\u0649\u0642\u0649. Analysis@exploreyourdata.com \u063A\u0627 \u062F\u0648\u0643\u0644\u0627\u062A \u0626\u06D5\u06CB\u06D5\u062A\u0649\u06AD
index.button.highlighter=Text css \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634
network_converter.links_strength.question=\u062A\u0648\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u00AB\u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u0643\u06C8\u0686\u0649\u00BB (\u064A\u0627\u0643\u0649 \u0626\u06D0\u063A\u0649\u0631\u0644\u0649\u0642\u0649) \u0646\u06D0\u0645\u0649\u06AF\u06D5 \u06CB\u06D5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062F\u06C7\u061F \u0642\u0649\u0633\u0642\u0627 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD.
acknowledgements.description=\u0626\u06C7\u0644\u0627\u0631 \u0642\u06C7\u0631\u063A\u0627\u0646 \u06CB\u06D5 Nocode \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u0646\u0649 \u0642\u0648\u0644\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u0642\u0648\u0631\u0627\u0644\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u0634\u06D5\u062E\u0633 \u06CB\u06D5 \u062A\u06D5\u0634\u0643\u0649\u0644\u0627\u062A\u0644\u0627\u0631\u063A\u0627 \u0631\u06D5\u06BE\u0645\u06D5\u062A
back.import.twitter.too_many_requests=Twitter Twitter API \u063A\u0627 \u0628\u06D5\u0643 \u0643\u06C6\u067E \u062A\u06D5\u0644\u06D5\u067E\u0644\u06D5\u0631. \u0686\u0648\u0642\u06C7\u0645 \u0633\u0627\u0642\u0644\u0627\u067E \u0642\u0627\u064A\u062A\u0627 \u0633\u0649\u0646\u0627\u06AD.
topics.topics.parameter_stopwords.explanation=\u00AB\u0626\u0649\u0644\u0645\u0649\u064A\u00BB \u062A\u0648\u062E\u062A\u0627\u0634 \u0633\u06C6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD\: \u0626\u0649\u0644\u0645\u0649\u064A \u0646\u06C7\u062A\u06C7\u0642\u0642\u0627 \u062E\u0627\u0633 \u0628\u0648\u0644\u063A\u0627\u0646 \u06CB\u06D5 \u0643\u0648\u0646\u0643\u0631\u06D0\u062A \u0626\u06C7\u0686\u06C7\u0631 \u0642\u0649\u0645\u0645\u0649\u062A\u0649\u06AF\u06D5 \u0626\u0649\u06AF\u06D5 \u0628\u0648\u0644\u0645\u0649\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631 (\u067E\u06D5\u0642\u06D5\u062A \u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u064A\u0627\u0643\u0649 \u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632\u0686\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631). \u062A\u0648\u0644\u06C7\u0642 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0646\u0649 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0628\u06C7 \u064A\u06D5\u0631\u062F\u0649\u0646</a> \u062A\u0627\u067E\u0642\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7.
support.description=\u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u060C Twitter \u060C Whatsapp \u064A\u0627\u0643\u0649 \u062A\u06D0\u0644\u06D0\u0641\u0648\u0646 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0642\u0648\u0644\u0644\u0627\u0634\u0642\u0627 \u0626\u06D0\u0631\u0649\u0634\u0649\u06AD
general.message.email_sent_to=\uD83D\uDCE7 \u0626\u06D5\u06CB\u06D5\u062A\u0649\u0644\u06AF\u06D5\u0646 \u0626\u06D0\u0644\u062E\u06D5\u062A\:
labelling_task_definition_categorization.add_new_category=\u064A\u06D0\u06AD\u0649 \u0633\u06D5\u06BE\u0649\u067E\u06D5 \u0642\u0648\u0634\u06C7\u06AD
labelling_task_general.check_box_when_multiple_categories_allowed=\u0626\u06D5\u06AF\u06D5\u0631 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0628\u0649\u0631 \u062A\u06C8\u0631\u0646\u0649\u06AD <u>\u0643\u06C6\u067E</u> \u062A\u06C8\u0631\u06AF\u06D5 \u062A\u06D5\u06CB\u06D5 \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0642\u0627\u0631\u0627\u0631 \u0642\u0649\u0644\u0627\u0644\u0649\u0633\u0627 \u060C \u0628\u06C7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD.
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0646\u0649 \u0626\u0627\u0634\u0643\u0627\u0631\u0627 \u0642\u0649\u0644\u0633\u0649\u06AD\u0649\u0632 \u060C \u0645\u06D5\u06AD\u06AF\u06C8\u0644\u06C8\u0643 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u06BE\u0627\u0633\u0649\u0644 \u0628\u0648\u0644\u0649\u062F\u06C7. \u0626\u06C7\u0646\u0649 \u062E\u06D5\u062A\u0643\u06C8\u0686\u0644\u06D5\u067E \u0643\u06C6\u0631\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632.</p><p style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u06AF\u06D0\u067E\u0649 \u062F\u06D5\u0631\u0633\u0644\u0649\u0643\u0649\u062F\u0649\u0643\u0649</a> \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0643\u06C6\u067E \u0626\u06C7\u0686\u06C7\u0631\u0644\u0627\u0631.</p>
general.nouns.additional_parameters=\u0642\u0648\u0634\u06C7\u0645\u0686\u06D5 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0627\u0631
labelling_task_definition_bws.nb_task_per_annotator=\u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0646\u0649\u06AD \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0633\u0627\u0646\u0649 (\u064A\u06D5\u0646\u0649 \u060C \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634\u0642\u0627 \u062A\u0648\u0633\u0642\u06C7\u0646\u0644\u06C7\u0642 \u0642\u0649\u0644\u0649\u062F\u06C7)
general.message.ok_sharing_stopwords=\u0626\u06D5\u06AF\u06D5\u0631 \u0628\u06C7 \u062A\u0648\u062E\u062A\u0627\u0634 \u0633\u06C6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u06D5\u067E \u060C \u0642\u0627\u064A\u062A\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u067E \u0643\u06C6\u067E\u0686\u0649\u0644\u0649\u0643\u0646\u0649\u06AD \u0626\u06D5\u067E\u0644\u0649\u0631\u0649\u0646\u0649 \u064A\u0627\u062E\u0634\u0649\u0644\u0627\u0634\u0642\u0627 \u0642\u0648\u0634\u06C7\u0644\u0633\u0649\u06AD\u0649\u0632 \u060C \u0628\u06C7 \u064A\u06D5\u0631\u0646\u0649 \u0686\u06D0\u0643\u0649\u06AD
support.title=\u064A\u0627\u0631\u062F\u06D5\u0645 \u06CB\u06D5 \u0645\u06D5\u0633\u0649\u0644\u0649\u0644\u06D5\u0631\u0646\u0649 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u0649\u0634 \u064A\u0627\u0631\u062F\u0649\u0645\u0649\u06AF\u06D5 \u0626\u06D0\u0631\u0649\u0634\u0649\u06AD
cowo.cowo.max_size_for_ngrams=Ngrams \u0646\u0649\u06AD \u0626\u06D5\u06AD \u0626\u06C7\u0632\u06C7\u0646 \u0626\u06C7\u0632\u06C7\u0646\u0644\u06C7\u0642\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD. \u0633\u06C8\u0643\u06C8\u062A\u062A\u0649\u0643\u0649 \u0626\u06C7\u0632\u06C7\u0646\u0644\u06C7\u0642\u0649\:
general.message.starting_analysis=\uD83C\uDFC3 \u062A\u06D5\u06BE\u0644\u0649\u0644\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u0634
general.message.dataset_is_made_of=\u0633\u0649\u0632 \u064A\u06C8\u0643\u0644\u0649\u06AF\u06D5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u062F\u0649\u0646 \u064A\u0627\u0633\u0627\u0644\u063A\u0627\u0646
general.languages.english=\u0626\u0649\u0646\u06AF\u0649\u0644\u0649\u0632\u0686\u06D5
umigon.sentiment_analysis_tool.api.explanation.details=\u0628\u06C7 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0646\u0649\u06AD \u0626\u0649\u0643\u0643\u0649 \u062E\u0649\u0644 \u0642\u0649\u0645\u0645\u0649\u062A\u0649 \u0628\u0627\u0631\: \u0645\u0648\u0644 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u0626\u06C8\u0686\u06C8\u0646 "on" \u064A\u0627\u0643\u0649 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0633\u0649\u0632 \u0646\u06D5\u062A\u0649\u062C\u0649\u06AF\u06D5 \u0626\u06D0\u06BE\u062A\u0649\u064A\u0627\u062C\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632 "off"
labelling_task_definition_bws.results_total.title=\u0646\u06D5\u062A\u0649\u062C\u06D5\: \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u0646\u0649\u06AD \u0626\u0648\u0645\u06C7\u0645\u0649\u064A \u0633\u0627\u0646\u0649
index.description=\u0643\u0648\u062F\u0644\u0627\u0634\u0645\u0627\u064A\u0644\u0627 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0649\u0644\u0645\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644\u0644\u0627\u0631. \u0686\u06D0\u0643\u0649\u0634 \u06CB\u06D5 \u0646\u06C7\u0642\u062A\u0627 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD \u060C \u06BE\u06D0\u0686\u0642\u0627\u0646\u062F\u0627\u0642 \u0643\u0648\u062F \u064A\u0648\u0642.
network_converter.items.question=\u062A\u0648\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u00AB\u062A\u06C8\u0631\u00BB (\u064A\u0627\u0643\u0649 \u062A\u06C8\u06AF\u06C8\u0646 \u064A\u0627\u0643\u0649 \u06CB\u0627\u0643\u0627\u0644\u06D5\u062A\u0686\u0649 ...) \u0646\u06D0\u0645\u0649\u06AF\u06D5 \u06CB\u06D5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062F\u06C7\u061F \u0626\u06C7\u0646\u0649\u06AD\u063A\u0627 \u0642\u0649\u0633\u0642\u0627 \u0626\u0649\u0633\u0649\u0645 \u0642\u0648\u064A\u06C7\u06AD
general.nouns.context=\u0645\u06D5\u0632\u0645\u06C7\u0646
general.message.write_here=\u0628\u06C7 \u064A\u06D5\u0631\u06AF\u06D5 \u064A\u06D0\u0632\u0649\u06AD
labelling_role.start_annotating=\u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u06AD
back.import.finished_searching_tweets=Search \u062A\u0627\u0645\u0627\u0645\u0644\u0627\u0646\u063A\u0627\u0646 \u0626\u0649\u0632\u062F\u06D5\u0634 \u060C
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u0627\u0643 \u0626\u0648\u0628\u0627\u0645\u0627\u0646\u0649\u06AD</span> \u0645\u06C7\u0626\u0627\u06CB\u0649\u0646 \u067E\u0631\u06D0\u0632\u0649\u062F\u06D0\u0646\u062A\u0649 \u062C\u0648 \u0628\u0627\u064A\u062F\u0649\u0646 \u0626\u0649\u062F\u0649
gaze.network_builder.two_options=\u0626\u0649\u0643\u0643\u0649 \u062E\u0649\u0644 \u062A\u0627\u0644\u0644\u0627\u0634\: \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0643\u0649 \u0626\u0648\u0631\u062A\u0627\u0642 \u064A\u06C8\u0632 \u0628\u06D0\u0631\u0649\u0634 \u064A\u0627\u0643\u0649 \u0626\u0648\u062E\u0634\u0627\u0634\u0644\u0649\u0642
highlighter.tool.input1=\u0645\u06D5\u0646 <span style\="background-color\: black;color\:whitesmoke;">\u067E\u0627\u0631\u0649\u0698\u063A\u0627</span> \u0643\u06C6\u0686\u06C8\u067E \u0643\u06D5\u0644\u062F\u0649\u0645
index.datapolicy.forallotherfunctions.details=\u0633\u0649\u064A\u0627\u0633\u06D5\u062A \u0626\u0627\u062F\u062F\u0649\u064A\: \u0633\u0649\u0632 \u064A\u06C8\u0643\u0644\u0649\u06AF\u06D5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631 \u06BE\u06D5\u0631\u06AF\u0649\u0632 \u0633\u0627\u0642\u0644\u0627\u0646\u0645\u0627\u064A\u062F\u06C7 \u060C \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u06D5\u0646\u0645\u06D5\u064A\u062F\u06C7 \u064A\u0627\u0643\u0649 \u0642\u0627\u064A\u062A\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0645\u06D5\u064A\u062F\u06C7. \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u06D5\u062A\u062A\u06D5 \u060C \u0626\u06C7 SSL (https) with \u0628\u0649\u0644\u06D5\u0646 \u0628\u06C7 \u062A\u0648\u0631 \u0628\u06D0\u0643\u06D5\u062A\u062A\u0649\u0646 \u0628\u0649\u062E\u06D5\u062A\u06D5\u0631 \u0645\u06C7\u0644\u0627\u0632\u0649\u0645\u06D0\u062A\u0649\u0631\u063A\u0627 \u0628\u0649\u062E\u06D5\u062A\u06D5\u0631 \u0626\u06D5\u06CB\u06D5\u062A\u0649\u0644\u0649\u062F\u06C7. \u0626\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u060C \u0626\u06C7 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646. \u0626\u0627\u0646\u062F\u0649\u0646 \u060C \u062A\u0648\u0631 \u0628\u06D5\u062A\u0646\u0649 \u064A\u0627\u067E\u0642\u0627\u0646\u062F\u0627 \u0626\u06C7 \u06CB\u06D5\u064A\u0631\u0627\u0646 \u0628\u0648\u0644\u0649\u062F\u06C7. \u0628\u06C7\u0646\u0649\u06AD\u063A\u0627 \u0626\u0648\u062E\u0634\u0627\u0634 \u0626\u0627\u062F\u062F\u0649\u064A. \u0626\u06D5\u06AF\u06D5\u0631 \u0642\u0627\u0646\u062F\u0627\u0642\u0644\u0627 \u0628\u0648\u0644\u0645\u0649\u0633\u06C7\u0646 \u0628\u0627\u0631\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0643\u0648\u0645\u067E\u064A\u06C7\u062A\u06D0\u0631\u0649\u06AD\u0649\u0632\u062F\u0627 \u0633\u0627\u0642\u0644\u0627\u0634\u0646\u0649 \u0626\u0648\u064A\u0644\u0649\u0633\u0649\u06AD\u0649\u0632 \u060C \u0628\u06C7 \u064A\u06D5\u0631\u062F\u06D5 (\u0643\u0648\u0646\u062A\u0631\u0648\u0644 \u0642\u0649\u0644\u0649\u0646\u0645\u0649\u063A\u0627\u0646) \u0626\u06C8\u0633\u062A\u06D5\u0644 \u064A\u06C8\u0632\u0649 app (PC \u06CB\u06D5 Linux) \u0646\u0649 \u0633\u0649\u0646\u0627\u067E \u0628\u0627\u0642\u0633\u0649\u06AD\u0649\u0632 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0628\u0648\u0644\u0649\u062F\u06C7</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u0649\u06CB\u06D0\u0631\u067E\u0648\u0644 FC</span> \u0628\u0649\u0631 \u0643\u06D5\u0633\u067E\u0649\u064A \u067E\u06C7\u062A\u0628\u0648\u0644 \u0643\u06C7\u0644\u06C7\u0628\u0649
general.message.make_viz_public_question=\u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0646\u0649 \u0626\u0627\u0634\u0643\u0627\u0631\u0649\u0644\u0627\u0634 \u0643\u06D0\u0631\u06D5\u0643\u0645\u06C7\u061F
labelling_role.login_to_display_tasks=\u0633\u0649\u0632 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0643\u06C6\u0631\u0633\u0649\u062A\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0643\u0649\u0631\u0649\u06AD
back.labelling.warning_annotator_exists=\u0628\u06C7 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A \u0628\u06C7 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0627\u0644\u0644\u0649\u0628\u06C7\u0631\u06C7\u0646 \u0645\u06D5\u06CB\u062C\u06C7\u062A
pdfmatcher.tool.select_search_word=pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u062F\u0649\u0646 \u0626\u0649\u0632\u062F\u06D5\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0633\u06C6\u0632 \u064A\u0627\u0643\u0649 \u062C\u06C8\u0645\u0644\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
cowo.tool.argument4.details=\u0626\u06D5\u06AF\u06D5\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u0649\u06AD\u0649\u0632 \u0626\u0648\u0631\u062A\u0627\u0642 \u064A\u06C8\u0632 \u0628\u06D0\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u0626\u0649\u0634\u0644\u0627\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u064A\u0627\u0643\u0649 \u062A\u06C8\u0631\u0644\u06D5\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u0628\u0648\u0644\u0633\u0627 \u060C Gaze \u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634\u0646\u0649 \u0626\u0648\u064A\u0644\u0649\u0633\u0649\u06AD\u0649\u0632 \u0628\u0648\u0644\u0649\u062F\u06C7 \u060C \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u062A\u06D5\u06AD \u0645\u06D5\u06CB\u062C\u06C7\u062A <a href\="../gaze/network_builder_tool.html">\u0628\u0648\u0644\u06C7\u067E \u062A\u06C7\u0631\u06C7\u0634 \u06CB\u06D5 \u0626\u0648\u062E\u0634\u0627\u0634\u0644\u0649\u0642\u062A\u0649\u0646 \u062A\u0648\u0631 \u0642\u06C7\u0631\u06C7\u0634\u0642\u0627</a> \u0628\u06D0\u063A\u0649\u0634\u0644\u0627\u0646\u063A\u0627\u0646 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631.
sidebar.report_bad_translation=\u062A\u06D5\u0631\u062C\u0649\u0645\u0649\u062F\u06D5 \u062E\u0627\u062A\u0627\u0644\u0649\u0642 \u0628\u0627\u0631\u0645\u06C7\u061F
general.message.opening_user_supplied_stopwords=User \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649 \u062A\u06D5\u0645\u0649\u0646\u0644\u0649\u06AF\u06D5\u0646 \u062A\u0648\u062E\u062A\u0649\u062A\u0649\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649
general.verbs.open_report=\u062F\u0648\u0643\u0644\u0627\u062A\u0646\u0649 \u0626\u06D0\u0686\u0649\u06AD
index.button.umigon=\uD83D\uDE0A iment \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
link_prediction.predict_new_links=\u064A\u06D0\u06AD\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u06AD
labelling_task_definition_bws.actual_number_tasks_might_differ=\u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0646\u0649\u06AD \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A \u0633\u0627\u0646\u0649 \u0633\u06D5\u0644 \u0626\u0648\u062E\u0634\u0649\u0645\u0627\u0633\u0644\u0649\u0642\u0649 \u0645\u06C7\u0645\u0643\u0649\u0646 - \u0628\u0627\u0631\u0644\u0649\u0642 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u06D5\u0644\u06D5\u067E \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 \u0642\u06D0\u062A\u0649\u0645 \u0626\u06C8\u0646\u06C8\u0645\u0644\u06C8\u0643 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0646\u0649\u0634\u0649\u063A\u0627 \u0643\u0627\u067E\u0627\u0644\u06D5\u062A\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u0634. \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A \u0633\u0627\u0646 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u06D5 \u0643\u06C6\u0631\u06C8\u0646\u0649\u062F\u06C7.
delight.results.tagline=\u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u0626\u0627\u0644\u0627\u0642\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u062F\u0649\u0643\u0649 \u00AB\u062E\u06C7\u0634\u0627\u0644\u0644\u0649\u0642\u00BB \u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634 - \u0646\u06D5\u062A\u0649\u062C\u06D5
index.button.cowo=Text \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u0646\u0649 \u062A\u0648\u0631\u063A\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u0634
index.button.pdfmatcher=Pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u062F\u0649\u0643\u0649 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u062A\u06D0\u067E\u0649\u06AD
network_converter.limit_to_500_nodes.question=500 \u062A\u06C8\u06AF\u06C8\u0646\u0646\u0649\u06AD \u0686\u06D0\u0643\u0649\u0686\u06C7\u061F
general.message.your_stopwords_replace=\u0626\u06D5\u06AF\u06D5\u0631 \u062A\u0648\u062E\u062A\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 * \u0643\u06C6\u06AD\u06C8\u0644\u062F\u0649\u0643\u0649 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649\u06AD \u0633\u06C8\u0643\u06C8\u062A\u062A\u0649\u0643\u0649 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 * \u0626\u0627\u0644\u0645\u0627\u0634\u062A\u06C7\u0631\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643 \u0628\u0648\u0644\u0633\u0627 \u0628\u06C7 \u064A\u06D5\u0631\u0646\u0649 \u0686\u06D0\u0643\u0649\u06AD
umigon.sentiment_analysis_tool.title=\u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u062A\u0648\u0631\u062F\u0627 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0648\u0631\u0627\u0644\u0649. \u0643\u0648\u062F \u064A\u06D5\u0634\u0643\u06C8\u0686\u0643\u06D5 \u0642\u0627\u0631\u0649\u062A\u0627 \u067E\u0649\u0643\u0649\u0631 \u0642\u06D0\u0632\u0649\u0634
index.contact.details=\u0643\u06D5\u0645\u062A\u06C8\u0643 \u062F\u0648\u0643\u0644\u0627\u062A\u0644\u0649\u0631\u0649 \u060C \u064A\u0627\u062E\u0634\u0649\u0644\u0627\u0634\u0644\u0627\u0631 \u060C \u062A\u06D5\u0643\u0644\u0649\u067E\u0644\u06D5\u0631 ... analysis@exploreyourdata.com \u063A\u0627 \u0626\u06D5\u06CB\u06D5\u062A\u0649\u0644\u0633\u06D5 \u064A\u0627\u0643\u0649 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062F\u0627 \u0645\u06D5\u0646 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0627\u0634\u0633\u0627 \u0628\u0648\u0644\u0649\u062F\u06C7\!</a>
cowo.cowo.tagline=Text \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u0648\u0631\u063A\u0627 - \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u063A\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u06AD
acknowledgements.argument6.title=DMDS \u0626\u0648\u0642\u06C7\u063A\u06C7\u0686\u0649\u0644\u0649\u0631\u0649 \u0626\u0627\u0646\u0646\u0627 \u0626\u0627\u0628\u0631\u06C7 \u060C \u062E\u0649\u064A\u0627 \u0628\u0627\u0631\u0646\u06D0\u062C\u0649 \u060C \u0644\u06D0\u0626\u0648 \u0643\u0648\u062F\u06D0\u0631 \u060C \u062A\u06D0\u0631\u062C\u06D0 \u0626\u06D0\u0633\u067E\u06D0\u062F\u0627\u0644 \u06CB\u06D5 \u0626\u0627\u067E\u0627\u0631\u0646\u0627 \u0631\u0627\u0645\u0627\u0643\u0631\u0649\u0634\u0646\u0627\u0646\u0646\u0649\u06AD \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634 \u062A\u06C8\u0631\u0649\u0646\u0649\u06AD \u062F\u06D5\u0633\u0644\u06D5\u067E\u0643\u0649 \u0642\u06D5\u062F\u06D5\u0645\u0644\u0649\u0631\u0649\u06AF\u06D5 \u0642\u0648\u0634\u0642\u0627\u0646 \u062A\u06C6\u06BE\u067E\u0649\u0633\u0649\u06AF\u06D5 \u0631\u06D5\u06BE\u0645\u06D5\u062A.
cowo.results.title=Cowo\: \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u0648\u0631\u063A\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u06AD.
labelling_task_management.manage_annotators.title=\u0628\u06C7 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u06AD
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0626\u06C7\u0633\u06C7\u0644 <strong>\u0645\u06D5\u06BE\u0633\u06C7\u0644\u0627\u062A\u0646\u0649\u06AD</strong> \u0626\u06D5\u06AD \u064A\u06C7\u0642\u0649\u0631\u0649 \u062A\u06C8\u06AF\u06C8\u0646\u0644\u0649\u0631\u0649\u0646\u0649\u06AD \u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u067E\u06C7\u0631\u0633\u0649\u062A\u0649 \u0626\u06D5\u06AD \u064A\u06C7\u0642\u0649\u0631\u0649 \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0645\u06C6\u0644\u0686\u06D5\u0631\u0644\u0649\u062F\u0649. \u0628\u06C7 \u067E\u06D5\u0631\u06D5\u0632 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0626\u06D0\u062A\u0649\u0628\u0627\u0631 \u0628\u06D0\u0631\u0649\u0634</a></strong> \u062F\u06D5\u067E \u0626\u0627\u062A\u0649\u0644\u0649\u062F\u06C7\: \u0626\u0627\u0644\u0644\u0649\u0628\u06C7\u0631\u06C7\u0646 \u0626\u06D5\u06AD \u0643\u06C6\u067E \u0628\u0627\u063A\u0644\u0649\u0646\u0649\u0634\u0644\u0649\u0642 \u0628\u0648\u0644\u063A\u0627\u0646 \u062A\u06C8\u06AF\u06C8\u0646\u0644\u06D5\u0631 \u064A\u06D0\u06AD\u0649 \u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A\u0644\u06D5\u0631\u0646\u0649 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06D5\u0644\u062A\u06C8\u0631\u0649\u062F\u06C7.</p>
general.message.password_will_be_sent_to_email=\u0628\u06C7 \u067E\u0627\u0631\u0648\u0644 \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u0626\u0627\u062F\u0631\u06D0\u0633\u0649\u06AD\u0649\u0632\u063A\u0627 \u0626\u06D5\u06CB\u06D5\u062A\u0649\u0644\u0649\u062F\u06C7. \u0626\u06D5\u062E\u0644\u06D5\u062A \u062E\u06D5\u062A \u0633\u0627\u0646\u062F\u06C7\u0642\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD\!
general.message.several_files_possible=\u0628\u0649\u0631\u0644\u0627 \u06CB\u0627\u0642\u0649\u062A\u062A\u0627 * \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06D5 * \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0627\u0644\u0627\u064A\u0633\u0649\u0632. \u0642\u0649\u0633\u0642\u06C7\u0686\u062A\u0649\u0643\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0644\u06D5\u0631\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u060C \u06BE\u06C6\u062C\u062C\u06D5\u062A \u0642\u0649\u0633\u0642\u06C7\u0686\u0646\u0649 \u0626\u06D0\u0686\u0649\u06AD \u06BE\u06D5\u0645\u062F\u06D5 \u00ABCtrl\u00BB \u060C \u00ABshift\u00BB \u064A\u0627\u0643\u0649 \u00ABCmd\u00BB \u0643\u06C7\u0646\u06C7\u067E\u0643\u0649\u0633\u0649\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u067E \u062A\u06D5\u06BE\u0644\u0649\u0644\u06AF\u06D5 \u0642\u0627\u062A\u0646\u0627\u0634\u0645\u0627\u0642\u0686\u0649 \u0628\u0648\u0644\u063A\u0627\u0646 \u0628\u0627\u0631\u0644\u0649\u0642 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0644\u06D5\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD.
labelling_role.curious_bws=[\u00AB\u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u062A\u0627\u0631\u0627\u0632\u0627\u00BB (BWS) \u063A\u0627 \u0642\u0649\u0632\u0649\u0642\u0627\u0645\u0633\u0649\u0632\u061F <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u0646\u0649\u06AD \u0626\u06D5\u0646\u0626\u06D5\u0646\u0649\u06CB\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u0634 / \u0631\u06D5\u062A\u0644\u06D5\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0642\u0627\u0646\u062F\u0627\u0642 \u067E\u06D5\u0631\u0642\u0649 \u0628\u0627\u0631\u0644\u0649\u0642\u0649\u0646\u0649 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u067E \u0628\u06D0\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u06C7 \u0642\u0649\u0633\u0642\u0627 \u0628\u0649\u0644\u0648\u06AF \u064A\u0627\u0632\u0645\u0649\u0633\u0649\u0646\u0649</a> \u0626\u0648\u0642\u06C7\u06AD]
general.message.vosviewer.long_title=VOSviewer - \u0626\u0649\u0644\u0645\u0649\u064A \u0645\u0627\u062A\u06D0\u0645\u0627\u062A\u0649\u0643\u0649\u062F\u0649\u0646 \u06AF\u06D0\u0646\u06D0\u0631\u0627\u0644\u0644\u0649\u0642 \u062F\u06D0\u062A\u0627\u0644\u0649\u063A\u0649\u0686\u06D5 \u0645\u06D5\u0646\u06D5 \u062A\u0648\u0631\u0649\u0646\u0649 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0634\u0643\u0649\u0686\u06D5
organic.general.model_short_description=\u0641\u06C7\u0646\u0643\u0633\u0649\u064A\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0633\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u060C \u0628\u0649\u0631 \u0642\u0627\u062A\u0627\u0631 \u0642\u0627\u0626\u0649\u062F\u0649\u0644\u06D5\u0631\u0646\u0649 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u062F\u06C7 (\u0628\u06C7 \u062F\u0627\u0626\u0649\u0631\u0649\u062F\u06D5 \u060C \u0626\u0648\u0631\u06AF\u0627\u0646\u0649\u0643 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0645\u06C7 \u064A\u0627\u0643\u0649 \u062A\u06D5\u0634\u06CB\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646\u0645\u06C7\u061F). \u0626\u06C7 \u064A\u06D5\u0646\u06D5 \u0646\u06D5\u062A\u0649\u062C\u0649\u0646\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646 <strong>emojis</strong> \u060C \u062A\u0649\u0646\u0649\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0644\u0649\u0631\u0649 \u060C <strong>hashtags</strong> \u060C \u0686\u0648\u06AD \u064A\u06D0\u0632\u0649\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649\u0645\u06C7 \u0626\u0648\u064A\u0644\u0649\u0634\u0649\u062F\u06C7.
general.message.try_it_just_click_on_link=\u0633\u0649\u0646\u0627\u067E \u0628\u06D0\u0642\u0649\u06AD \u060C \u0626\u06C7\u0644\u0627\u0646\u0645\u0649\u0646\u0649 \u0686\u06D0\u0643\u0649\u06AD\:
back.labelling.no_annotator_selected=\u06BE\u06D0\u0686\u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A \u062A\u0627\u0644\u0644\u0627\u0646\u0645\u0649\u062F\u0649
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0646\u0649 \u0626\u0627\u0634\u0643\u0627\u0631\u0627 \u0642\u0649\u0644\u0633\u0649\u06AD\u0649\u0632 \u060C \u0645\u06D5\u06AD\u06AF\u06C8\u0644\u06C8\u0643 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u06BE\u0627\u0633\u0649\u0644 \u0628\u0648\u0644\u0649\u062F\u06C7. \u0626\u06C7\u0646\u0649 \u062E\u06D5\u062A\u0643\u06C8\u0686\u0644\u06D5\u067E \u0643\u06C6\u0631\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u0648\u0644\u0645\u0649\u0633\u0627 \u060C \u06BE\u06C6\u062C\u062C\u06D5\u062A \u0628\u0649\u0631 \u0633\u0627\u0626\u06D5\u062A\u062A\u0649\u0646 \u0643\u06D0\u064A\u0649\u0646 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u0644\u0649\u062F\u06C7.</p>
back.bwsbean.warning.task_exists_details=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649 \u0642\u0627\u064A\u062A\u0627 \u064A\u06C8\u0643\u0644\u06D5\u06AD \u060C \u0626\u0627\u0646\u062F\u0649\u0646 \u0626\u06C7\u0646\u0649\u06AD\u063A\u0627 \u0628\u0649\u0631 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0644\u0627\u064A\u0649\u06BE\u0649\u0644\u06D5\u067E \u0686\u0649\u0642\u0627\u0644\u0627\u064A\u0633\u0649\u0632.
general.languages.greek=\u06AF\u0631\u06D0\u0643\u0686\u06D5
general.message.confirm_and_back_to_menu=\u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062C\u06D5\u0632\u0645\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u06AD \u06CB\u06D5 \u0626\u0627\u0633\u0627\u0633\u0649\u064A \u062A\u0627\u062E\u062A\u0649\u063A\u0627 \u0642\u0627\u064A\u062A\u0649\u06AD
acknowledgements.title=\u062A\u06D5\u0642\u062F\u0649\u0631\u0644\u06D5\u0634 - Nocode \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u0646\u0649 \u0626\u06D5\u0645\u06D5\u0644\u06AF\u06D5 \u0626\u0627\u0634\u06C7\u0631\u063A\u0627\u0646\u0644\u0627\u0631\u063A\u0627 \u0631\u06D5\u06BE\u0645\u06D5\u062A
highlighter.results.download=\u0646\u06D5\u062A\u0649\u062C\u0649\u06AF\u06D5 \u0626\u06D0\u0631\u0649\u0634\u0643\u06D5\u0646 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0643\u06D5 \u0626\u06D0\u0631\u0649\u0634\u0649\u06AD
index.pricing.details=\u0628\u06C7 \u0626\u06D5\u067E \u067E\u06C8\u062A\u06C8\u0646\u0644\u06D5\u064A \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634 \u0686\u06D5\u0643\u0644\u0649\u0645\u0649\u0633\u0649 \u064A\u0648\u0642. <a href\="why.html">\u0628\u06C7\u0646\u0649\u06AD \u0633\u06D5\u06CB\u06D5\u0628\u0649\u0646\u0649</a> \u0643\u06C6\u0631\u06C8\u06AD.
umigon.sentiment_analysis_tool.argument3.title=\u062A\u06D0\u0632 \u06CB\u06D5 \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u063A\u06C7\u0686\u0649
support.phonecall.details=\u062A\u06D0\u0644\u06D0\u0641\u0648\u0646\u062F\u0627 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D0\u0631\u0649\u0634 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0628\u06C7 \u06BE\u06D0\u0643\u0627\u064A\u0649\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 \u0642\u0649\u0644\u063A\u0627\u0646</a> \u0633\u0649\u0646\u0627\u0642. \u0626\u06C7\u0646\u0649\u06AD \u0642\u06D5\u064A\u06D5\u0631\u06AF\u06D5 \u0626\u06D0\u0644\u0649\u067E \u0628\u0627\u0631\u0649\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0643\u06C6\u0631\u06C8\u067E \u0628\u0627\u0642\u0627\u064A\u0644\u0649.
back.labelling.annotator_not_found=annotator \u062A\u06D0\u067E\u0649\u0644\u0645\u0649\u062F\u0649
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06D5\u0632\u0649 \u0642\u0648\u0631\u0627\u0644\u0644\u0627\u0631 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649\u06AD \u0643\u06C8\u0686\u0644\u06C8\u0643\u0644\u06C8\u0643\u0649\u0646\u0649 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0646\u0648\u0645\u06C7\u0631 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7\: \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0626\u0627\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649\u06AD \u0642\u0649\u0645\u0645\u0649\u062A\u0649 \u060C \u0633\u06D5\u0644\u0628\u0649\u064A \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0646\u0649\u06AD \u0642\u0649\u0645\u0645\u0649\u062A\u0649 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u062A\u06C6\u06CB\u06D5\u0646. \u0646\u06C6\u0644 \u0646\u06D0\u064A\u062A\u0631\u0627\u0644 \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A\u0642\u0627 \u06CB\u06D5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062F\u06C7. \u0645\u06D0\u0646\u0649\u06AD \u062A\u06D5\u062C\u0631\u0649\u0628\u06D5\u0645\u06AF\u06D5 \u0626\u0627\u0633\u0627\u0633\u0644\u0627\u0646\u063A\u0627\u0646\u062F\u0627 \u060C \u0626\u06D0\u0646\u0649\u0642 \u0646\u0648\u0645\u06C7\u0631\u0644\u0627\u0631\u0646\u0649 \u06BE\u06D0\u0633\u0627\u0628\u0642\u0627 \u0626\u0627\u0644\u0645\u0649\u063A\u0627\u0646\u062F\u0627 \u060C \u0628\u06C7 \u0646\u0648\u0645\u06C7\u0631\u0644\u0627\u0631 \u062F\u06D5\u0631\u0649\u062C\u0649\u062F\u0649\u0646 \u062A\u0627\u0634\u0642\u0649\u0631\u0649 \u0626\u0649\u0634\u06D5\u0646\u0686\u0644\u0649\u0643 \u0626\u06D5\u0645\u06D5\u0633. \u00AB\u0642\u0648\u0631\u0642\u06C7\u0646\u0686\u0644\u06C7\u0642\u00BB \u0646\u0648\u0645\u06C7\u0631 \u06BE\u06D5\u0642\u0649\u0642\u06D5\u062A\u06D5\u0646 \u062A\u06C6\u06CB\u06D5\u0646 \u0628\u0648\u0644\u0649\u062F\u06C7 \u060C \u00AB\u0642\u0627\u0644\u062A\u0649\u0633\u00BB \u0646\u0648\u0645\u06C7\u0631 \u06BE\u06D5\u0642\u0649\u0642\u06D5\u062A\u06D5\u0646 \u064A\u06C7\u0642\u0649\u0631\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7. \u0626\u06D5\u0645\u0645\u0627 \u0626\u0648\u062A\u062A\u06C7\u0631\u0649\u062F\u0627 \u060C \u0626\u0649\u0634\u0644\u0627\u0631 \u0626\u0627\u062F\u062F\u0649\u064A \u0626\u06D5\u0645\u06D5\u0633 \u060C \u0646\u0648\u0645\u06C7\u0631 \u0626\u06D0\u0644\u0649\u0634\u0646\u0649 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u062A\u06D5\u0633 - \u0645\u06D5\u0646 \u0626\u06C7\u0644\u0627\u0631\u063A\u0627 \u062A\u0627\u064A\u0649\u0646\u0649\u0634\u0646\u0649 \u062A\u06D5\u06CB\u0633\u0649\u064A\u06D5 \u0642\u0649\u0644\u0645\u0627\u064A\u0645\u06D5\u0646. \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0626\u0649\u0633\u062A\u0649\u0642\u0628\u0627\u0644\u0644\u0649\u0642 \u064A\u0648\u0644 <strong>\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649</strong> \u062A\u0648\u0646\u06C7\u0634\u062A\u06C7\u0631\u06C7\u0634 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u0627\u0643\u062A\u0649\u067E / \u0646\u06D0\u064A\u062A\u0631\u0627\u0644 / \u0633\u06D5\u0644\u0628\u0649\u064A \u062A\u06C8\u0631\u0644\u06D5\u0631\u062F\u0649\u0646 \u06BE\u0627\u0644\u0642\u0649\u067E \u060C \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649\u06AD \u0626\u0649\u0646\u0686\u0649\u0643\u06D5 \u0631\u0627\u06BE\u0649\u0628\u0644\u0649\u0631\u0649\u0646\u0649 \u0686\u06D0\u0642\u0649\u06CB\u06D0\u062A\u0649\u062F\u06C7. \u0626\u06D5\u06AF\u06D5\u0631 \u0628\u06C7 \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A \u064A\u06C6\u0646\u0649\u0644\u0649\u0634\u0649\u06AF\u06D5 \u0642\u0649\u0632\u0649\u0642\u0633\u0649\u06AD\u0649\u0632 \u060C admin@clementlevallois.net \u063A\u0627 \u062A\u0648\u0631 \u062E\u06D5\u062A\u0646\u0649 \u062A\u0627\u0634\u0644\u0627\u06AD.</p>
general.languages.arabic=\u0626\u06D5\u0631\u06D5\u0628\u0686\u06D5
labelling_role.tagline=Data \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0628\u06D5\u0644\u06AF\u06D5 \u0633\u06D0\u0644\u0649\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649 \u0642\u06C7\u0631\u06C7\u0634\u062A\u0649\u0643\u0649 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644
cowo.cowo.remove_smaller_words=\u0643\u0649\u0686\u0649\u0643 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD. \u0628\u0649\u0631 \u0633\u06C6\u0632\u0646\u0649\u06AD \u0643\u06C6\u06AD\u06C8\u0644\u062F\u0649\u0643\u0649 \u0626\u06D5\u06AD \u0643\u0649\u0686\u0649\u0643 \u06BE\u06D5\u0631\u067E\u0644\u0649\u0631\u0649
general.verbs.send=\u0626\u06D5\u06CB\u06D5\u062A\u0649\u0634
highlighter.tool.what_it_does_question=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0646\u0649\u06AD \u0645\u06D5\u0642\u0633\u0649\u062A\u0649 \u0646\u06D0\u0645\u06D5\u061F
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0646\u06D5\u0632\u06D5\u0631\: \u0626\u06C6\u0632-\u0626\u0627\u0631\u0627 \u0628\u0627\u063A\u0644\u0649\u0646\u0649\u0634 \u064A\u0627\u0643\u0649 \u0626\u0648\u062E\u0634\u0649\u0634\u0649\u067E \u0643\u06D0\u062A\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u0648\u0631 - \u0646\u06D5\u062A\u0649\u062C\u06D5
general.message.use_own_stopwords=\u0626\u06C6\u0632\u0649\u06AD\u0649\u0632\u0646\u0649\u06AD \u062A\u0648\u062E\u062A\u0649\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06AD
acknowledgements.argument1.title=Dev \u062C\u0627\u0645\u0627\u0626\u0649\u062A\u0649\u06AF\u06D5 \u0642\u0648\u0631\u0627\u0644 \u06CB\u06D5 \u064A\u0627\u0631\u062F\u06D5\u0645 \u0628\u06D5\u0631\u06AF\u06D5\u0646\u0644\u0649\u0643\u0649 \u06CB\u06D5 \u0628\u0649\u0644\u0649\u0645\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u0648\u0631\u062A\u0627\u0642\u0644\u0627\u0634\u0642\u0627\u0646\u0644\u0649\u0642\u0649\u063A\u0627 \u0631\u06D5\u06BE\u0645\u06D5\u062A. \u0628\u06C7 \u0626\u06D5\u067E \u0628\u06C7 \u062A\u06C8\u0631\u0644\u06D5\u0631\u062F\u0649\u0646 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0646\u0649\u062F\u06C7\:
import_data.structured_data.title=\u0642\u06C7\u0631\u06C7\u0644\u0645\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD - csv \u064A\u0627\u0643\u0649 \u062C\u06D5\u062F\u06CB\u06D5\u0644 \u0634\u06D5\u0643\u0644\u0649\u062F\u06D5
link_prediction.how_many_links=\u0642\u0627\u0646\u0686\u06D5 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0645\u0627\u0642\u0686\u0649\u061F
organic.tagline=Twitter \u060C Instagram \u06CB\u06D5 \u0626\u06C7\u0646\u0649\u06AD\u062F\u0649\u0646 \u0628\u0627\u0634\u0642\u0627 \u062E\u06D0\u0631\u0649\u062F\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06AD \u0626\u0648\u0631\u06AF\u0627\u0646\u0649\u0643 \u0626\u0627\u06CB\u0627\u0632\u0649\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634
general.nouns.item=item
general.message.choose_vosviewer_file=Json \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u062A\u0649\u0644\u0649 anlayze. \u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u00ABen\u00BB \u064A\u0627\u0643\u0649 \u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632\u0686\u06D5 \u00ABfr\u00BB
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u064A\u0627\u062E\u0634\u0649\u0645\u06C7\u0633\u0649\u0632\! \u0645\u06D5\u0646 \u067E\u0627\u0631\u0649\u0698\u062F\u0627 \u062A\u06C7\u0631\u06C7\u0634\u0644\u06C7\u0642 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u067E\u0631\u0648\u0641\u06D0\u0633\u0633\u0648\u0631</a> \u060C \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u0626\u0627\u0644\u0627\u0642\u06D5 \u062A\u0648\u0631\u0649 \u06CB\u06D5 \u062A\u0648\u0631\u062F\u0649\u0646 \u0626\u06C7\u0686\u06C7\u0631 \u0626\u06D0\u0644\u0649\u0634 \u0642\u0649\u0632\u063A\u0649\u0646\u0644\u0649\u0642\u0649\u0645 \u0628\u0627\u0631. Twitter \u06CB\u06D5 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0645\u06D5\u0646 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0643\u06C6\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u0626\u0648\u064A\u06C7\u0646 \u0645\u06D5\u064A\u062F\u0627\u0646\u0649. \u0645\u06D5\u0646 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0626\u0649\u0644\u0645\u0649\u064A \u0698\u06C7\u0631\u0646\u0627\u0644\u0644\u0627\u0631\u062F\u0627</a> \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u0626\u06D0\u0644\u0627\u0646 \u0642\u0649\u0644\u0649\u0645\u06D5\u0646.</p><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u0645\u06D0\u0646\u0649\u06AD \u06AF\u06D0\u067E\u0649 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0626\u06C8\u0686\u06C8\u0646 \u0641\u06D0\u064A\u0633\u0628\u06C7\u0643 \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u0633\u0649\u062F\u0627</a> \u0645\u06C7\u0646\u0627\u0632\u0649\u0631\u06D5 \u0642\u0649\u0644\u0649\u06CB\u0627\u062A\u0642\u0627\u0646\u0644\u0649\u0642\u0649\u0645\u0646\u0649 \u064A\u0627\u0643\u0649 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062F\u0649\u0643\u0649</a> \u062A\u06D0\u062E\u0646\u0649\u0643\u0627 \u06CB\u06D5 \u0626\u0649\u0644\u0645\u0649\u064A \u062E\u06D5\u06CB\u06D5\u0631\u0644\u06D5\u0631\u06AF\u06D5 \u0628\u0627\u06BE\u0627 \u0628\u06D5\u0631\u06AF\u06D5\u0646\u0644\u0649\u0643\u0649\u06AD\u0649\u0632\u0646\u0649 \u064A\u0627\u0643\u0649 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u062F\u0649\u0643\u0649 \u0643\u06D5\u0633\u067E\u0649\u064A \u062E\u06D5\u06CB\u06D5\u0631\u0644\u06D5\u0631\u0646\u0649</a> \u0645\u06C7\u0644\u0627\u06BE\u0649\u0632\u06D5 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0645\u0646\u0649 \u062A\u0627\u067E\u0627\u0644\u0627\u064A\u0633\u0649\u0632. \u06BE\u06D5 \u060C \u0628\u06C7 <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u06D0\u0646\u0649\u06AD \u062A\u0648\u0631 \u0628\u06D0\u062A\u0649\u0645</a> . \u0626\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u0643\u06C6\u0631\u06C8\u06AD\!</p>
validation.email_not_valid=\u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u0626\u0649\u0646\u0627\u06CB\u06D5\u062A\u0644\u0649\u0643 \u0626\u06D5\u0645\u06D5\u0633
general.nouns.link=link (edge)
labelling.report_categorization.title=\u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649\u06AD \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649\u0646\u0649 \u062F\u0648\u0643\u0644\u0627\u062A \u0642\u0649\u0644\u0649\u06AD
highlighter.tool.which_color_background=\u0633\u06C6\u0632\u0646\u0649\u06AD \u0642\u0627\u064A\u0633\u0649 \u062A\u06D5\u06AF\u0644\u0649\u0643 \u0631\u06D5\u06AD\u06AF\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u0649\u0646\u0649\u062F\u06C7\u061F
labelling_task_definition_bws.nb_times.details=\u06BE\u06D5\u0631 \u0628\u0649\u0631 \u062A\u06C8\u0631\u0646\u0649 \u0626\u0627\u0632 \u062F\u06D0\u06AF\u06D5\u0646\u062F\u06D5 \u0628\u0649\u0631 \u0642\u06D0\u062A\u0649\u0645 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634\u0642\u0627 \u062A\u0648\u063A\u0631\u0627 \u0643\u06D0\u0644\u0649\u062F\u06C7. \u0626\u0649\u0632\u0627\u06BE\u0646\u0649\u06AD \u062A\u0648\u063A\u0631\u0649\u0644\u0649\u0642 \u062F\u06D5\u0631\u0649\u062C\u0649\u0633\u0649\u0646\u0649 \u0626\u0627\u0634\u06C7\u0631\u06C7\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u060C \u0628\u06C7 \u062A\u06C8\u0631\u0646\u0649 \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06D5 \u0642\u06D0\u062A\u0649\u0645 (\u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u062F\u06D5) \u0633\u06C7\u0646\u06C7\u0634 \u0626\u06D5\u06CB\u0632\u06D5\u0644 \u060C \u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u063A\u0627.<br/><br/> 4 \u0642\u06D0\u062A\u0649\u0645 \u0628\u06C7\u0632\u06C7\u0644\u06C7\u0634 \u0642\u0649\u0645\u0645\u0649\u062A\u0649 \u0646\u0627\u06BE\u0627\u064A\u0649\u062A\u0649 \u064A\u0627\u062E\u0634\u0649 \u062A\u0648\u063A\u0631\u0649\u0644\u0649\u0642 \u0628\u06D0\u0631\u0649\u062F\u06C7. \u0628\u06C7 \u0642\u0649\u0645\u0645\u06D5\u062A\u0646\u0649 \u0626\u0627\u0634\u06C7\u0631\u06C7\u0634 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u062A\u06D5\u0631\u0649\u067E\u0649\u062F\u0649\u0646 \u0626\u06D0\u0644\u0649\u067E \u0628\u06D0\u0631\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0646\u06C7\u0631\u063A\u06C7\u0646 \u0633\u06D0\u0644\u0649\u0634\u062A\u06C7\u0631\u06C7\u0634\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u067E\u062A\u0648\u0645\u0627\u062A\u0649\u0643 \u0643\u06D5\u0644\u062A\u06C8\u0631\u06C8\u067E \u0686\u0649\u0642\u0649\u0631\u0649\u062F\u06C7 (\u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0633\u0627\u0646\u0646\u0649 \u0643\u06C6\u0631\u06C8\u06AD).
back.labelling.select_annotator=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
labelling_task_definition_bws.nb_blocks_given_item=\u0628\u06D0\u0631\u0649\u0644\u06AF\u06D5\u0646 \u062A\u06C8\u0631\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 \u0628\u06C6\u0644\u06D5\u0643 \u0633\u0627\u0646\u0649
topics.topics_extraction_tool.description=100% \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u062A\u06D0\u0645\u0649\u0633\u0649\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649 c \u0643\u0648\u062F\u0633\u0649\u0632\u0644\u0627\u0646\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u062A\u0649\u0634 \u06BE\u0627\u062C\u06D5\u062A\u0633\u0649\u0632. \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 Twitter \u062F\u0649\u0646 csv \u060C Excel \u06CB\u06D5 Google \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u06AF\u06D5 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD. \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 Python \u0642\u0648\u0631\u0627\u0644\u0649\u063A\u0627 \u0626\u0648\u062E\u0634\u0627\u0634 \u064A\u0627\u062E\u0634\u0649 \u064A\u0627\u0643\u0649 \u064A\u0627\u062E\u0634\u0649. \u062A\u06D5\u06BE\u0644\u0649\u0644\u0646\u0649 \u0628\u0649\u0631 \u0686\u06D0\u0643\u0649\u067E \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u06AD. Excel \u062F\u0649\u0643\u0649 \u0646\u06D5\u062A\u0649\u062C\u0649\u06AD\u0649\u0632\u0646\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u06AD.
general.small_words.and_then_capitalized=AND THEN
general.languages.catalan=Catalan
general.message.max_items_capacity_to_analyze=\u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u0626\u06D5\u06AD \u0643\u06C6\u067E \u0633\u0627\u0646\u0649\:
highlighter.tool.which_color_word=\u0633\u06C6\u0632\u0646\u0649\u06AD \u0642\u0627\u064A\u0633\u0649 \u0631\u06D5\u06AD\u0646\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u0643\u06D0\u0631\u06D5\u0643\u061F
general.verbs.signal_error=\u062E\u0627\u062A\u0627\u0644\u0649\u0642 \u0633\u0649\u06AF\u0646\u0627\u0644\u0649
general.message.empty_line=\u0642\u06C7\u0631\u06C7\u0642 \u0633\u0649\u0632\u0649\u0642
gaze.results.title=\u0646\u06D5\u062A\u0649\u062C\u06D5 - \u0626\u0648\u0631\u062A\u0627\u0642\u0644\u0649\u0634\u0649\u0634 \u064A\u0627\u0643\u0649 \u0626\u0648\u0631\u06C7\u0646\u0644\u0627\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062F\u0649\u0646 \u062A\u0648\u0631 \u0642\u06C7\u0631\u06C7\u0634
labelling_role.what_task_annotate_question=\u0642\u0627\u064A\u0633\u0649 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0645\u0627\u0642\u0686\u0649\u061F
index.datapolicy.forallotherfunctions=\u0628\u0627\u0634\u0642\u0627 \u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0626\u0649\u0644\u0645\u0649\u064A \u0646\u06D5\u0634\u0649\u0631\u062F\u06D5 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u062A\u06CB\u0649\u062A\u062A\u06D0\u0631\u062F\u0627 \u0645\u06D5\u06BE\u06D5\u0644\u0644\u06D5 \u06CB\u06D5 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0642\u0627\u0646\u062F\u0627\u0642 \u062A\u06D0\u067E\u0649\u0634\u0646\u0649</a> \u062A\u06D5\u062A\u0642\u0649\u0642 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0642\u0648\u0631\u0627\u0644\u062F\u0627 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u063A\u0627\u0646 \u067E\u0631\u0649\u0646\u0633\u0649\u067E\u0644\u0627\u0631 \u0628\u0627\u064A\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646. \u062A\u06D0\u062E\u0646\u0649\u0643\u0627 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u063A\u0627 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u062A\u0627\u0632\u0649\u0644\u0627\u0634\: ASCII \u063A\u0627 \u062A\u06D5\u0643\u0634\u0649 \u060C \u0633\u06C8\u064A\u062F\u06C8\u0643\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634 \u060C \u062A\u0649\u0646\u0649\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD n \u06AF\u0631\u0627\u0645\u062F\u0649\u0643\u0649 \u067E\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062A\u06C6\u062A \u06AF\u0631\u0627\u0645\u063A\u0649\u0686\u06D5 \u060C \u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A\u0644\u0649\u0643 \u0628\u0648\u0644\u0645\u0649\u063A\u0627\u0646 n \u06AF\u0631\u0627\u0645\u0644\u0627\u0631\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634. \u0628\u06C7 \u0628\u0627\u0633\u0642\u06C7\u0686 <a href\="../umigon/sentiment_analysis_tool.html">\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u0646\u0649\u06AD</a> \u0643\u06D5\u064A\u0646\u0649\u062F\u0649\u0643\u0649 \u0642\u06D5\u062F\u06D5\u0645 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0648\u062E\u0634\u0627\u0634</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D5\u06AD\u062F\u0627\u0634\u0633\u0649\u0632 \u0633\u0627\u0646\u0627\u0642\: \u0642\u0627\u064A\u0633\u0649 \u062C\u06C8\u067E n- \u06AF\u0631\u0627\u0645 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0626\u0648\u062E\u0634\u0627\u0634 \u0642\u06C7\u0631\u0644\u0649\u0631\u0649\u062F\u0627 \u062F\u0627\u0626\u0649\u0645 \u0643\u06C6\u0631\u06C8\u0644\u0649\u062F\u06C7\u061F</li><li style\=";text-align\:right;direction\:rtl"> \u0643\u0648\u0643\u06C7\u0633\u0644\u0627\u0634 n- \u06AF\u0631\u0627\u0645 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u062A\u0648\u0631 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0642\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0649\u062F\u06C7\: \u0626\u06C7 \u0626\u06D5\u06AD \u0643\u06C6\u067E n \u06AF\u0631\u0627\u0645\u062F\u0649\u0646 \u064A\u0627\u0633\u0627\u0644\u063A\u0627\u0646. \u0626\u0649\u0643\u0643\u0649 n- \u06AF\u0631\u0627\u0645 \u062F\u0627\u0626\u0649\u0645 \u0626\u06C7\u0644\u0649\u0646\u0649\u067E \u0642\u0627\u0644\u0633\u0627 \u0626\u06C7\u0644\u0649\u0646\u0649\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u0631\u063A\u0627 \u0645\u06D5\u06BE\u06D5\u0644\u0644\u06D5 \u0628\u0627\u064A\u0642\u0627\u0634 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0649 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062F\u06C7\: Louvain \u0626\u0627\u0644\u06AF\u0648\u0631\u0649\u0632\u0649\u0645 \u060C \u0626\u06C7 \u062A\u06D0\u0632 \u06BE\u06D5\u0645 \u0646\u0627\u06BE\u0627\u064A\u0649\u062A\u0649 \u0626\u06C8\u0646\u06C8\u0645\u0644\u06C8\u0643.</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649 \u062A\u0627\u0644\u0644\u0649\u063A\u0627\u0646 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062F\u06C7\: \u0686\u0648\u06AD \u0642\u0649\u0645\u0645\u06D5\u062A \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06D5 \u0686\u0648\u06AD \u0645\u06D5\u06BE\u06D5\u0644\u0644\u06D5\u0646\u0649 \u0628\u0627\u064A\u0642\u0649\u064A\u0627\u0644\u0627\u064A\u062F\u06C7. \u0643\u0649\u0686\u0649\u0643 \u0642\u0649\u0645\u0645\u06D5\u062A \u0646\u06C7\u0631\u063A\u06C7\u0646 \u0643\u0649\u0686\u0649\u0643 \u0645\u06D5\u06BE\u06D5\u0644\u0644\u0649\u0644\u06D5\u0631\u0646\u0649 \u0628\u0627\u064A\u0642\u0649\u064A\u0627\u0644\u0627\u064A\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0645\u06D5\u06BE\u06D5\u0644\u0644\u06D5 (\u064A\u0627\u0643\u0649 \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0627) \u0628\u0649\u0631 \u062A\u06D0\u0645\u0627. \u062A\u06D0\u0645\u0649\u062F\u0649\u0643\u0649 \u0626\u0627\u0686\u0642\u06C7\u0686\u0644\u06C7\u0642 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u062F\u0649\u0643\u0649 n- \u06AF\u0631\u0627\u0645\u0644\u0627\u0631.</li></ol>
general.nouns.label=label
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7 \u06CB\u06D5 \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u0626\u0627\u0644\u0627\u0642\u06D5 \u062A\u0648\u0631\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0642\u06D0\u0632\u0649\u0634\u0642\u0627 \u0642\u0649\u0632\u0649\u0642\u0649\u062F\u0649\u063A\u0627\u0646 \u0626\u0627\u0643\u0627\u062F\u06D0\u0645\u0649\u0643 \u0628\u0648\u0644\u06C7\u0634 \u0633\u06C8\u067E\u0649\u062A\u0649\u0645 \u0628\u0649\u0644\u06D5\u0646 \u060C \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A\u0649\u0645\u0646\u0649\u06AD \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649\u0646\u0649 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0626\u0649\u0644\u0645\u0649\u064A \u0698\u06C7\u0631\u0646\u0627\u0644\u0644\u0627\u0631\u062F\u0627 \u0626\u06D0\u0644\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646</a> \u0645\u0627\u0642\u0627\u0644\u0649\u0644\u06D5\u0631\u062F\u06D5 \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u0649\u062F\u0649\u0645. Nocode \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649 \u0628\u0649\u0644\u06D5\u0646 \u060C <strong>\u0645\u06D5\u0646 \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A\u0649\u0645\u062F\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u067E \u0643\u06D0\u0644\u0649\u06CB\u0627\u062A\u0642\u0627\u0646 \u0626\u06D5\u06AD \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06AD \u06BE\u06D5\u0642\u0633\u0649\u0632 \u060C nocode \u0646\u06C7\u0633\u062E\u0649\u0633\u0649\u0646\u0649 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u067E \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0643\u06D5\u06AD \u062A\u0627\u0645\u0627\u0634\u0649\u0628\u0649\u0646\u0644\u0627\u0631\u063A\u0627 \u0626\u06D0\u0631\u0649\u0634\u0649\u0634\u0646\u0649 \u0626\u06C8\u0645\u0649\u062F \u0642\u0649\u0644\u0649\u0645\u06D5\u0646</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06C6\u062A\u0643\u06D5\u0646 \u0628\u0649\u0631 \u0646\u06D5\u0686\u0686\u06D5 \u064A\u0649\u0644\u062F\u0627 \u060C \u0645\u06D5\u0646 \u0628\u0649\u0631 \u0646\u06D5\u0686\u0686\u06D5 \u0642\u06D0\u062A\u0649\u0645 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644 \u064A\u0627\u0633\u0627\u0634\u0642\u0627 \u0626\u06C7\u0631\u06C7\u0646\u06C7\u067E \u0628\u0627\u0642\u062A\u0649\u0645. \u0626\u06D5\u0645\u0645\u0627 \u0645\u06D5\u0646 \u064A\u06D0\u062A\u06D5\u0631\u0644\u0649\u0643 \u062A\u06D5\u062C\u0631\u0649\u0628\u0649\u06AF\u06D5 \u0626\u0649\u06AF\u06D5 \u0626\u06D5\u0645\u06D5\u0633 \u060C \u0628\u06D5\u0644\u0643\u0649\u0645 \u0628\u06D5\u0643 \u062A\u0627\u0642\u06D5\u062A\u0633\u0649\u0632 \u0628\u0648\u0644\u06C7\u0634\u0649\u0645 \u0645\u06C7\u0645\u0643\u0649\u0646\: \u0626\u06D5\u067E\u0644\u06D5\u0631 \u062A\u0627\u0645\u0627\u0645\u0644\u0627\u0646\u0645\u0649\u063A\u0627\u0646 \u06CB\u06D5 \u0626\u0627\u0633\u0631\u0627\u0634 \u062A\u06D5\u0633. Nocode \u0646\u0649\u06AD \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649 \u0626\u0648\u062E\u0634\u0649\u0645\u0627\u064A\u062F\u06C7\: \u0645\u06D5\u0646 \u06CB\u0627\u0642\u0649\u062A \u0686\u0649\u0642\u0649\u0631\u0649\u067E \u0626\u06C7\u0646\u0649 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0626\u06C7\u0633\u06C7\u0644\u062F\u0627 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u062F\u06C7\u0631\u0649\u0645\u06D5\u0646 \u060C \u06BE\u06D5\u0645\u062F\u06D5 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">10 \u064A\u0649\u0644 \u06CB\u06D5 \u0626\u06C7\u0646\u0649\u06AD\u062F\u0649\u0646\u0645\u06C7 \u0643\u06C6\u067E \u0633\u06D5\u067E\u06D5\u0631\u06AF\u06D5 \u0626\u0627\u062A\u0644\u0649\u0646\u0649\u0645\u06D5\u0646\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 Java \u062F\u0627 \u067E\u0631\u0648\u06AF\u0631\u0627\u0645\u0645\u0627 \u062A\u06C8\u0632\u06C8\u0644\u06AF\u06D5\u0646. \u0626\u06C7\u0646\u0649\u06AD \u0643\u0648\u062F\u0649\u0646\u0649 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u062F\u0627 \u06BE\u06D5\u0642\u0633\u0649\u0632</a> \u0632\u0649\u064A\u0627\u0631\u06D5\u062A \u0642\u0649\u0644\u063A\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7. \u0626\u06C7\u0646\u0649\u06AD \u0626\u0649\u067E\u0627\u062F\u0649\u0633\u0649 \u0646\u0627\u06BE\u0627\u064A\u0649\u062A\u0649 \u064A\u0627\u062E\u0634\u0649 \u060C \u0686\u06C8\u0646\u0643\u0649 \u0626\u06C7 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0642\u0649\u0633\u0645\u06D5\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649\u06AF\u06D5 \u062A\u0627\u064A\u0627\u0646\u0645\u0627\u064A\u062F\u06C7 (POS \u062E\u06D5\u062A\u0643\u06C8\u0686)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060C \u0626\u06C7\u0646\u0649 \u062A\u06D0\u0632\u0644\u0649\u062A\u0649\u062F\u06C7.</a> \u0645\u0627\u0633 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0642\u06D5\u062F\u06D5\u0645\u062F\u06D5 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634</a> \u062A\u06D0\u062E\u0646\u0649\u0643\u0649\u0633\u0649 \u062A\u0627\u0631\u0645\u0627\u0642 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631\u062F\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0649\u062F\u06C7 \u060C \u0626\u0648\u0645\u06C7\u0645\u0649\u064A \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u063A\u0627 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0626\u06D5\u06BE\u0645\u0649\u064A\u06D5\u062A \u0628\u06D0\u0631\u0649\u0644\u062F\u0649.
import_data.option2.click_to_select_source=\u0628\u06C7 \u064A\u06D5\u0631\u0646\u0649 \u0686\u06D0\u0643\u0649\u067E \u0628\u06C7 \u0626\u0649\u0633\u062A\u0648\u0646\u0646\u0649 \u0645\u06D5\u0646\u0628\u06D5 \u0642\u0649\u0644\u0649\u067E \u062A\u0627\u0644\u0644\u0627\u06AD
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0626\u0627\u062E\u0649\u0631\u0642\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\: \u062A\u06D0\u0645\u0627 / \u0645\u06D5\u06BE\u06D5\u0644\u0644\u06D5 \u062A\u06D0\u067E\u0649\u0634
gaze.network_builder.description=\u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0646 \u062A\u0648\u0631 \u0642\u06C7\u0631\u06C7\u0634 \u0626\u06C8\u0686\u06C8\u0646 100% \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
import_data.general.preview_your_data=\u0633\u0649\u0632 \u064A\u06C8\u0643\u0644\u0649\u06AF\u06D5\u0646 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u062A\u0649\u0643\u0649 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u0643\u06C6\u0631\u06C8\u0634
back.labelling.annotator_deleted=annotator \u0626\u06C6\u0686\u06C8\u0631\u06C8\u0644\u062F\u0649
general.message.wrong_password=\u062E\u0627\u062A\u0627 \u067E\u0627\u0631\u0648\u0644
labelling_task_definition_categorization.tagline=\u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634\u062A\u0649\u0646 \u062A\u06D5\u0631\u0643\u0649\u0628 \u062A\u0627\u067E\u0642\u0627\u0646 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649
pdfmatcher.tool.tagline=Interest \u0645\u06D5\u0632\u0645\u06C7\u0646 \u0628\u0649\u0644\u06D5\u0646 \u0642\u0649\u0632\u0649\u0642\u0627\u0631\u0644\u0649\u0642 \u0633\u06C6\u0632\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u06AD
cowo.tool.title=\u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u062A\u0648\u0631\u062F\u0627 \u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u062A\u0648\u0631 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0642\u0648\u0631\u0627\u0644. \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u0646\u0649 \u06AF\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u06AD.
topics.results.title=\u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u06AD - \u0646\u06D5\u062A\u0649\u062C\u06D5
back.labelling.error_go_back=\u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A\u062A\u06D5 \u062E\u0627\u062A\u0627\u0644\u0649\u0642 \u0628\u0627\u0631\u0645\u06C7 \u064A\u0627\u0643\u0649 \u064A\u0649\u063A\u0649\u0646 \u06CB\u0627\u0642\u062A\u0649 \u062A\u0648\u0634\u062A\u0649\u0645\u06C7\u061F \u0628\u0627\u0634 \u0628\u06D5\u062A\u0643\u06D5 \u0642\u0627\u064A\u062A\u0649\u067E \u0628\u06C7 \u062C\u06D5\u0631\u064A\u0627\u0646\u0646\u0649 \u0642\u0627\u064A\u062A\u0627 \u0642\u0648\u0632\u063A\u0649\u062A\u0649\u06AD
labelling_task_definition_bws.block_size.title=\u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0628\u06C6\u0644\u06D5\u0643\u0646\u0649\u06AD \u0633\u0627\u0646\u0649 (\u0628\u0649\u0631 \u0628\u06C6\u0644\u06D5\u0643\u0646\u0649\u06AD \u0686\u0648\u06AD\u0644\u06C7\u0642\u0649)
import_data.general.read_data=\u06BE\u06C6\u062C\u062C\u06D5\u062A\u062A\u0649\u0643\u0649 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u0626\u0648\u0642\u06C7\u06AD
general.languages.italian=Italian
import_data.option1.description=\u0628\u06D5\u0632\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631 \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u0634 \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AF\u06D5 \u0626\u06D0\u0631\u0649\u0634\u0649\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643 \u060C \u0628\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u0644\u0649\u062F\u06C7 \u060C \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u0646\u0649\u06AD \u0626\u0649\u0686\u0649\u062F\u06D5 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u0628\u0627\u0631. \u0628\u06C7 \u0626\u0649\u0645\u067E\u0648\u0631\u062A \u0628\u06D0\u062A\u0649\u062F\u06D5 \u0628\u06C7\u0646\u062F\u0627\u0642 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0644\u06D5\u0631 \u0626\u0648\u0642\u06C7\u0644\u0649\u062F\u06C7
general.message.back_to_menu=\u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0643\u06D5 \u0642\u0627\u064A\u062A\u0649\u0634
labelling_role.h2=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u06AD\u0649\u0632\u0646\u0649 \u0633\u0649\u0632 \u062A\u06D5\u0643\u0644\u0649\u067E \u0642\u0649\u0644\u063A\u0627\u0646 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u060C \u062A\u0648\u0631 \u06CB\u06D5 \u0643\u06C6\u0686\u0645\u06D5 \u062A\u06D0\u0644\u06D0\u0641\u0648\u0646\u0644\u0627\u0631\u062F\u0627 \u0626\u0627\u0633\u0627\u0646\u0644\u0627 \u0628\u06D5\u0644\u06AF\u06D5 \u0642\u0649\u0644\u0649\u067E \u0642\u0648\u064A\u06C7\u06AD \u060C \u06BE\u06D5\u062A\u062A\u0627 \u0626\u06C7\u0646\u0649 \u0626\u0627\u0645\u0645\u0649\u06CB\u0649 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u06AF\u06D5 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u06AD.
back.bwsbean.warning.task_exists_title=\u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u0628\u0649\u0631 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0626\u0627\u0644\u0644\u0649\u0642\u0627\u0686\u0627\u0646 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u062F\u0649.
index.togetstarted=\u0628\u0627\u0634\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u060C \u0633\u0649\u0632 \u0626\u06D0\u06BE\u062A\u0649\u064A\u0627\u062C\u0644\u0649\u0642 \u0628\u0648\u0644\u063A\u0627\u0646 \u06BE\u06C6\u062C\u062C\u06D5\u062A (Excel, pdf, csv, txt ...) \u064A\u0627\u0643\u0649 \u0628\u0649\u0631 \u0642\u0649\u0633\u0649\u0645 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 Google \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649.
import_data.general.my_data_has_headers=\u0645\u06D0\u0646\u0649\u06AD \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u0645\u0646\u0649\u06AD \u0645\u0627\u06CB\u0632\u06C7\u0644\u0649\u0631\u0649 \u0628\u0627\u0631
gaze.network_builder.tips_and_tricks.title=\u062A\u0648\u0631\u062F\u0649\u0646 \u0686\u06C8\u0634\u06D5\u0646\u0686\u0649\u06AF\u06D5 \u0626\u06D0\u0631\u0649\u0634\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u06C7\u0633\u06C7\u0644 \u06CB\u06D5 \u0626\u06C7\u0633\u06C7\u0644\u0644\u0627\u0631
index.title=Oc Nocode \u0641\u06C7\u0646\u0643\u0633\u0649\u064A\u06D5\u0633\u0649\: \u0643\u0648\u062F\u0633\u0649\u0632\u0644\u0627\u0646\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
labelling.annotators_management.add_annotator=\u0626\u0649\u0632\u0627\u06BE\u0627\u062A \u0642\u0648\u0634\u06C7\u06AD
organic.general.argument1.title=Ast \u062A\u06D0\u0632 \u06CB\u06D5 \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u063A\u06C7\u0686\u0649
link_prediction.explanation.title=\u0626\u06D0\u062A\u0649\u0628\u0627\u0631 \u0628\u06D0\u0631\u0649\u0634 - \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u064A\u06D0\u06AD\u0649 \u00AB\u0626\u06D0\u06BE\u062A\u0649\u0645\u0627\u0644\u0644\u0649\u0642\u00BB \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0649
general.verbs.remove=\u0686\u0649\u0642\u0649\u0631\u0649\u06CB\u06D0\u062A\u0649\u06AD
back.import.one_file_uploaded=\u0628\u0649\u0631 \u06BE\u06C6\u062C\u062C\u06D5\u062A \u064A\u06C8\u0643\u0644\u06D5\u0646\u062F\u0649
labelling_task_definition_bws.actuallambda=<strong>Lambda</strong> for \u0646\u0649\u06AD \u0628\u06C7 \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A \u0642\u0649\u0645\u0645\u0649\u062A\u0649 \u0626\u0648\u062A\u062A\u06C7\u0631\u0627 \u06BE\u06D0\u0633\u0627\u0628 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0649\u0643\u0643\u0649 \u0642\u06D0\u062A\u0649\u0645 \u0626\u0648\u062E\u0634\u0627\u0634 \u0628\u0649\u0631 \u0628\u06C6\u0644\u06D5\u0643\u062A\u06D5 \u0643\u06C6\u0631\u06C8\u0644\u0649\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u062F\u0649\u0646 \u062F\u06D0\u0631\u06D5\u0643 \u0628\u06D0\u0631\u0649\u062F\u06C7\:
umigon.sentiment_analysis_tool.argument6.title=\u0646\u0648\u0645\u06C7\u0631 \u060C \u067E\u0649\u0631\u0633\u06D5\u0646\u062A \u06CB\u06D5 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u061F
general.nouns.delight=\u062E\u06C7\u0634\u0627\u0644\u0644\u0649\u0642
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u062F\u0649. \u0643\u06D0\u064A\u0649\u0646\u0643\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u0646\u0649 \u0686\u06D0\u0643\u0649\u06AD
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06AD\:
topics.topics_extraction_tool.argument2.details=\u0628\u06C7 \u062A\u06D0\u062E\u0646\u0649\u0643\u0627 \u00AB\u0686\u0648\u06AD\u00BB (\u00AB\u0645\u0627\u0643\u0631\u0648\u00BB) \u062A\u06D0\u0645\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u062A\u06D0\u067E\u0649\u0634\u0642\u0627 \u0626\u06D0\u06BE\u062A\u0649\u064A\u0627\u062C\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632 \u064A\u0627\u0643\u0649 \u0626\u06C7\u0646\u0649\u06AD \u0626\u0648\u0631\u0646\u0649\u063A\u0627 \u0646\u06C7\u0631\u063A\u06C7\u0646 \u00AB\u0645\u0649\u0643\u0631\u0648\u00BB (\u0643\u0649\u0686\u0649\u0643\u0631\u06D5\u0643) \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0646\u0649 \u0626\u0648\u064A\u0644\u0649\u0633\u0649\u06AD\u0649\u0632 \u060C \u0626\u0649\u0646\u0686\u0649\u0643\u06D5 \u0643\u0648\u0646\u062A\u0631\u0648\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u00AB\u0626\u06D0\u0646\u0649\u0642\u0644\u0649\u0642\u00BB \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0649\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u0649\u062F\u06C7.
labelling.general.free_comment_invitation=\u0626\u06D5\u06AF\u06D5\u0631 \u0642\u0648\u0634\u0645\u0627\u0642\u0686\u0649 \u0628\u0648\u0644\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0628\u0627\u06BE\u0627 \u0628\u0648\u0644\u0633\u0627 \u060C \u0626\u06C7\u0646\u0649 \u0628\u06C7 \u064A\u06D5\u0631\u06AF\u06D5 \u064A\u06D0\u0632\u0649\u06AD\:
labelling.item_eval.bws.description=\u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649\u0633\u0649 \u0643\u0649\u0686\u0649\u0643\u0644\u0649\u062A\u0649\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u060C \u0626\u0649\u0632\u0627\u06BE \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u06D5\u062A\u062A\u06D5 \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u064A\u06D5\u0631
highlighter.results.title=CSS \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u0628\u0649\u0631 \u0633\u06C6\u0632\u0646\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 - \u0646\u06D5\u062A\u0649\u062C\u0649\u0646\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u06AD
general.message.get_in_touch_if_need_support_new_language=(\u0642\u0648\u0644\u0644\u0627\u0634\u0642\u0627 \u064A\u06D0\u06AD\u0649 \u062A\u0649\u0644 \u0644\u0627\u0632\u0649\u0645 \u0628\u0648\u0644\u0633\u0627 \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0649\u0634\u0649\u06AD)
labelling_task_management.description=\u0633\u0649\u0632 \u062A\u0648\u062E\u062A\u0627\u062A\u0642\u0627\u0646 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u06AD (\u062A\u06D5\u06BE\u0631\u0649\u0631\u0644\u06D5\u0634 \u060C \u0626\u06C6\u0686\u06C8\u0631\u06C8\u0634)
general.message.user_exists.instructions=\u00AB\u064A\u06D0\u06AD\u0649 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649\u00BB \u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD \u06CB\u06D5 \u0643\u0649\u0631\u0649\u06AD
labelling_task_definition_bws.fixed_param.title=\u0645\u06C7\u0642\u0649\u0645 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\: \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u0628\u0649\u0631 \u062A\u0648\u0631 \u0642\u06C7\u0631\u062F\u0649\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u06D5\u06AF\u06D5\u0631 \u0633\u0649\u0632 1-\u062A\u0627\u0644\u0644\u0627\u0634 (\u0626\u0648\u0631\u062A\u0627\u0642 \u064A\u06C8\u0632 \u0628\u06D0\u0631\u0649\u0634) \u0646\u0649 \u062A\u0627\u0644\u0644\u0649\u063A\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632</strong> \: \u0628\u0649\u0631 \u064A\u0627\u0643\u0649 \u0628\u0649\u0631 \u0646\u06D5\u0686\u0686\u06D5 \u0642\u06C7\u0631\u062F\u0627 2 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0634 \u062A\u06D5\u06AD \u067E\u06D5\u064A\u062F\u0627 \u0628\u0648\u0644\u063A\u0627\u0646\u062F\u0627 \u060C \u0626\u06C7\u0644\u0627\u0631 \u062A\u0648\u0631\u063A\u0627 \u0626\u06C7\u0644\u0649\u0646\u0649\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u06D5\u06AF\u06D5\u0631 \u0633\u0649\u0632 2-\u062A\u0627\u0644\u0644\u0627\u0634 (\u0645\u06D5\u0646\u0628\u06D5 \u06CB\u06D5 \u0646\u0649\u0634\u0627\u0646) \u0646\u0649 \u062A\u0627\u0644\u0644\u0649\u063A\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632</strong> \: 2 \u0645\u06D5\u0646\u0628\u06D5\u062F\u06D5 \u0643\u06D5\u0645 \u062F\u06D0\u06AF\u06D5\u0646\u062F\u06D5 \u0628\u0649\u0631 \u0646\u0649\u0634\u0627\u0646 \u0628\u0648\u0644\u0633\u0627 \u060C \u0626\u06C7\u0644\u0627\u0631 \u062A\u0648\u0631\u063A\u0627 \u0626\u06C7\u0644\u0649\u0646\u0649\u062F\u06C7.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> Gephi \u060C VOSviewer \u064A\u0627\u0643\u0649 Gephisto \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u06AF\u0631\u0627\u0641\u0649\u0643\u0646\u0649 \u0643\u06C6\u0631\u06C8\u06AD</h3><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u062A\u0648\u0631\u063A\u0627 \u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A\u0644\u0649\u0643 \u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u06C7\u0686\u06C7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 <strong>gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649</strong> \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u062A\u0648\u0644\u06C7\u0642 \u062A\u0648\u0631\u0646\u0649 (\u064A\u06D5\u0646\u06D5 \u0646\u06C7\u0631\u063A\u06C7\u0646 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0644\u0649\u0631\u0649 \u0628\u0649\u0644\u06D5\u0646) \u0686\u06C8\u0634\u06C8\u0631\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632. <strong>Gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649</strong> \u062A\u0648\u0631 \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0649\u062F\u0649\u0643\u0649 \u0626\u0627\u0644\u062F\u0649\u0646\u0642\u0649 \u0642\u0627\u062A\u0627\u0631\u062F\u0649\u0643\u0649 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0626\u06C8\u0633\u062A\u06D5\u0644 \u064A\u06C8\u0632\u0649 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0649 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u0686\u0642\u0649\u0644\u0649 \u06CB\u06D5 \u0626\u0649\u0632\u062F\u0649\u06AF\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u064A\u06D5\u0646\u06D5 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u0648\u0631\u0646\u0649 \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u0649\u064A\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632 \u060C Nees Jan van Eck \u06CB\u06D5 Ludo Waltman \u0644\u06D0\u064A\u062F\u0649\u0646 \u0626\u06C7\u0646\u06CB\u06D0\u0631\u0633\u0649\u062A\u0649\u062A\u0649 \u067E\u06D5\u0646-\u062A\u06D0\u062E\u0646\u0649\u0643\u0627 \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A \u0645\u06D5\u0631\u0643\u0649\u0632\u0649 (CWTS) \u062F\u0627 \u0626\u0649\u0634\u0644\u0649\u06AF\u06D5\u0646 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AD \u0626\u0627\u062E\u0649\u0631\u0649\u062F\u0627 \u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0628\u0649\u0631 \u0642\u06D0\u062A\u0649\u0645 \u0686\u06D0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 viz \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u0648\u0631 \u067E\u0631\u0648\u06AF\u0631\u0627\u0645\u0645\u0649\u0633\u0649 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u06C7\u0646\u0649 PNG \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0642\u0649\u0644\u0649\u067E \u0686\u06C8\u0634\u06C8\u0631\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632.</p><br/>
import_data.twitter.connect=Twitter Twitter \u063A\u0627 \u0626\u06C7\u0644\u0627\u06AD
labelling_task_definition_bws.in_practice=<p style\=";text-align\:right;direction\:rtl">2. \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u06D5\u062A\u062A\u06D5 \u060C v \u060C r \u060C k \u06CB\u06D5 lambda \u03BB \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\u0646\u0649\u06AD \u06BE\u06D5\u0645\u0645\u0649\u0633\u0649\u0646\u0649 \u0628\u0649\u0631\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u0634\u062A\u06D5 \u0645\u06C7\u0643\u06D5\u0645\u0645\u06D5\u0644 BIBD \u06BE\u06D5\u0645\u0649\u0634\u06D5 \u0645\u06C7\u0645\u0643\u0649\u0646 \u0626\u06D5\u0645\u06D5\u0633. V (\u062A\u06C8\u0631 \u0633\u0627\u0646\u0649) \u0645\u06C7\u0642\u0649\u0645 \u0628\u0648\u0644\u063A\u0627\u0686\u0642\u0627 \u060C k \u060C r \u06CB\u06D5 lambda their \u0628\u06D5\u0644\u0643\u0649\u0645 \u0626\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u0646\u06D5\u0632\u06D5\u0631\u0649\u064A\u0649\u06CB\u0649 \u0642\u0649\u0645\u0645\u0649\u062A\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0648\u062E\u0634\u0649\u0645\u0627\u0633\u0644\u0649\u0642\u0649 \u0645\u06C7\u0645\u0643\u0649\u0646.</p><p style\=";text-align\:right;direction\:rtl"> \u062A\u06C6\u06CB\u06D5\u0646\u062F\u06D5 \u0626\u06D5\u0645\u062F\u0649\u0644\u0627 \u0642\u06C7\u0631\u06C7\u0644\u063A\u0627\u0646 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649\u06AD \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\:</p>
labelling_role.login_to_list_tasks_created=\u0633\u0649\u0632 \u0642\u06C7\u0631\u063A\u0627\u0646 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0644\u06D5\u0631\u0646\u0649 \u0643\u06C6\u0631\u0633\u0649\u062A\u0649\u0634 \u06CB\u06D5 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0643\u0649\u0631\u0649\u06AD
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062C\u06D5\u0632\u0645\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u06AD \u06CB\u06D5 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u0646\u0649 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u06AD
network_converter.creating_a_bridge.title=Gephi \u0628\u0649\u0644\u06D5\u0646 VOSviewer \u0626\u0648\u062A\u062A\u06C7\u0631\u0649\u0633\u0649\u062F\u0627 \u0643\u06C6\u06CB\u0631\u06C8\u0643 \u064A\u0627\u0633\u0627\u0634
labelling_task_definition_bws.nb_annotators.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0628\u06D5\u062A\u062A\u0649\u0646 \u0626\u0627\u064A\u0631\u0649\u0644\u063A\u0627\u0646\u062F\u0649\u0646 \u0643\u06D0\u064A\u0649\u0646 \u060C \u0628\u06C7 \u062A\u06C8\u0631\u062F\u0649\u0643\u0649 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0646\u0649\u06AD \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0649\u0646\u0649 \u0626\u06C6\u0632\u06AF\u06D5\u0631\u062A\u0643\u0649\u0644\u0649 \u0628\u0648\u0644\u0645\u0627\u064A\u062F\u06C7. <strong>\u0626\u06D5\u0633\u062A\u0627\u064A\u0649\u062F\u0649\u0644\u0644\u0649\u0642 \u0628\u0649\u0644\u06D5\u0646 \u062A\u0627\u0644\u0644\u0627\u06AD</strong> .</p><br/><br/> \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649\:
general.message.finding_key_terms=\u06BE\u0627\u0644\u0642\u0649\u0644\u0649\u0642 \u0633\u06C6\u0632 \u06CB\u06D5 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0631\u0646\u0649 \u062A\u06D0\u067E\u0649\u0634 ...
general.languages.russian=\u0631\u06C7\u0633\u0686\u06D5
general.languages.spanish=\u0626\u0649\u0633\u067E\u0627\u0646\u0686\u06D5
pdfmatcher.tool.title=Input \u0628\u0649\u0631 \u0633\u06C6\u0632\u0646\u0649 \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u0634 \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u062A\u0627\u0644\u0644\u0627\u06AD \u06CB\u06D5 \u0626\u06C7\u0646\u0649 \u062A\u06D5\u0645\u0649\u0646\u0644\u0649\u06AF\u06D5\u0646 pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u062F\u0649\u0646 \u062A\u0627\u067E\u0627\u0644\u0627\u064A\u0633\u0649\u0632
general.languages.norwegian=\u0646\u0648\u0631\u06CB\u06D0\u06AF\u0686\u06D5
network_converter.warning_not_gephi_file=File \u0628\u06C7 \u06BE\u06C6\u062C\u062C\u06D5\u062A <strong>.gephi \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0626\u06D5\u0645\u06D5\u0633 \u060C .gexf</strong> <strong>\u06BE\u06C6\u062C\u062C\u0649\u062A\u0649</strong> \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0628\u0627\u0631\u0644\u0649\u0642 \u062A\u06D5\u067E\u0633\u0649\u0644\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u0628\u06C7 \u064A\u06D5\u0631\u062F\u0649\u0646 \u0643\u06C6\u0631\u06C8\u06AD</a><br/> Network \u062A\u0648\u0631 500 \u062A\u06C8\u06AF\u06C8\u0646 \u064A\u0627\u0643\u0649 \u0626\u06C7\u0646\u0649\u06AD\u062F\u0649\u0646 \u062A\u06C6\u06CB\u06D5\u0646 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643 - \u0628\u0648\u0644\u0645\u0649\u0633\u0627 \u062A\u0648\u0631\u062F\u0649\u0643\u0649 \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634 \u0645\u06C7\u0645\u0643\u0649\u0646 \u0626\u06D5\u0645\u06D5\u0633. \u062A\u06D5\u067E\u0633\u0649\u0644\u0627\u062A\u0649\u0646\u0649 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0626\u0648\u0631\u06C7\u0646\u062F\u0649\u0646 \u0643\u06C6\u0631\u06C8\u06AD.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0626\u06D5\u06AF\u06D5\u0631 \u00AB\u06BE\u06D5\u0626\u06D5\u00BB \u0646\u0649 \u0628\u0627\u0633\u0633\u0649\u06AD\u0649\u0632 \u060C \u0628\u06C7 \u0626\u0649\u0633\u062A\u0648\u0646\u062F\u0627 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0626\u06D0\u0644\u0649\u067E \u0628\u06D0\u0631\u0649\u0644\u0649\u062F\u06C7
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\: \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634 \u0628\u06D0\u062A\u0649
general.message.back_to_the_menu=\u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0643\u06D5 \u0642\u0627\u064A\u062A\u0649\u06AD
import_data.option2.title=\u0645\u06D5\u0646\u0628\u06D5 \u06CB\u06D5 \u0646\u0649\u0634\u0627\u0646\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649 \u0626\u06D5\u0643\u0649\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u06D5\u062A
general.message.your_password=\u067E\u0627\u0631\u0648\u0644\u0649\u06AD\u0649\u0632
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0642\u0648\u0631\u0627\u0644\u0646\u0649\u06AD <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0626\u06D5\u06AF\u06D5\u0634\u0645\u06D5 \u067E\u0631\u0649\u0646\u0633\u0649\u067E\u0644\u0649\u0631\u0649 \u0626\u06C7\u064A\u06C7\u0634\u0645\u0627 \u0641\u06C7\u062A \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u062A\u0649\u0644\u0634\u06C7\u0646\u0627\u0633\u0644\u0649\u0642\u0649 \u0626\u0627\u0646\u062A\u0648\u0644\u0648\u06AF\u0649\u064A\u0649\u0633\u0649\u062F\u06D5 \u0626\u06D0\u0644\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 Umigon</a> \u06BE\u06D5\u0642\u0642\u0649\u062F\u0649\u0643\u0649 \u0628\u06C7 \u0626\u0649\u0644\u0645\u0649\u064A \u0646\u06D5\u0634\u0649\u0631\u062F\u06D5 \u0628\u0627\u064A\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646. \u0642\u0648\u0631\u0627\u0644 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u063A\u0627 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0626\u06C7\u0632\u06C7\u0646\u0644\u06C7\u0642\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD\: \u0626\u06D5\u06AF\u06D5\u0631 \u0626\u06C7 \u067E\u06D5\u0642\u06D5\u062A \u0628\u0649\u0631 \u0646\u06D5\u0686\u0686\u06D5 \u0633\u06C6\u0632 \u0642\u0649\u0633\u0642\u0627 \u0628\u0648\u0644\u0633\u0627 \u060C \u0626\u06C7 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0644\u0645\u0627\u064A\u062F\u06C7</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D5\u0631\u06D5\u062A \u062A\u06C7\u06AD\u0649\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634 \u060C \u0646\u06D5\u0642\u0649\u0644\u062F\u0649\u0643\u0649 \u0645\u06D5\u0632\u0645\u06C7\u0646\u0644\u0627\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u067E \u062A\u0627\u0634\u0644\u0627\u0634 \u060C \u0626\u06D5\u0644\u0686\u0649\u0644\u06D5\u0631\u0646\u0649 \u0646\u0648\u0631\u0645\u0627\u0644\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u0634</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0626\u0649\u0643\u0643\u0649 \u062E\u0649\u0644 \u0646\u06C7\u0633\u062E\u0649\u0633\u0649 \u0642\u06C7\u0631\u06C7\u0644\u062F\u0649\: \u0628\u0649\u0631\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u062A\u06D5\u0644\u06D5\u067E\u067E\u06C7\u0632 \u06CB\u06D5 \u0626\u0627\u0644\u0627\u06BE\u0649\u062F\u06D5 \u06BE\u06D5\u0631\u067E\u0644\u06D5\u0631 \u0686\u0649\u0642\u0649\u0631\u0649\u06CB\u06D0\u062A\u0649\u0644\u06AF\u06D5\u0646 \u060C \u064A\u06D5\u0646\u06D5 \u0628\u0649\u0631\u0649 \u0633\u0627\u0642\u0644\u0627\u067E \u0642\u06D0\u0644\u0649\u0646\u063A\u0627\u0646. \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u0646\u0649\u06AD \u06BE\u06D5\u0645\u0645\u0649\u0633\u0649 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u06BE\u06D5\u0631 \u0626\u0649\u0643\u0643\u0649 \u0646\u06D5\u0634\u0631\u0649\u06AF\u06D5 \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis \u060C emoticons \u06CB\u06D5 onomatopeia</strong> \u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD. \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06CB\u06D5\u062A\u0645\u06D5\u06AD \u060C \u0626\u06C7\u0644\u0627\u0631 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0642\u0627 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 \u0626\u06C7\u0686\u06C7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7\!</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AF\u06D5\u0631 \u0628\u0627\u0631 \u0628\u0648\u0644\u0633\u0627 \u060C hashtags \u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u0628\u06D0\u0642\u0649\u06AD</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD n- \u06AF\u0631\u0627\u0645\u062F\u0649\u0643\u0649 \u067E\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062A\u06C6\u062A \u06AF\u0631\u0627\u0645\u063A\u0649\u0686\u06D5</li><li style\=";text-align\:right;direction\:rtl"> \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u06AF\u0631\u0627\u0645 \u0626\u06C8\u0686\u06C8\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AF\u06D5\u0631 \u0626\u06C7 \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646 \u062A\u0648\u062E\u062A\u0627\u067E \u0642\u0627\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u06AF\u06D5 \u062A\u06D5\u06CB\u06D5 \u0628\u0648\u0644\u0633\u0627 \u060C \u0626\u06C7\u0646\u0649 \u0626\u0627\u062A\u0644\u0627\u06AD</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D5\u0643\u0631\u0627\u0631\u0644\u0627\u0646\u063A\u0627\u0646 \u06BE\u06D5\u0631\u067E\u0644\u06D5\u0631\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u060C \u0632\u06C6\u0631\u06C8\u0631 \u062A\u06D0\u067E\u0649\u0644\u063A\u0627\u0646\u062F\u0627 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> n- \u06AF\u0631\u0627\u0645\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646 \u064A\u0648\u0634\u06C7\u0631\u06C7\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062F\u06D5 \u0628\u0627\u0631-\u064A\u0648\u0642\u0644\u06C7\u0642\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD. \u0626\u06D5\u06AF\u06D5\u0631 \u0634\u06C7\u0646\u062F\u0627\u0642 \u0628\u0648\u0644\u0633\u0627 \u060C \u0645\u06C7\u0646\u0627\u0633\u0649\u067E \u0642\u0627\u0626\u0649\u062F\u06D5 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062F\u06C7. \u0643\u06C6\u067E\u0649\u0646\u0686\u06D5 \u0642\u0627\u0626\u0649\u062F\u06D5 \u00AB\u0626\u0649\u062C\u0627\u0628\u0649\u064A \u0633\u06C6\u0632 \u062A\u06D0\u0643\u0649\u0633\u062A\u0643\u06D5 \u0626\u0627\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A \u0626\u0627\u062A\u0627 \u0642\u0649\u0644\u0649\u062F\u06C7\u00BB \u062F\u06D0\u06AF\u06D5\u0646\u062F\u06D5\u0643 \u0626\u0627\u062F\u062F\u0649\u064A \u060C \u0626\u06D5\u0645\u0645\u0627 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u0645\u06C7\u0631\u06D5\u0643\u0643\u06D5\u067E \u0642\u0627\u0626\u0649\u062F\u0649\u0644\u06D5\u0631\u0645\u06C7 \u0628\u06C7\u0646\u0649\u06AD \u0626\u0649\u0686\u0649\u062F\u06D5.</li><li style\=";text-align\:right;direction\:rtl"> n- \u06AF\u0631\u0627\u0645\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646 \u0633\u06D5\u0644\u0628\u0649\u064A \u0633\u06C6\u0632\u0644\u06D5\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062F\u06D5 \u0628\u0627\u0631-\u064A\u0648\u0642\u0644\u06C7\u0642\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD. \u0626\u0648\u062E\u0634\u0627\u0634 \u0644\u0648\u06AF\u0649\u0643\u0627 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062F\u06C7</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0627\u062E\u0649\u0631\u0642\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u0634\: \u062C\u06C8\u0645\u0644\u0649\u062F\u0649\u0643\u0649 \u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u0644\u06D5\u0631\u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634 ("\u0626\u06D5\u0645\u0645\u0627" \u060C "\u0626\u06D5\u0645\u0645\u0627" \u060C "\u06BE\u06D5\u062A\u062A\u0627" \u0642\u0627\u062A\u0627\u0631\u0644\u0649\u0642\u0644\u0627\u0631). \u0628\u06C7 \u0631\u0649\u064A\u0627\u0633\u06D5\u062A\u0686\u0649\u0644\u06D5\u0631\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649-\u0643\u06D5\u064A\u0646\u0649\u062F\u06D5 \u0642\u0648\u064A\u06C7\u0644\u063A\u0627\u0646 \u0626\u0627\u0643\u062A\u0649\u067E \u064A\u0627\u0643\u0649 \u0633\u06D5\u0644\u0628\u0649\u064A \u0642\u0649\u0645\u0645\u06D5\u062A\u0644\u06D5\u0631 \u0633\u0627\u0642\u0644\u0649\u0646\u0649\u062F\u06C7 \u064A\u0627\u0643\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u0644\u0649\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0627\u0644\u062F\u0649\u0646\u0642\u0649 \u0642\u0627\u0631\u0627\u0631\u0646\u0649\u06AD \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649\u06AF\u06D5 \u0626\u0627\u0633\u0627\u0633\u06D5\u0646 \u060C \u0645\u06C7\u0631\u06D5\u0643\u0643\u06D5\u067E \u0642\u0627\u0626\u0649\u062F\u0649\u0644\u06D5\u0631\u06AF\u06D5 \u0626\u06D5\u0645\u06D5\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0626\u0627\u062E\u0649\u0631\u0642\u0649 \u0642\u0627\u0631\u0627\u0631.</li></ol>
general.message.opening_academic_stopwords=Stop \u0626\u0649\u0644\u0645\u0649\u064A \u0646\u06C7\u062A\u06C7\u0642\u062A\u0649\u0646 \u062A\u0648\u062E\u062A\u0649\u062A\u0649\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649 \u0626\u06D0\u0686\u0649\u0634 \u06CB\u06D5 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634
index.academic.citations=\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649\u06AD \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0649 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u0649\u0634 \u0686\u0627\u0631\u0649\u0633\u0649 \u0626\u0649\u0686\u0649\u062F\u06D5 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0626\u0648\u0631\u06C7\u0646\u063A\u0627 \u062A\u0649\u0632\u0649\u0644\u063A\u0627\u0646</a> . \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0646\u0649 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06D5\u0646\u062F\u06D5 \u060C \u0628\u06C7 \u067E\u0627\u064A\u062F\u0649\u0644\u0627\u0646\u0645\u0649\u0646\u0649 \u0646\u06D5\u0642\u0649\u0644 \u0643\u06D5\u0644\u062A\u06C8\u0631\u06C8\u06AD\:<br/> <i>Levallois, Clement. \u00AB\u0626\u06C7\u0645\u0649\u06AF\u0648\u0646\: \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u06CB\u06D5 \u0626\u06D0\u0631\u0633\u0649\u064A\u06D5\u062A\u0634\u06C7\u0646\u0627\u0633\u0644\u0649\u0642 \u0626\u0627\u0633\u0627\u0633\u0649\u062F\u0627 Tweets \u062F\u0649\u0643\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u00BB. Semantical \u0628\u0627\u06BE\u0627\u0644\u0627\u0634 7-\u0642\u06D0\u062A\u0649\u0645\u0644\u0649\u0642 \u062E\u06D5\u0644\u0642\u0626\u0627\u0631\u0627\u0644\u0649\u0642 \u0633\u06C6\u06BE\u0628\u06D5\u062A \u064A\u0649\u063A\u0649\u0646\u0649\u0646\u0649\u06AD \u0645\u0627\u062A\u06D0\u0631\u0649\u064A\u0627\u0644\u0644\u0649\u0631\u0649 (SemEval) \u060C 2013-\u064A\u0649\u0644 \u060C \u06AF\u0631\u06C7\u0632\u0649\u064A\u06D5 \u0626\u0627\u062A\u0644\u0627\u0646\u062A\u0627.</i>
labelling.annotators_management.delete_annotator=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD
sidebar.suggestion_new_feature=\u064A\u06D0\u06AD\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u063A\u0627 \u0642\u0627\u0631\u0649\u062A\u0627 \u062A\u06D5\u0643\u0644\u0649\u067E-\u067E\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06AD\u0649\u0632 \u0628\u0627\u0631\u0645\u06C7\u061F
link_prediction.choose_gexf_or_read_below=\u064A\u06D0\u06AD\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u064A\u0627\u0643\u0649 \u0645\u06D0\u062A\u0648\u062F\u0648\u0644\u0648\u06AF\u0649\u064A\u06D5 \u06BE\u06D5\u0642\u0642\u0649\u062F\u06D5 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u06D5 \u0626\u0648\u0642\u06C7\u0644\u0649\u062F\u0649\u063A\u0627\u0646 gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
labelling.general.skip_previous=SKIP &amp; \u0626\u0627\u0644\u062F\u0649\u0646\u0642\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0642\u0627\u064A\u062A\u0649\u06AD
delight.tool.description=\u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u0626\u0627\u0644\u0627\u0642\u06D5 \u062A\u0648\u0631\u0649\u062F\u0649\u0643\u0649 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u062F\u06D5 \u00AB\u062E\u06C7\u0634\u0627\u0644\u0644\u0649\u0642\u00BB \u0646\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644.
general.languages.german=German
labelling.report_categorization.description=\u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649\u06AD \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649 \u062A\u0648\u063A\u0631\u0649\u0633\u0649\u062F\u0649\u0643\u0649 \u062A\u0648\u0644\u06C7\u0642 \u062F\u0648\u0643\u0644\u0627\u062A
back.import.reading_sheet=\u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062C\u06D5\u062F\u06CB\u06D5\u0644\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634
import_data.option1.for_Excel_files=Excel \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u060C \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u062A\u06C8\u0631 \u0628\u0649\u0631 \u0626\u0649\u0633\u062A\u0648\u0646\u062F\u0627 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643\:
labelling_task_definition_bws.or_make_public=\u064A\u0627\u0643\u0649 \u060C \u0628\u06C7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u06CB\u06D5\u0632\u0649\u067E\u0649\u06AD\u0649\u0632\u0646\u0649 \u00AB\u0626\u0627\u0634\u0643\u0627\u0631\u0627\u00BB \u0642\u0649\u0644\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u06C7 \u0628\u0649\u0631 url \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u06C7 <strong>\u060C \u0626\u06C7\u0644\u0627\u0646\u0645\u0649\u0633\u0649 \u0628\u0627\u0631\u0644\u0627\u0631 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u064A\u062F\u06C7</strong> .
general.message.see_more_details=\u062A\u06D0\u062E\u0649\u0645\u06C7 \u0643\u06C6\u067E \u062A\u06D5\u067E\u0633\u0649\u0644\u0627\u062A\u0644\u0627\u0631\:
umigon.results.tagline=\u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7\u0644\u0627\u0631\u063A\u0627 \u0628\u0648\u0644\u063A\u0627\u0646 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\: \u0646\u06D5\u062A\u0649\u062C\u06D5
network_converter.option2=2-\u062A\u0627\u0644\u0644\u0627\u0634\: VOSviewer json \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 Gephi \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AF\u06D5 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u0634 (.gexf \u0641\u0648\u0631\u0645\u0627\u062A\u0649)
network_converter.option1=1-\u062A\u0627\u0644\u0644\u0627\u0634\: Gephi gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 VOSviewer json \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AF\u06D5 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u0634 [\u06CB\u06D5 \u0626\u0649\u062E\u062A\u0649\u064A\u0627\u0631\u0649\u064A \u06BE\u06C6\u062C\u062C\u06D5\u062A\u0646\u0649 \u062A\u0648\u0631 \u0643\u06C6\u0631\u06C8\u0646\u06C8\u0634\u0649 \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u062F\u06D5\u0631\u06BE\u0627\u0644 \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u06D5\u0634]
link_prediction.warning_size=Network \u062A\u0648\u0631 1000 \u062A\u06C8\u06AF\u06C8\u0646 \u064A\u0627\u0643\u0649 \u0626\u06C7\u0646\u0649\u06AD\u062F\u0649\u0646 \u062A\u06C6\u06CB\u06D5\u0646 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643 - \u0628\u0648\u0644\u0645\u0649\u0633\u0627 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0626\u0627\u0633\u062A\u0627 \u0628\u0648\u0644\u0649\u062F\u06C7. \u062A\u06D5\u067E\u0633\u0649\u0644\u0627\u062A\u0649\u0646\u0649 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0626\u0648\u0631\u06C7\u0646\u062F\u0649\u0646 \u0643\u06C6\u0631\u06C8\u06AD.
organic.title=Customer \u062E\u06D0\u0631\u0649\u062F\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06AD \u0626\u0627\u06CB\u0627\u0632\u0649\u0646\u0649 \u0626\u0648\u0631\u06AF\u0627\u0646\u0649\u0643 \u0626\u0627\u06AD\u0644\u0627\u0634\: \u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649.
index.button.topics=Text \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u0645\u06C7\u06BE\u0649\u0645 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062A\u06D0\u067E\u0649\u06AD
organic.general.soundspromoted=\u0643\u0627\u0631\u062E\u0627\u0646\u0627 / \u0642\u0648\u0644\u0644\u0649\u063A\u0627\u0646 \u0626\u0627\u06CB\u0627\u0632
general.message.switch_to_desktop=\u0626\u06C8\u0633\u062A\u06D5\u0644 \u0643\u0648\u0645\u067E\u064A\u06C7\u062A\u06D0\u0631\u0649\u062F\u0649\u0643\u0649 \u062A\u0648\u0631 \u0643\u06C6\u0631\u06AF\u06C8\u0686\u0643\u06D5 \u0626\u0627\u0644\u0645\u0627\u0634\u062A\u06C7\u0631\u06C7\u06AD.
general.nouns.no_delight=\u062E\u06C7\u0634\u0627\u0644 \u0626\u06D5\u0645\u06D5\u0633
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0642\u0649\u0645\u0645\u06D5\u062A\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD\: "\u0626\u0627\u062F\u062F\u0649\u064A" \u060C "html" \u064A\u0627\u0643\u0649 "json"
labelling_task_definition_bws.block_size.details=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0643\u0649\u0686\u0649\u0643 \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u0644\u0627\u0631\u063A\u0627 \u064A\u0649\u063A\u0649\u0644\u063A\u0627\u0646 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649 \u0633\u06D0\u0644\u0649\u0634\u062A\u06C7\u0631\u0649\u062F\u06C7. \u0628\u0649\u0631 \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u062F\u0627 \u0642\u0627\u0646\u0686\u06D5 \u062A\u06C8\u0631 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643\u061F ('block')?<br/><br/> <strong>\u0628\u06C6\u0644\u06D5\u0643\u0646\u0649\u06AD \u0626\u06C6\u0644\u0686\u06D5\u0645\u0644\u0649\u0643 \u060C \u0626\u06C6\u0644\u0686\u06D5\u0645\u0644\u0649\u0643 \u0686\u0648\u06AD\u0644\u06C7\u0642\u0649 4\: \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649 \u0628\u0649\u0631\u0644\u0627 \u06CB\u0627\u0642\u0649\u062A\u062A\u0627 4 \u062A\u06C8\u0631\u0646\u0649 \u0633\u06D0\u0644\u0649\u0634\u062A\u06C7\u0631\u0649\u062F\u06C7.</strong>
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u0631\u06D5\u06AD \u0626\u06C8\u0646\u06C8\u0645\u0649 \u0628\u0648\u0644\u0633\u0627 html \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649\u0646\u0649 \u0642\u0648\u0634\u06C7\u0634\u0646\u0649\u06AD \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649\: &lt;span&gt; \u06CB\u06D5 css \u0626\u06C7\u0633\u0644\u06C7\u0628\u0649.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0631\u06D5\u06AD\u0644\u06D5\u0631\u0646\u0649 \u062E\u0627\u0633\u0644\u0627\u0634\u062A\u06C7\u0631\u063A\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062F\u06C7\: \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0631\u06D5\u06AD\u06AF\u0649 \u06CB\u06D5 \u062A\u06D5\u06AF\u0644\u0649\u0643 \u0631\u06D5\u06AD\u06AF\u0649 (\u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649\u0644\u06D5\u0631\u06AF\u06D5 \u0642\u0627\u0631\u0627\u06AD).</p>
labelling_task_definition_categorization.which_categories_question=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u064A\u062F\u06C7. \u0626\u06C7\u0644\u0627\u0631 \u0642\u0627\u064A\u0633\u0649 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0649\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643\u061F
general.message.wait_long_operation=Operation \u0628\u06C7 \u0645\u06D5\u0634\u063A\u06C7\u0644\u0627\u062A\u0642\u0627 \u0628\u0649\u0631 \u0626\u0627\u0632 \u06CB\u0627\u0642\u0649\u062A \u0643\u06D0\u062A\u0649\u0634\u0649 \u0645\u06C7\u0645\u0643\u0649\u0646. \u0633\u0627\u0642\u0644\u0627\u067E \u062A\u06C7\u0631\u06C7\u06AD.
labelling_task_definition_bws.if_too_many_tasks=.
general.message.text_in_bulk_pdf_only=Pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
general.message.check_spam=\u0626\u06D5\u062E\u0644\u06D5\u062A \u062E\u06D5\u062A \u0642\u0649\u0633\u0642\u06C7\u0686\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u0628\u06D0\u0642\u0649\u06AD
import_data.bulk.title=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0626\u0627\u062F\u062F\u0649\u064A \u062A\u06D0\u0643\u0649\u0633\u062A \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD
back.import.twitter_credentials_not\ found=Twitter Twitter \u062F\u0649\u0643\u0649 \u0643\u0649\u0646\u0649\u0634\u0643\u0627 \u062A\u06D0\u067E\u0649\u0644\u0645\u0649\u062F\u0649
general.message.providing_own_stopwords.details3=\u0626\u06D5\u06AF\u06D5\u0631 \u0628\u06C7 \u062A\u0648\u062E\u062A\u0627\u0634 \u0633\u06C6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u06BE\u06D5\u0645\u0628\u06D5\u06BE\u0649\u0631\u0644\u0649\u06AF\u0649\u0644\u0649 \u06CB\u06D5 \u0642\u0627\u064A\u062A\u0627 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u067E \u0643\u06C6\u067E\u0686\u0649\u0644\u0649\u0643\u0646\u0649\u06AD \u0626\u06D5\u067E\u0646\u0649 \u064A\u0627\u062E\u0634\u0649\u0644\u0649\u0634\u0649\u063A\u0627 \u0642\u0648\u0634\u06C7\u0644\u0633\u0649\u06AD\u0649\u0632 \u060C \u0628\u06C7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD.
general.message.providing_own_stopwords.details2=\u0626\u06D5\u06AF\u06D5\u0631 \u0628\u06C7 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643 \u0633\u06C8\u0643\u06C8\u062A\u062A\u0649\u0643\u0649 \u062A\u0648\u062E\u062A\u0627\u0634 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0626\u0627\u0644\u0645\u0627\u0634\u062A\u06C7\u0631\u0633\u0627 (\u0642\u0648\u0634\u06C7\u0634\u0646\u0649\u06AD \u0626\u0648\u0631\u0646\u0649\u063A\u0627) \u0628\u06C7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD.
general.message.providing_own_stopwords.details1=\u062A\u0648\u062E\u062A\u0627\u067E \u0642\u0627\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u064A\u06C8\u0643\u0644\u06D5\u06AD. \u0626\u06C7 \u0686\u0648\u0642\u06C7\u0645 \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u062F\u0627 \u0628\u0649\u0631 \u0633\u06C6\u0632 \u0628\u0627\u0631 .txt \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643.
organic.general.tone_of_voice=\u0626\u0627\u06BE\u0627\u06AD \u0626\u0627\u06CB\u0627\u0632\u0649
index.testsentimentanalysisuk=\u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
general.message.remove_science_stopwords=\u00AB\u0626\u0649\u0644\u0649\u0645\u00BB \u062A\u0648\u062E\u062A\u0627\u067E \u0642\u0627\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD
general.verbs.confirm=\u062C\u06D5\u0632\u0645\u0644\u06D5\u0634\u062A\u06C8\u0631\u06C8\u06AD
labelling.item_eval.categorization.title=\u062A\u06C8\u0631 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 - \u062A\u06C8\u0631 \u0628\u0627\u06BE\u0627\u0644\u0627\u0634
index.calltochooseafunction=\u0628\u0649\u0631 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD\:
cowo.tool.argument3.title=\u0645\u06D5\u0646\u06D5 \u062A\u0648\u0631\u0649\u062F\u0649\u0646 \u0686\u06C8\u0634\u06D5\u0646\u0686\u0649\u06AF\u06D5 \u0626\u06D0\u0631\u0649\u0634\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u06C7\u0633\u06C7\u0644 \u06CB\u06D5 \u0626\u06C7\u0633\u06C7\u0644\u0644\u0627\u0631
topics.topics_extraction_tool.model_short_description.details=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u062F\u0649\u0643\u0649 \u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u06C7. \u0628\u06C7 \u062C\u06C8\u067E\u0644\u06D5\u0631 \u062A\u06D5\u06AD\u0643\u06D5\u0634 \u062F\u06D5\u067E \u0626\u0627\u062A\u0649\u0644\u0649\u062F\u06C7. \u0628\u0627\u0631\u0644\u0649\u0642 \u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u064A\u0649\u063A\u0649\u0646\u0686\u0627\u0642\u0644\u0649\u063A\u0627\u0646\u062F\u0627 \u060C \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u062A\u0648\u0631\u0649 \u0642\u06C7\u0631\u06C7\u0644\u062F\u0649. \u062A\u0648\u0631 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0644\u0649\u062F\u06C7 \u060C \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0631\u0627\u064A\u0648\u0646 \u0628\u0649\u0631 \u062A\u06D0\u0645\u0649\u063A\u0627 \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u06C7.
labelling.annotators_management.delete_annotator_select=\u0626\u06C6\u0686\u06C8\u0631\u06C8\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD (\u067E\u06D5\u0642\u06D5\u062A \u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649 \u0626\u06C8\u0686\u06C8\u0646)
umigon.sentiment_analysis_tool.tagline=English English \u0626\u0649\u0646\u06AF\u0644\u0649\u0632\u0686\u06D5 \u06CB\u06D5 \u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632\u0686\u06D5 \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0648\u0631\u0627\u0644\u0649
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0642\u06C7\u0631\u06C7\u0644\u0645\u0649\u0633\u0649 \u06CB\u06D5 \u0641\u0648\u0631\u0645\u0627\u062A\u0649</strong> \: \u062A\u0648\u0631 \u0626\u0648\u062E\u0634\u0627\u0634 \u0628\u0649\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u06D5 \u0643\u06C6\u0631\u06C8\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u062C\u06C8\u067E \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06D0\u0644\u0649\u062F\u06C7. \u0634\u06C7\u06AD\u0627 \u062A\u06D0\u0643\u0649\u0633\u062A\u0649\u06AD\u0649\u0632\u0646\u0649\u06AD \u0642\u0627\u0646\u062F\u0627\u0642 \u0628\u06C6\u0644\u06C8\u0646\u06AF\u06D5\u0646\u0644\u0649\u0643\u0649\u06AF\u06D5 \u062F\u0649\u0642\u0642\u06D5\u062A \u0642\u0649\u0644\u0649\u0634\u0649\u06AD\u0649\u0632 \u0643\u06D0\u0631\u06D5\u0643. \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649\u0633\u0649 \u060C \u0626\u06C7 \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0642\u06C7\u0631\u062F\u0627 \u0646\u0649\u0633\u0628\u06D5\u062A\u06D5\u0646 \u0642\u0649\u0633\u0642\u0627 \u0626\u0627\u0628\u0632\u0627\u0633\u062A\u0649\u0646 \u062A\u06C8\u0632\u06C8\u0644\u06C8\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643. \u0626\u06D5\u06AF\u06D5\u0631 \u0633\u0649\u0632 Excel \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06CB\u0627\u062A\u0642\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632 \u060C \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0627\u0628\u0632\u0627\u0633 \u064A\u0627\u0643\u0649 \u0645\u06C7\u06BE\u0649\u0645 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631 \u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0642\u06C7\u0631\u062F\u0627 \u0643\u06C6\u0631\u06C8\u0646\u0649\u062F\u06C7.<br/><br/> <strong>\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u0649\u0631 \u062A\u06D5\u0631\u06D5\u067E \u0642\u0649\u0644\u0649\u0634</strong> \: \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634\u062A\u0649\u0646 \u0628\u06C7\u0631\u06C7\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u0649\u0631 \u062A\u06D5\u0631\u06D5\u067E \u0642\u0649\u0644\u0649\u0634 \u064A\u0627\u0643\u0649 \u062A\u0627\u0632\u0649\u0644\u0627\u0634\u0646\u0649\u06AD \u06BE\u0627\u062C\u0649\u062A\u0649 \u064A\u0648\u0642.<br/><br/> <strong>\u06AF\u0631\u0627\u0641\u0649\u0643 \u0626\u06C8\u0633\u062A\u0649\u062F\u06D5 \u0626\u0649\u0632\u062F\u0649\u0646\u0649\u0634</strong> \: \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u0626\u0649\u0634\u0644\u06D5\u067E\u0686\u0649\u0642\u0627\u0631\u063A\u0627\u0646 \u0645\u06D5\u0646\u06D5 \u062A\u0648\u0631\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0649\u0643\u0643\u0649 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0643\u06D5\u0633\u067E\u0649\u064A \u062F\u06D5\u0631\u0649\u062C\u0649\u0644\u0649\u0643 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0646\u0649 \u062A\u06D5\u06CB\u0633\u0649\u064A\u06D5 \u0642\u0649\u0644\u0649\u0645\u0649\u0632. <a href\="https\://gephi.org" target\="_blank">Gephi</a> <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u062A\u0648\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649</a> \u062A\u06D5\u0633\u06CB\u0649\u0631 \u06AF\u0631\u0627\u0641\u0649\u0643 \u0633\u062A\u0627\u062A\u0649\u0633\u062A\u0649\u0643\u0649\u0633\u0649\u0646\u0649 \u0633\u06C8\u0632\u06C8\u0634 \u060C \u0631\u06D5\u06AD\u0644\u06D5\u0634 \u060C \u0686\u0648\u06AD\u0627\u064A\u062A\u0649\u0634 \u06CB\u06D5 \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u0634\u062A\u0649\u0643\u0649 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7. <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0645\u06D5\u0646\u06D5</a> \u062A\u0648\u0631\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u06D5\u06AD \u067E\u0627\u0643\u0649\u0632 \u06CB\u06D5 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0643\u06D5 \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0644\u06D5\u0631\u0646\u0649 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7. VOSviewer \u0626\u0649\u0644\u0645\u0649\u064A \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u06C7\u0646\u062C\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0634 \u0642\u06D0\u067E\u0649 \u0633\u06C8\u067E\u0649\u062A\u0649\u062F\u06D5 \u062A\u06D5\u0631\u06D5\u0642\u0642\u0649\u064A \u0642\u0649\u0644\u063A\u0627\u0646 \u060C \u0626\u06D5\u0645\u0645\u0627 \u0626\u06C7 \u06BE\u06D5\u0631 \u062E\u0649\u0644 \u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u062A\u0648\u0631\u063A\u0627 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7 \u06CB\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631 \u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0626\u0649\u0633\u062A\u0648\u0646\u062F\u0627 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643
network_converter.click_to_convert=\u06BE\u0627\u0632\u0649\u0631 \u060C \u0626\u0627\u0633\u062A\u0649\u062F\u0649\u0643\u0649 \u0643\u06C7\u0646\u06C7\u067E\u0643\u0649\u0646\u0649 \u0686\u06D0\u0643\u0649\u067E \u0626\u06C7\u0646\u0649 \u0626\u06C6\u0632\u06AF\u06D5\u0631\u062A\u0649\u06AD.
support.tagline=\u06BE\u06D5\u0631 \u0642\u0627\u0646\u062F\u0627\u0642 \u0645\u06D5\u0633\u0649\u0644\u06D5 \u064A\u0627\u0643\u0649 \u062A\u06D5\u0643\u0644\u0649\u067E \u0628\u0627\u0631\u0645\u06C7\u061F \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0649\u0634\u0649\u06AD\!
general.small_words.why=\u0646\u06D0\u0645\u0649\u0634\u0642\u0627\u061F
network_converter.howto=Gephi \u062F\u0649\u0646 gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u06D0\u0644\u0649\u0634\u0646\u0649 \u0628\u0649\u0644\u06D5\u0645\u0633\u0649\u0632\u061F <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u06AF\u06D0\u067E\u0649\u062F\u0649\u0646 VOSviewer \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062A\u0648\u0631 \u062A\u06D5\u0633\u06CB\u0649\u0631\u0649\u06AF\u06D5 \u0642\u0627\u0646\u062F\u0627\u0642 \u0628\u06D0\u0631\u0649\u0634 \u062A\u0648\u063A\u0631\u0649\u0633\u0649\u062F\u0649\u0643\u0649 \u0628\u06C7 \u062A\u06D5\u067E\u0633\u0649\u0644\u0649\u064A \u062F\u06D5\u0631\u0633\u0644\u0649\u0643\u0646\u0649</a> \u0632\u0649\u064A\u0627\u0631\u06D5\u062A \u0642\u0649\u0644\u0649\u06AD.
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u0642\u0648\u0631\u0627\u0644\u063A\u0627 \u0626\u06D5\u0645\u06D5\u0644 \u0642\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u067E\u0631\u0649\u0646\u0633\u0649\u067E\u0644\u0627\u0631 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0642\u0627\u0626\u0649\u062F\u0649\u0644\u06D5\u0631\u0646\u0649 \u06BE\u06D0\u0633\u0627\u0628\u0642\u0627 \u0626\u0627\u0644\u0645\u0649\u063A\u0627\u0646\u062F\u0627 <a href\="../umigon/sentiment_analysis_tool.html">\u060C \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649\u06AD \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u063A\u0627</a> \u0626\u0648\u062E\u0634\u0627\u064A\u062F\u06C7. \u0642\u0648\u0631\u0627\u0644 \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u063A\u0627 \u0626\u06D5\u06AF\u0649\u0634\u0649\u062F\u06C7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0626\u06C7\u0632\u06C7\u0646\u0644\u06C7\u0642\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD\: \u0626\u06D5\u06AF\u06D5\u0631 \u0626\u06C7 \u067E\u06D5\u0642\u06D5\u062A \u0628\u0649\u0631 \u0646\u06D5\u0686\u0686\u06D5 \u0633\u06C6\u0632 \u0642\u0649\u0633\u0642\u0627 \u0628\u0648\u0644\u0633\u0627 \u060C \u0626\u06C7 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0644\u0645\u0627\u064A\u062F\u06C7</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D5\u0631\u06D5\u062A \u062A\u06C7\u06AD\u0649\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634 \u060C \u0646\u06D5\u0642\u0649\u0644\u062F\u0649\u0643\u0649 \u0645\u06D5\u0632\u0645\u06C7\u0646\u0644\u0627\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u067E \u062A\u0627\u0634\u0644\u0627\u0634 \u060C \u0626\u06D5\u0644\u0686\u0649\u0644\u06D5\u0631\u0646\u0649 \u0646\u0648\u0631\u0645\u0627\u0644\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u0634</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0626\u0649\u0643\u0643\u0649 \u062E\u0649\u0644 \u0646\u06C7\u0633\u062E\u0649\u0633\u0649 \u0642\u06C7\u0631\u06C7\u0644\u062F\u0649\: \u0628\u0649\u0631\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u062A\u06D5\u0644\u06D5\u067E\u067E\u06C7\u0632 \u06CB\u06D5 \u0626\u0627\u0644\u0627\u06BE\u0649\u062F\u06D5 \u06BE\u06D5\u0631\u067E\u0644\u06D5\u0631 \u0686\u0649\u0642\u0649\u0631\u0649\u06CB\u06D0\u062A\u0649\u0644\u06AF\u06D5\u0646 \u060C \u064A\u06D5\u0646\u06D5 \u0628\u0649\u0631\u0649 \u0633\u0627\u0642\u0644\u0627\u067E \u0642\u06D0\u0644\u0649\u0646\u063A\u0627\u0646. \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u0646\u0649\u06AD \u06BE\u06D5\u0645\u0645\u0649\u0633\u0649 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u06BE\u06D5\u0631 \u0626\u0649\u0643\u0643\u0649 \u0646\u06D5\u0634\u0631\u0649\u06AF\u06D5 \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u06C7.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis \u060C emoticons \u06CB\u06D5 onomatopeia</strong> \u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD. \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06CB\u06D5\u062A\u0645\u06D5\u06AD \u060C \u0626\u06C7\u0644\u0627\u0631 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0642\u0627 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0642 \u0626\u06C7\u0686\u06C7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u064A\u062F\u06C7\!</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AF\u06D5\u0631 \u0628\u0627\u0631 \u0628\u0648\u0644\u0633\u0627 \u060C hashtags \u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u0628\u06D0\u0642\u0649\u06AD</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD n- \u06AF\u0631\u0627\u0645\u062F\u0649\u0643\u0649 \u067E\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062A\u06C6\u062A \u06AF\u0631\u0627\u0645\u063A\u0649\u0686\u06D5</li><li style\=";text-align\:right;direction\:rtl"> \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u06AF\u0631\u0627\u0645 \u0626\u06C8\u0686\u06C8\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0626\u06D5\u06AF\u06D5\u0631 \u0626\u06C7 \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646 \u062A\u0648\u062E\u062A\u0627\u067E \u0642\u0627\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u06AF\u06D5 \u062A\u06D5\u06CB\u06D5 \u0628\u0648\u0644\u0633\u0627 \u060C \u0626\u06C7\u0646\u0649 \u0626\u0627\u062A\u0644\u0627\u06AD</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u06D5\u0643\u0631\u0627\u0631\u0644\u0627\u0646\u063A\u0627\u0646 \u06BE\u06D5\u0631\u067E\u0644\u06D5\u0631\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u060C \u0632\u06C6\u0631\u06C8\u0631 \u062A\u06D0\u067E\u0649\u0644\u063A\u0627\u0646\u062F\u0627 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u06AD ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> n- \u06AF\u0631\u0627\u0645\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u0646 \u0628\u06D0\u0643\u0649\u062A\u0649\u0644\u06AF\u06D5\u0646 \u0644\u06C7\u063A\u06D5\u062A / \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0634 / \u0626\u06C7\u0633\u0644\u06C7\u0628\u062A\u0649\u0643\u0649 \u00AB\u0643\u0627\u0631\u062E\u0627\u0646\u0627 \u0646\u06C7\u062A\u0642\u0649\u00BB \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062F\u06D5 \u0628\u0627\u0631-\u064A\u0648\u0642\u0644\u06C7\u0642\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD. \u0626\u06D5\u06AF\u06D5\u0631 \u0634\u06C7\u0646\u062F\u0627\u0642 \u0628\u0648\u0644\u0633\u0627 \u060C \u0645\u06C7\u0646\u0627\u0633\u0649\u067E \u0642\u0627\u0626\u0649\u062F\u06D5 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062F\u06C7.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0627\u062E\u0649\u0631\u0642\u0649 \u0642\u0627\u0631\u0627\u0631 \u060C \u0626\u0627\u0644\u062F\u0649\u0646\u0642\u0649 \u0628\u0627\u0633\u0642\u06C7\u0686\u0644\u0627\u0631\u0646\u0649\u06AD \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649\u06AF\u06D5 \u0626\u0627\u0633\u0627\u0633\u06D5\u0646.</li></ol>
back.labelling.all_annotators_provisioned=\u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0628\u06C7 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0627\u0644\u0644\u0649\u0628\u06C7\u0631\u06C7\u0646 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u0646\u06AF\u06D5\u0646. \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u0628\u0627\u0642\u0627\u064A\u0644\u0649.
cowo.tool.argument4.title=\u062A\u06D0\u0643\u0649\u0633\u062A\u0649\u06AD\u0649\u0632 \u0642\u06C7\u0631\u06C7\u0644\u063A\u0627\u0646\u062F\u0627 \u060C \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u0628\u0627\u0631
index.datapolicy.dataannotationfunction=\u00AB\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634\u00BB \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u063A\u0627 \u0643\u06D5\u0644\u0633\u06D5\u0643.
labelling_task_definition_bws.results_total.details=<p style\=";text-align\:right;direction\:rtl">\u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649 (\u064A\u0627\u0643\u0649 \u00AB\u0633\u06D0\u0644\u0649\u0634\u062A\u06C7\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631\u0644\u06D5\u0631 \u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u0633\u0649\u00BB) \u0633\u0649\u0632 \u064A\u06C7\u0642\u0649\u0631\u0649\u062F\u0627 \u0628\u06D5\u0644\u06AF\u0649\u0644\u0649\u06AF\u06D5\u0646 3 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u063A\u0627 \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u0628\u0627\u063A\u0644\u0649\u0642\:</p><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649 (\u0645\u06C7\u0642\u0649\u0645 \u060C \u0633\u0649\u0632 \u064A\u06C8\u0643\u0644\u0649\u06AF\u06D5\u0646 \u06BE\u06C6\u062C\u062C\u06D5\u062A\u062A\u0649\u0643\u0649 \u0626\u06D0\u0644\u06D0\u0645\u06D0\u0646\u062A\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649\u063A\u0627 \u0628\u0627\u063A\u0644\u0649\u0642</li><li style\=";text-align\:right;direction\:rtl"> \u0633\u06D0\u0644\u0649\u0634\u062A\u06C7\u0631\u06C7\u0634\u0642\u0627 \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631 \u0633\u0627\u0646\u0649 \u064A\u0627\u0643\u0649 \u00AB\u0628\u0649\u0631 \u0628\u06C6\u0644\u06D5\u0643\u0646\u0649\u06AD \u0686\u0648\u06AD\u0644\u06C7\u0642\u0649\u00BB.</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0649\u0631 \u062A\u06C8\u0631\u0646\u0649\u06AD \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u0646\u0649\u0634\u0649 \u0642\u06D0\u062A\u0649\u0645 \u0633\u0627\u0646\u0649</li></ul><br/> <strong>\u064A\u0649\u063A\u0649\u067E \u0626\u06D0\u064A\u062A\u0642\u0627\u0646\u062F\u0627 \u060C \u0628\u06C7 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0627\u0631 \u0626\u0648\u0645\u06C7\u0645\u0649\u064A \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\u0646\u0649 (\u064A\u0627\u0643\u0649 \u00AB\u062A\u0648\u0633\u06C7\u0634\u00BB) \u0643\u06D5\u0644\u062A\u06C8\u0631\u06C8\u067E \u0686\u0649\u0642\u0649\u0631\u0649\u062F\u06C7\: "</strong>
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u0643\u0648 \u0631\u0648\u0645\u0627\u0646\u06C7\u062A\u062A\u0649 \u06CB\u06D5 Saskia Sch\u00FCler \u0646\u0649\u06AD Gephi \u0642\u0649\u0633\u062A\u06C7\u0631\u0645\u0649\u0633\u0649\u0646\u0649\u06AD \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u0634\u0649 \u0628\u0648\u0644\u06C7\u067E \u060C FHNW \u062F\u0649\u0643\u0649 \u0645\u0627\u064A\u0643\u06D0\u0644 \u062E\u06D0\u0646\u0646\u0649\u06AD\u06D0\u0631 \u0646\u0627\u0632\u0627\u0631\u06D5\u062A \u0642\u0649\u0644\u0649\u062F\u06C7</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06C7\u0644\u0627\u0631\u0646\u0649\u06AD \u0643\u0648\u062F\u0649 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github</a> \u062F\u0627 \u0643\u06C6\u0631\u06C8\u0646\u0649\u062F\u06C7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0648\u0634\u06C7\u0645\u0686\u06D5 \u0628\u0627\u063A\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0642\u0649\u0644\u0649\u062F\u06C7</a> . \u0626\u06C7 \u0646\u0649\u0634\u0627\u0646\u0633\u0649\u0632 \u060C \u0626\u06D0\u063A\u0649\u0631\u0644\u0649\u0642\u0649 \u064A\u0648\u0642 \u062A\u0648\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06D5\u0646\u0644\u0627 \u0686\u06D5\u0643\u0644\u0649\u0646\u0649\u062F\u06C7. \u0633\u06D5\u06CB\u06D5\u0628\u0649 \u0646\u0627\u06BE\u0627\u064A\u0649\u062A\u0649 \u0626\u0627\u062F\u062F\u0649\u064A\: \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06D0\u0644\u0649\u0634 \u0626\u06D0\u06BE\u062A\u0649\u0645\u0627\u0644\u0644\u0649\u0642\u0649 \u0626\u06D5\u06AD \u0686\u0648\u06AD \u0628\u0648\u0644\u063A\u0627\u0646 \u0626\u0649\u0643\u0643\u0649 \u062A\u06C8\u06AF\u06C8\u0646 \u0626\u0648\u062A\u062A\u06C7\u0631\u0649\u0633\u0649\u062F\u0649\u0643\u0649 \u0628\u0627\u063A\u0644\u0649\u0646\u0649\u0634 \u0628\u0648\u0644\u06C7\u067E \u060C \u0642\u0648\u0634\u0646\u0649\u0644\u0649\u0631\u0649 \u0626\u06D5\u06AD \u0643\u06C6\u067E \u060C \u0626\u06D5\u0645\u0645\u0627 \u062A\u06D0\u062E\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0649 \u064A\u0648\u0642.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u0645\u06C6\u0644\u0686\u06D5\u0631\u0649\u0646\u0649 \u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u0643\u06D0\u0631\u06D5\u0643\u061F \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06AD \u0628\u0648\u0644\u0645\u0627\u0633\u0644\u0649\u0642\u0649 \u0645\u06C7\u0646\u062F\u0627\u0642 \u0645\u06D5\u0646\u0649\u0646\u0649 \u0628\u0649\u0644\u062F\u06C8\u0631\u0649\u062F\u06C7\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06AD \u064A\u0648\u0634\u06C7\u0631\u06C7\u0646 \u0643\u06C8\u0686\u0649 \u064A\u0648\u0642 (\u0626\u06C7 \u0686\u06D0\u062A\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u06AF\u06C8\u0646\u0644\u06D5\u0631\u06AF\u06D5 \u00AB\u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A\u0644\u0649\u0643\u00BB \u0626\u06D5\u0645\u06D5\u0633)</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06AD \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06D0\u0644\u0649\u0634\u0649\u062F\u06D5 \u064A\u0648\u0634\u06C7\u0631\u06C7\u0646 \u0643\u06C8\u0686 \u0628\u0627\u0631 \u060C \u0628\u06C7 \u064A\u0648\u0634\u06C7\u0631\u06C7\u0646 \u0643\u06C8\u0686 \u062A\u06D0\u062E\u0649 \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u0644\u06D5\u0634\u0645\u0649\u062F\u0649</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06AD \u064A\u0648\u0634\u06C7\u0631\u06C7\u0646 \u0643\u06C8\u0686\u0649 \u0628\u0627\u0631 \u060C \u0626\u06D5\u0645\u0645\u0627 \u0626\u0649\u0643\u0643\u0649 \u062A\u06C8\u06AF\u06C8\u0646 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u0644\u06D5\u0634\u062A\u06C8\u0631\u0645\u06D5\u0633\u0644\u0649\u0643\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u064A\u062F\u06C7</li></ol><br/> \u062F\u06D0\u0645\u06D5\u0643 \u060C \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u00AB\u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0634\u00BB \u0628\u06C7 \u0626\u06C8\u0686 \u062E\u0649\u0644 \u0626\u06D5\u06BE\u06CB\u0627\u0644\u0646\u0649\u06AD \u0628\u0649\u0631\u0649\u0646\u0649 \u06BE\u06D5\u0644 \u0642\u0649\u0644\u0627\u0644\u0627\u064A\u062F\u06C7.<br/><br/> \u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u0645\u06C6\u0644\u0686\u06D5\u0631\u0649 \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A\u0649 \u0643\u0649\u0634\u0649\u0646\u0649 \u0645\u06D5\u067E\u062A\u06C7\u0646 \u0642\u0649\u0644\u0649\u062F\u06C7. Nocodefunctions.com \u062F\u0627 \u064A\u06D0\u06AD\u0649 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u06C7\u0633\u06C7\u0644\u0649\u0646\u0649 \u064A\u0648\u0644\u063A\u0627 \u0642\u0648\u064A\u0645\u0627\u0642\u0686\u0649 \u0628\u0648\u0644\u0633\u0649\u06AD\u0649\u0632 \u0628\u0649\u0632 \u0628\u0649\u0644\u06D5\u0646 \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0649\u0634\u0649\u06AD\!</p>
topics.topics_extraction_tool.argument4.title=\u062A\u06D0\u067E\u0649\u0644\u063A\u0627\u0646 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649\u063A\u0627 \u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u06D0\u0646\u0649\u0642\u0644\u0649\u0645\u0627 \u0628\u06D0\u0631\u0649\u0634 \u0643\u06D0\u0631\u06D5\u0643\u061F \u0628\u06C7 \u064A\u0627\u062E\u0634\u0649 \u0626\u0649\u0634\u0645\u06C7\u061F
labelling.annotators_management.email_new=\u064A\u06D0\u06AD\u0649 \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0646\u0649\u06AD \u0626\u06D0\u0644\u06D0\u0643\u062A\u0631\u0648\u0646\u0644\u06C7\u0642 \u062E\u06D5\u062A \u0633\u0627\u0646\u062F\u06C7\u0642\u0649 (\u0626\u06C7\u0644\u0627\u0631 \u067E\u0627\u0631\u0648\u0644 \u062A\u0627\u067E\u0634\u06C7\u0631\u06C7\u06CB\u0627\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u0648\u0644\u063A\u0627\u0686\u0642\u0627 \u062A\u0648\u063A\u0631\u0627 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643)
pdfmatcher.results.tagline=Pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u06AF\u06D5 \u0628\u0648\u0644\u063A\u0627\u0646 \u0642\u0649\u0632\u0649\u0642\u0649\u0634 \u0634\u06D5\u0631\u062A\u0644\u0649\u0631\u0649 - \u0646\u06D5\u062A\u0649\u062C\u06D5
link_prediction.success=\uD83D\uDE9A \u067E\u06D5\u0631\u06D5\u0632\u0644\u06D5\u0631 \u0628\u0627\u0631\! \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649\u06AD \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0643\u06C6\u0631\u06D5\u0644\u06D5\u064A\u0633\u0649\u0632. Gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u0644\u062F\u0649 \u060C \u0626\u06C7 \u0626\u06D5\u0633\u0644\u0649 \u062A\u0648\u0631\u0646\u0649\u06AD \u0626\u06C8\u0633\u062A\u0649\u062F\u0649\u0643\u0649 \u0626\u0627\u0644\u062F\u0649\u0646 \u067E\u06D5\u0631\u06D5\u0632\u0644\u06D5\u0631\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u0649\u062F\u06C7.
general.message.max_ngram=Ngrams \u0646\u0649\u06AD \u0626\u06C7\u0632\u06C7\u0646\u0644\u06C7\u0642\u0649
general.nouns.items=\u062A\u06C8\u0631\u0644\u06D5\u0631
labelling_task_definition.nb_annotators=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649\:
labelling.annotators_management.reminder=\u0626\u06D5\u0633\u0643\u06D5\u0631\u062A\u0649\u0634\: \u0628\u06C7 \u0628\u06D5\u062A\u062A\u06D5 \u0642\u06C7\u0631\u06C7\u0644\u0645\u0627\u0642\u0686\u0649 \u064A\u0627\u0643\u0649 \u0626\u06C6\u0686\u06C8\u0631\u06C8\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0631 \u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649 \u0628\u0649\u0644\u06D5\u0646 \u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A\u0644\u0649\u0643\:
general.message.reading_csv_file=Csv \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u0648\u0642\u06C7\u0634
import_data.general.preview_your_tweets=Twitter \u062F\u0649\u0643\u0649 \u0626\u0649\u0632\u062F\u06D5\u0634 \u0646\u06D5\u062A\u0649\u062C\u0649\u0633\u0649\u0646\u0649\u06AD \u0626\u0627\u0644\u062F\u0649\u0646 \u0643\u06C6\u0631\u06C8\u0644\u0649\u0634\u0649
general.nouns.categories=\u0633\u06D5\u06BE\u0649\u067E\u0649\u0644\u0649\u0631\u0649
labelling.item_eval.categorization.description=\u062A\u06C8\u0631\u0644\u06D5\u0631\u0646\u0649 \u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634\u062A\u0649\u0646 \u062A\u06D5\u0631\u0643\u0649\u0628 \u062A\u0627\u067E\u0642\u0627\u0646 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0649\u0632\u0627\u06BE \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u06D5\u062A\u062A\u06D5 \u0626\u0649\u062C\u0631\u0627 \u0642\u0649\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u0628\u06D5\u062A
network_converter.convert_to_gephi=Gephi \u063A\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u0634 (gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649 \u0642\u06C7\u0631\u06C7\u0634)
gaze.network_builder.tagline=Co \u0626\u0648\u0631\u062A\u0627\u0642\u0644\u0649\u0634\u0649\u0634 \u064A\u0627\u0643\u0649 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0646 \u062A\u0648\u0631 \u0642\u06C7\u0631\u06C7\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644
back.import.two_columns_needed=Different \u0626\u0648\u062E\u0634\u0649\u0645\u0649\u063A\u0627\u0646 \u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062A\u0648\u0646\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634 \u0643\u06D0\u0631\u06D5\u0643\: \u0628\u0649\u0631\u0649 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0644\u0627\u0631\u063A\u0627 \u060C \u064A\u06D5\u0646\u06D5 \u0628\u0649\u0631\u0649 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u06AF\u06D5
back.import.files_uploaded=\u06BE\u06C6\u062C\u062C\u06D5\u062A\u0644\u06D5\u0631 \u064A\u06C8\u0643\u0644\u06D5\u0646\u062F\u0649
cowo.tool.tagline=Text \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u06AF\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644
highlighter.tool.description=100% \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649 css \u0626\u06C7\u0633\u0644\u06C7\u0628\u0649 \u0628\u0649\u0644\u06D5\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0646\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u06C7. \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u062A\u0649\u0634 \u06BE\u0627\u062C\u06D5\u062A\u0633\u0649\u0632. \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 csv \u064A\u0627\u0643\u0649 Excel \u063A\u0627 \u0626\u06D5\u0643\u0649\u0631\u0649\u06AD.
import_data.general.select_two_columns_below=\u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062A\u0648\u0646\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD (\u062A\u06C6\u06CB\u06D5\u0646\u062F\u06D5)
acknowledgements.argument5.title=\u0628\u0627\u0631\u0644\u0649\u0642 \u0646\u0627\u0645\u0633\u0649\u0632 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649\u0644\u06D5\u0631\u0646\u0649\u06AD \u067E\u0649\u0643\u0649\u0631 \u0634\u06D5\u0643\u0644\u0649 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 Umigon \u062F\u0649\u0643\u0649 \u062A\u06D5\u0643\u0644\u0649\u067E-\u067E\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06AF\u06D5 \u0631\u06D5\u06BE\u0645\u06D5\u062A.
organic.general.argument1.details=\u0628\u06C7 \u0642\u0648\u0631\u0627\u0644 Java \u0628\u0649\u0644\u06D5\u0646 \u067E\u0631\u0648\u06AF\u0631\u0627\u0645\u0645\u0627 \u062A\u06C8\u0632\u06C8\u0644\u06AF\u06D5\u0646 \u0628\u0648\u0644\u06C7\u067E \u060C \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0649\u0631\u0649\u0645\u06C7 \u0626\u0648\u062E\u0634\u0649\u0634\u0649\u067E \u0643\u06D0\u062A\u0649\u062F\u06C7 \u060C \u064A\u0627\u0643\u0649 <strong>Python</strong> \u062F\u0649\u0646 \u064A\u0627\u062E\u0634\u0649. \u0626\u06C7 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0642\u0649\u0633\u0645\u06D5\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0633\u0649 (POS \u062E\u06D5\u062A\u0643\u06C8\u0686) \u06AF\u06D5</a> \u062A\u0627\u064A\u0627\u0646\u0645\u0627\u064A\u062F\u06C7 \u060C \u0628\u06C7 \u0626\u06C7\u0646\u0649 \u062A\u06D0\u062E\u0649\u0645\u06C7 \u062A\u06D0\u0632\u0644\u0649\u062A\u0649\u062F\u06C7. \u067E\u0627\u0631\u0627\u0644\u0644\u06D0\u0644 \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u062A\u0627\u0631\u0645\u0627\u0642 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u062F\u06D5 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0644\u0649\u062F\u06C7 \u060C \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u063A\u0627 \u0626\u0649\u0646\u062A\u0627\u064A\u0649\u0646 \u0626\u06D5\u06BE\u0645\u0649\u064A\u06D5\u062A \u0628\u06D0\u0631\u0649\u0644\u062F\u0649.
labelling.annotators_management.tagline=Ann \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634
who.tagline=\u064A\u0627\u062E\u0634\u0649\u0645\u06C7\u0633\u0649\u0632\! \u0645\u06D5\u0646 Cl\u00E9ment Levallois
cowo.tool.argument2.details=\u0641\u06C7\u0646\u0643\u0633\u0649\u064A\u06D5 \u0628\u0649\u0631 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0646\u0649 \u0626\u0627\u0644\u0649\u062F\u06C7 (\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u062A\u0649\u0644\u0649 \u0646\u06D0\u0645\u06D5\u061F) \u06CB\u06D5 \u0628\u0649\u0631 \u0686\u06D0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u0649\u062C\u0631\u0627 \u0628\u0648\u0644\u0649\u062F\u06C7\:
back.categorizationbean.categories_are_saved=\u062A\u06C8\u0631\u0644\u06D5\u0631 \u0633\u0627\u0642\u0644\u0627\u0646\u062F\u0649
labelling_role.login_succcessful_pick_a_task=\u0643\u0649\u0631\u0649\u0634 \u0645\u06C7\u06CB\u06D5\u067E\u067E\u06D5\u0642\u0649\u064A\u06D5\u062A\u0644\u0649\u0643\! \u062A\u06C6\u06CB\u06D5\u0646\u062F\u0649\u0643\u0649 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0646 \u0628\u0649\u0631 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u062A\u0627\u0644\u0644\u0627\u06AD
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u0626\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0626\u06D5\u0645\u06D5\u0644\u0649\u064A\u06D5\u062A\u0643\u06D5 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u0627\u0644\u0645\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u064A\u06D0\u0631\u0649 \u0634\u06C7\u0643\u0649 \u060C \u0628\u0627\u0631\u0644\u0649\u0642 \u062A\u0648\u0631 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0644\u0649\u0631\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u0641\u0648\u0631\u0645\u0627\u062A\u0644\u0627\u0631\u0646\u0649 \u0642\u0648\u0628\u06C7\u0644 \u0642\u0649\u0644\u0645\u0627\u064A\u062F\u06C7. \u0628\u0648\u0644\u06C7\u067E\u0645\u06C7\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u0649\u0645\u067E\u0648\u0631\u062A-\u0626\u06D0\u0643\u0633\u067E\u0648\u0631\u062A \u0642\u0649\u0644\u0627\u0644\u0627\u064A\u062F\u06C7 \u060C \u0626\u06D5\u0645\u0645\u0627 \u0626\u06C7 VOSviewer json \u062A\u0648\u0631 \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u06D0\u062A\u0649\u0631\u0627\u067E \u0642\u0649\u0644\u0645\u0627\u064A\u062F\u06C7</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer VOSviewer json \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u0649\u0645\u067E\u0648\u0631\u062A-\u0626\u06D0\u0643\u0633\u067E\u0648\u0631\u062A \u0642\u0649\u0644\u0627\u0644\u0627\u064A\u062F\u06C7 \u060C \u0626\u06D5\u0645\u0645\u0627 gexf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u0626\u06D0\u062A\u0649\u0631\u0627\u067E \u0642\u0649\u0644\u0645\u0627\u064A\u062F\u06C7</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0628\u06C7 \u0628\u06D5\u062A\u062A\u06D5 \u062A\u06D5\u0645\u0649\u0646\u0644\u06D5\u0646\u06AF\u06D5\u0646 gexf \u0628\u0649\u0644\u06D5\u0646 VOSviewer json \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649\u06AD \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u063A\u06C7\u0686\u0649\u0633\u0649 \u0643\u06C6\u06CB\u0631\u06C8\u0643 \u0628\u0648\u0644\u06C7\u067E \u060C \u0628\u06C7 \u0626\u0649\u0643\u0643\u0649 \u064A\u06C7\u0645\u0634\u0627\u0642 \u062F\u06D0\u062A\u0627\u0644\u0646\u0649 \u0626\u0649\u0634\u0644\u06D5\u062A\u0643\u06C8\u0686\u0649\u0644\u06D5\u0631\u0646\u0649\u06AD \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0646\u0649\u0634\u0649\u0646\u0649 \u0626\u06C8\u0645\u0649\u062F \u0642\u0649\u0644\u0649\u0645\u06D5\u0646.</p>
general.message.are_not_connected=\u0626\u06C7\u0644\u0627\u0646\u0645\u0649\u062F\u0649
labelling.report_categorization.tagline=\u062A\u06C8\u0631\u06AF\u06D5 \u0626\u0627\u064A\u0631\u0649\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649\: \u0646\u06D5\u062A\u0649\u062C\u0649\u0644\u06D5\u0631 \u06BE\u06D5\u0642\u0642\u0649\u062F\u06D5 \u062A\u0648\u0644\u06C7\u0642 \u062F\u0648\u0643\u0644\u0627\u062A
labelling_role.for_annotators=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646
acknowledgements.argument2.title=\u06AF\u0649\u0644\u0644\u06D0\u0633 \u0645\u0627\u0644\u062A\u0627\u064A\u0633\u0646\u0649\u06AD \u0643\u06CB\u06D0\u0628\u06D0\u0643 \u0644\u06C7\u063A\u0649\u062A\u0649\u06AF\u06D5 \u0642\u0648\u0634\u0642\u0627\u0646 \u062A\u06C6\u06BE\u067E\u0649\u0633\u0649\u06AF\u06D5 \u0631\u06D5\u06BE\u0645\u06D5\u062A.
import_data.option2.confirm_this_column_is_source=\u0628\u06C7 \u0626\u0649\u0633\u062A\u0648\u0646 \u0645\u06D5\u0646\u0628\u06D5 \u060C \u0626\u0648\u06AD \u062A\u06D5\u0631\u06D5\u067E\u062A\u0649\u0643\u0649 \u0626\u0649\u0633\u062A\u0648\u0646 \u0628\u0648\u0644\u0633\u0627 \u0646\u0649\u0634\u0627\u0646 (\u0644\u0627\u0631). \u062A\u06D5\u06BE\u0644\u0649\u0644\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u00AB\u06BE\u06D5\u0626\u06D5\u00BB \u0646\u0649 \u0686\u06D0\u0643\u0649\u06AD.
topics.topics_extraction_tool.argument3.title=\u062A\u06D0\u0645\u0627 \u0628\u0627\u064A\u0642\u0627\u0634\u062A\u0649\u0643\u0649 \u0626\u06C8\u0646\u06C8\u0645\u0644\u06C8\u0643 \u0646\u06D5\u062A\u0649\u062C\u0649\u0644\u06D5\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u06C7\u0633\u06C7\u0644 \u06CB\u06D5 \u0626\u06C7\u0633\u06C7\u0644\u0644\u0627\u0631
labelling_task_definition_bws.nb_blocks=\u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u064A\u062F\u0649\u063A\u0627\u0646 \u0628\u06C6\u0644\u06D5\u0643\u0644\u06D5\u0631\u0646\u0649\u06AD \u0633\u0627\u0646\u0649
general.message.reportsent=\u062F\u0648\u0643\u0644\u0627\u062A \u0626\u06D5\u06CB\u06D5\u062A\u0649\u0644\u062F\u0649
support.phonecall.title=\u062A\u06D0\u0644\u06D0\u0641\u0648\u0646 \u0642\u0649\u0644\u0649\u0634
general_message.finished_pairs_removing_less_frequent=Computing \u06BE\u06D0\u0633\u0627\u0628\u0644\u0627\u0634 \u062C\u06C8\u067E\u062A\u0649. \u0626\u0627\u0632 \u0626\u06C7\u0686\u0631\u0627\u064A\u062F\u0649\u063A\u0627\u0646\u0644\u0627\u0631\u0646\u0649 \u0626\u06D0\u0644\u0649\u06CB\u06D0\u062A\u0649\u0634
general.message.almost_done=\u23F3 \u0626\u0627\u0633\u0627\u0633\u06D5\u0646 \u062A\u0627\u0645\u0627\u0645
labelling_task_definition_bws.instructions.part2=<p style\=";text-align\:right;direction\:rtl"><strong>\u0628\u06C7 \u0643\u06C6\u0631\u0633\u06D5\u062A\u0645\u06D5 \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u063A\u0627 \u0643\u06C6\u0631\u0633\u0649\u062A\u0649\u0644\u0649\u062F\u06C7\:</strong></p><br/><p style\=";text-align\:right;direction\:rtl"> "\u0633\u0649\u0632\u0646\u0649 \u0628\u06C7 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0646\u0649 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634\u0642\u0627 \u062A\u06D5\u0643\u0644\u0649\u067E \u0642\u0649\u0644\u063A\u0627\u0646 \u0643\u0649\u0634\u0649 \u0686\u0648\u0642\u06C7\u0645 \u0633\u0649\u0632 \u0628\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u0628\u0627\u06BE\u0627\u0644\u0649\u063A\u0627\u0646 \u0643\u0649\u0645\u0646\u0649\u06AD \u0626\u06C7\u0642\u06C7\u0645\u0649\u0646\u0649 \u064A\u06D5\u062A\u0643\u06C8\u0632\u06AF\u06D5\u0646 \u0628\u0648\u0644\u06C7\u0634\u0649 \u0643\u06D0\u0631\u06D5\u0643. <strong>\u0633\u0649\u0632\u0646\u0649\u06AD \u0631\u0648\u0644\u0649\u06AD\u0649\u0632 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0643\u0649 2 \u062A\u06C8\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634\:</strong> \u0628\u06C7 \u0686\u06C8\u0634\u06D5\u0646\u0686\u0649\u06AF\u06D5 \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631 \u06CB\u06D5 \u0628\u06C7 \u0686\u06C8\u0634\u06D5\u0646\u0686\u0649\u06AF\u06D5 \u0645\u0627\u0633 \u0643\u06D0\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u062A\u06C8\u0631 \u06BE\u06D0\u0686 \u0628\u0648\u0644\u0645\u0649\u063A\u0627\u0646\u062F\u0627.</p><br/><p style\=";text-align\:right;direction\:rtl"> "\u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u062A\u06C8\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u0686\u0627\u0634\u0642\u0649\u0646\u06D5\u0643 \u0628\u0649\u0644\u06D5\u0646 <strong>\u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u062A\u06C8\u0631\u0646\u0649 \u0633\u0649\u064A\u0631\u0649\u06AD</strong> (\u064A\u0627\u0643\u0649 \u0643\u06C6\u0686\u0645\u06D5 \u0626\u06D0\u0643\u0631\u0627\u0646\u062F\u0627 \u0626\u06D0\u0643\u0631\u0627\u0646\u063A\u0627 \u062A\u06D0\u06AF\u0649\u06AD) \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0646\u0649\u06AD <strong>\u0626\u0627\u0633\u062A\u0649\u063A\u0627 \u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u062A\u06C8\u0631\u0646\u0649 \u0633\u0649\u064A\u0631\u0649\u06AD</strong> .</p>
topics.topics_extraction_tool.argument1.details=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u0626\u0627\u0686\u0642\u06C7\u0686\u0644\u06C7\u0642 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u067E\u062A\u0648\u0645\u0627\u062A\u0649\u0643 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u06C7 \u060C <strong>\u062A\u06D0\u0645\u0627 \u0626\u06D0\u0644\u0649\u0634</strong> \u064A\u0627\u0643\u0649 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u062A\u06D0\u0645\u0627 \u0645\u0648\u062F\u06D0\u0644</a></strong> \u062F\u06D5\u067E \u0626\u0627\u062A\u0649\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u0645\u06D5\u0634\u063A\u06C7\u0644\u0627\u062A. \u0626\u06C7 \u062A\u06D0\u0643\u0649\u0633\u062A \u0642\u06C7\u0631\u0646\u0649 \u0628\u0649\u0631 \u0642\u06C7\u0631 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u067E \u060C \u0628\u0649\u0631 \u064A\u06D5\u0631\u06AF\u06D5 \u062A\u0648\u067E\u0644\u0649\u0646\u0649\u062F\u0649\u063A\u0627\u0646 \u0633\u06C6\u0632 \u06CB\u06D5 \u0626\u0649\u067E\u0627\u062F\u0649\u0644\u06D5\u0634 <strong>\u06AF\u06C7\u0631\u06C7\u067E\u067E\u0649\u0644\u0649\u0631\u0649\u0646\u0649</strong> \u0628\u06D5\u0644\u06AF\u0649\u0644\u06D5\u067E \u060C \u062A\u06D0\u0645\u0627 \u06BE\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062F\u06C7.<br/> \u0626\u06C7 \u0643\u06C6\u067E \u062E\u0649\u0644 \u062A\u0649\u0644\u062F\u0627 \u064A\u06D0\u0632\u0649\u0644\u063A\u0627\u0646 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u062F\u06D5 \u0626\u0649\u0634\u0644\u06D5\u064A\u062F\u06C7 (\u0644\u0627\u062A\u0649\u0646\u0686\u06D5 \u0626\u06D0\u0644\u0649\u067E\u0628\u06D5\u062F\u0649\u0643\u0649 \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u06D5\u0631\u0646\u0649\u0645\u06C7 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u0649\u062F\u06C7). \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 <strong>\u0645\u0627\u0634\u0649\u0646\u0627 \u0626\u06C6\u06AF\u0649\u0646\u0649\u0634\u0646\u0649\u06AD</strong> \u0628\u0649\u0631 \u062A\u06C8\u0631\u0649 \u0628\u0648\u0644\u063A\u0627\u0646 \u0646\u0627\u0632\u0627\u0631\u06D5\u062A \u0642\u0649\u0644\u0649\u0646\u0645\u0649\u063A\u0627\u0646 \u0626\u06C6\u06AF\u0649\u0646\u0649\u0634 \u067E\u0631\u0649\u0646\u0633\u0649\u067E\u0649\u063A\u0627 \u0626\u06D5\u0645\u06D5\u0644 \u0642\u0649\u0644\u0649\u062F\u06C7.<br/><br/> \u0626\u06D5\u06AF\u06D5\u0631 \u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0646\u0649 \u0626\u0649\u0644\u0645\u0649\u064A \u0645\u06D5\u0632\u0645\u06C7\u0646\u062F\u0627 (\u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A \u064A\u0627\u0643\u0649 \u062A\u06D5\u062A\u0642\u0649\u0642\u0627\u062A) \u0626\u0649\u0634\u0644\u06D5\u062A\u0633\u0649\u06AD\u0649\u0632 \u060C \u0686\u0648\u0642\u06C7\u0645 \u0626\u06C7\u0646\u0649 \u0628\u0649\u0628\u0644\u0649\u0626\u0648\u06AF\u0631\u0627\u0641\u0649\u064A\u0649\u06AD\u0649\u0632\u062F\u06D5 \u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0646\u0649\u0634\u0649\u06AD\u0649\u0632 \u0643\u06D0\u0631\u06D5\u0643\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u0626\u06D0\u0686\u0649\u0644\u0649\u0634 \u0645\u06D5\u064A\u062F\u0627\u0646\u0649\: \u0686\u06D5\u0643\u0633\u0649\u0632 \u0645\u06C7\u0646\u0627\u0633\u0649\u06CB\u06D5\u062A \u062A\u06D5\u0631\u062A\u0649\u067E\u0649\u062F\u0649\u0643\u0649 \u06AF\u06D0\u0646\u0649\u0631\u0627\u0644\u0644\u0649\u0642 \u0626\u0627\u0631\u062A\u0649\u0633\u0644\u0627\u0631\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u062A\u0649\u0643\u0649 \u0645\u06D0\u062A\u0648\u062F\u0648\u0644\u0648\u06AF\u0649\u064A\u06D5\u0644\u0649\u0643 \u062A\u06C6\u06BE\u067E\u06D5. M @ n @ gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p style\=";text-align\:right;direction\:rtl">\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0628\u0649\u0631\u0644\u0627 \u06CB\u0627\u0642\u0649\u062A\u062A\u0627 \u0626\u0648\u062A\u062A\u06C7\u0631\u0649\u063A\u0627 \u0642\u0648\u064A\u06C7\u0644\u063A\u0627\u0646 \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06D5 \u062A\u06C8\u0631\u0646\u0649\u06AD \u0626\u0649\u0686\u0649\u062F\u06D5 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u06CB\u06D5 \u0646\u0627\u0686\u0627\u0631 \u062A\u0627\u0644\u0644\u0627\u0634\u0644\u0627\u0631\u0646\u0649 \u062A\u0627\u0644\u0644\u0649\u0634\u0649 \u062A\u06D5\u0644\u06D5\u067E \u0642\u0649\u0644\u0649\u0646\u0649\u062F\u06C7.</p><p style\=";text-align\:right;direction\:rtl"> \u0628\u0649\u0632 \u0633\u06C6\u0631\u06D5\u067E \u062A\u0627\u0634\u0644\u0627\u0634 \u0626\u06C8\u0646\u06C8\u0645\u0649\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u0645\u0649\u0632\: \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649 <strong>\u0645\u0627\u0626\u06C7\u0633\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u067E \u064A\u06C7\u0642\u0649\u0631\u0649\u063A\u0627</strong> \u064A\u06C6\u062A\u0643\u06D5\u0634 \u06CB\u06D5 \u0626\u06D5\u06AD \u0646\u0627\u0686\u0627\u0631 \u062A\u0627\u0644\u0644\u0627\u0634\u0646\u0649 \u0626\u0627\u0633\u062A\u0649\u063A\u0627 \u064A\u06C6\u062A\u0643\u06D5\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u06D5\u06AD \u064A\u0627\u062E\u0634\u0649 \u062A\u0627\u0644\u0644\u0627\u0634\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u064A\u062F\u06C7\:</p>
delight.tool.title=\u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u062A\u0648\u0631\u062F\u0627 \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A \u00AB\u062E\u06C7\u0634\u0627\u0644\u0644\u0649\u0642\u00BB \u0646\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u06AD. \u0643\u0648\u062F \u064A\u06D5\u0634\u0643\u06C8\u0686\u0643\u06D5 \u0642\u0627\u0631\u0649\u062A\u0627 \u067E\u0649\u0643\u0649\u0631 \u0642\u06D0\u0632\u0649\u0634.
gaze.network_builder.apply_pmi_correction=\u062A\u0648\u0631\u0646\u0649\u06AD \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0649\u063A\u0627 \u0646\u06C7\u0642\u062A\u0627 \u064A\u06C6\u0646\u0649\u0644\u0649\u0634\u0644\u0649\u0643 \u0626\u06C6\u0632 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">-\u0626\u0627\u0631\u0627 \u062A\u06C8\u0632\u0649\u062A\u0649\u0634 (PMI) \u062A\u06C8\u0632\u0649\u062A\u0649\u0634\u0646\u0649</a> \u0626\u0649\u0634\u0644\u0649\u062A\u0649\u06AD.
import_data.general.choose_pdf=Pdf \u06BE\u06C6\u062C\u062C\u0649\u062A\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD
general_message.empty_network_no_connection=\u062A\u0648\u0631\u0646\u0649\u06AD \u06BE\u06D0\u0686\u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0649 \u064A\u0648\u0642
general.languages.french=French
acknowledgements.argument3.title=Ver\u00F3nica Espinoza \u0646\u0649\u06AD nocodefunctions.com \u062F\u0649\u0643\u0649 \u0626\u0649\u0646\u0643\u0627\u0633\u0649 \u06CB\u06D5 \u0628\u0648\u0644\u06C7\u067E\u0645\u06C7 Umigon \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649\u063A\u0627 \u0631\u06D5\u06BE\u0645\u06D5\u062A.
umigon.general.positivesentiment=\u0626\u0627\u0643\u062A\u0649\u067E \u0643\u06D5\u064A\u067E\u0649\u064A\u0627\u062A
labelling_task_definition_bws.nb_items=\u062A\u06C8\u0631 \u0633\u0627\u0646\u0649
who.argument2.details=\u0645\u06D5\u0646 \u0628\u06C7 \u0633\u0648\u0626\u0627\u0644\u063A\u0627 \u0628\u0649\u0631 \u0628\u06D5\u062A \u0628\u06D0\u063A\u0649\u0634\u0644\u0649\u062F\u0649\u0645 <a href\="why.html">\u060C \u0626\u06C7\u0644\u0649\u0646\u0649\u0634\u0642\u0627 \u0626\u06D5\u06AF\u0649\u0634\u0649\u06AD\!</a>
import_data.option2.description=\u0628\u06D5\u0632\u0649 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0644\u0627\u0631 \u00AB\u0645\u06D5\u0646\u0628\u06D5\u00BB \u0626\u0648\u0631\u06C7\u0646\u0644\u0649\u0631\u0649 \u06CB\u06D5 \u00AB\u0646\u0649\u0634\u0627\u0646\u00BB \u0626\u0648\u0631\u06C7\u0646\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06C6\u0632 \u0626\u0649\u0686\u0649\u06AF\u06D5 \u0626\u0627\u0644\u063A\u0627\u0646 \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u0634 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u062F\u06D5 \u0633\u06D5\u06CB\u06D5\u0628 \u0628\u0648\u0644\u0649\u062F\u06C7. \u0628\u06C7 \u0628\u06D5\u062A \u0628\u06C7 \u0626\u0649\u0645\u067E\u0648\u0631\u062A\u0642\u0627 \u064A\u0648\u0644 \u0642\u0648\u064A\u0649\u062F\u06C7
topics.topics_extraction_tool.argument2.title=\u064A\u06D0\u06AD\u0649\u0644\u0649\u0642 \u064A\u0627\u0631\u0649\u062A\u0649\u0634\: \u062A\u06D0\u0645\u0649\u0646\u0649\u06AD \u0642\u0627\u0646\u062F\u0627\u0642 \u00AB\u0686\u0648\u06AD\u00BB \u064A\u0627\u0643\u0649 \u00AB\u0645\u0649\u0643\u0631\u0648\u00BB \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0643\u0648\u0646\u062A\u0631\u0648\u0644 \u0642\u0649\u0644\u0649\u06AD
highlighter.results.tagline=Text \u062A\u06D0\u0643\u0649\u0633\u062A\u062A\u0649\u0643\u0649 \u0628\u0649\u0631 \u0633\u06C6\u0632\u0646\u0649 \u06AF\u06D5\u06CB\u062F\u0649\u0644\u06D5\u0646\u062F\u06C8\u0631\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 - \u0646\u06D5\u062A\u0649\u062C\u0649\u0646\u0649 \u0686\u06C8\u0634\u06C8\u0631\u06C8\u06AD
back.labelling_description_needed=\u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u06AF\u06D5 \u0628\u0649\u0631 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u0643\u0649\u0631\u06AF\u06C8\u0632\u06C8\u06AD
index.tagline=\u0628\u0649\u0631 \u0686\u06D0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u06AD
network_converter.customize_legend.title=\u062A\u0627\u0644\u0644\u0627\u0646\u0645\u0627\: \u062A\u0648\u0631\u0649\u06AD\u0649\u0632\u0646\u0649\u06AD \u0626\u06D0\u0644\u06D0\u0645\u06D0\u0646\u062A\u0644\u0649\u0631\u0649\u063A\u0627 \u0631\u0649\u06CB\u0627\u064A\u06D5\u062A \u0642\u0648\u0634\u06C7\u06AD.
umigon.sentiment_analysis_tool.model_short_description.details=\u0628\u06C7 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u06BE\u06D5\u0631 \u0628\u0649\u0631 \u0626\u0627\u062A\u0627\u0644\u063A\u06C7\u0633\u0649\u0646\u0649 \u062A\u06D5\u0643\u0634\u06C8\u0631\u06C8\u067E \u060C \u0628\u0649\u0631 \u0642\u0627\u062A\u0627\u0631 \u0642\u0627\u0626\u0649\u062F\u0649\u0644\u06D5\u0631\u0646\u0649 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u067E \u060C \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0642\u0627 \u0628\u0648\u0644\u063A\u0627\u0646 \u062A\u06D5\u0633\u0649\u0631\u0649\u0646\u0649 \u0628\u06D5\u0644\u06AF\u0649\u0644\u06D5\u064A\u062F\u06C7. \u0626\u06C7 \u064A\u06D5\u0646\u06D5 \u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A\u0646\u0649 \u0626\u06D0\u0646\u0649\u0642\u0644\u0627\u0634 \u0626\u06C8\u0686\u06C8\u0646 <strong>\u06BE\u06D0\u0633\u0633\u0649\u064A\u0627\u062A</strong> \u060C \u062A\u0649\u0646\u0649\u0634 \u0628\u06D5\u0644\u06AF\u0649\u0644\u0649\u0631\u0649 \u060C <strong>\u06BE\u06D5\u0634</strong> -\u067E\u06D5\u0634 \u062F\u06D0\u06AF\u06C8\u0686\u06D5 \u060C \u0626\u0649\u0645\u0644\u0627\u0646\u0649\u06AD \u0626\u06C6\u0632\u06AF\u0649\u0631\u0649\u0634\u0649 \u060C \u0686\u0648\u06AD \u064A\u06D0\u0632\u0649\u0644\u063A\u0627\u0646 \u0633\u06C6\u0632\u0644\u06D5\u0631 ... \u0646\u0649 \u0633\u0649\u0633\u062A\u06D0\u0645\u0649\u0644\u0649\u0642 \u0626\u0648\u064A\u0644\u0649\u0634\u0649\u062F\u06C7.
general.message.language_of_text_to_analyze=\u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649\u06AD \u0642\u0627\u064A\u0633\u0649\u0633\u0649\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u06AD\:
index.testorganic.analysisforFR=\u0641\u0649\u0631\u0627\u0646\u0633\u06C7\u0632\u0686\u06D5 \u062A\u06D0\u0643\u0649\u0633\u062A\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634
link_prediction.how_to_interpret.question=\u0628\u06C7 \u067E\u06D5\u0631\u06D5\u0632 \u0642\u0649\u0645\u0645\u0649\u062A\u0649\u0646\u0649 \u0642\u0627\u0646\u062F\u0627\u0642 \u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u0643\u06D0\u0631\u06D5\u0643\u061F
labelling_task_definition_bws.complete_list_reference=\u067E\u0627\u064A\u062F\u0649\u0644\u0649\u0646\u0649\u0634 \u0626\u06C8\u0686\u06C8\u0646 \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0626\u06C8\u0686\u06C8\u0646 \u067E\u0627\u0631\u0627\u0645\u06D0\u062A\u0649\u0631\u0644\u0627\u0631\u0646\u0649\u06AD \u062A\u0648\u0644\u06C7\u0642 \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649.
labelling_task_management.manage_annotators.button=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u06AD
labelling_role.description=\u062A\u0648\u0631\u062F\u0627 \u06CB\u06D5 \u0643\u06C6\u0686\u0645\u06D5 \u0626\u06C8\u0633\u0643\u06C8\u0646\u0649\u0644\u06D5\u0631\u062F\u06D5 \u0626\u0649\u062C\u0631\u0627 \u0628\u0648\u0644\u0649\u062F\u0649\u063A\u0627\u0646 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0628\u06D5\u0644\u06AF\u06D5 \u0642\u0649\u0644\u0649\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649. \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u063A\u0627 \u06BE\u06D5\u0642\u0633\u0649\u0632 \u06CB\u06D5 \u06BE\u06C6\u0631\u0645\u06D5\u062A \u0642\u0649\u0644\u0649\u06AD.
labelling.annotators_management.max_annotators_this_task=\u0628\u06C7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u062C\u06D5\u062F\u06CB\u0649\u0644\u0649\u0646\u0649\u06AD \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649 \u0628\u06C7 \u0626\u06D5\u06AD \u0643\u06C6\u067E \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631 \u0626\u06C8\u0686\u06C8\u0646 \u0626\u0648\u0631\u06C7\u0646\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u0644\u063A\u0627\u0646\:
index.ordosometestshere=\u064A\u0627\u0643\u0649 \u0628\u06C7 \u064A\u06D5\u0631\u062F\u06D5 \u0628\u0649\u06CB\u0627\u0633\u0649\u062A\u06D5 \u0633\u0649\u0646\u0627\u0642 \u0642\u0649\u0644\u0649\u06AD\:
general.message.your_description_here=\u0628\u06C7 \u064A\u06D5\u0631\u062F\u0649\u0643\u0649 \u0686\u06C8\u0634\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634\u0649\u06AD\u0649\u0632
acknowledgements.argument4.title=\u0645\u0627\u0631\u062A\u0649\u0646 \u0632\u0627\u0643\u0627\u0631\u0649\u064A\u0627\u0633\u0646\u0649\u06AD pdf \u0645\u0627\u0633\u0644\u0627\u0634\u062A\u06C7\u0631\u063A\u06C7\u0686 \u0626\u0649\u0642\u062A\u0649\u062F\u0627\u0631\u0649 \u062A\u0648\u063A\u0631\u0649\u0633\u0649\u062F\u0649\u0643\u0649 \u0626\u0649\u0646\u0643\u0627\u0633\u0649\u063A\u0627 \u0631\u06D5\u06BE\u0645\u06D5\u062A.
cowo.tool.argument1.title=\u0645\u06D5\u0646\u0649\u0644\u0649\u0643 \u062A\u0648\u0631 - \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u06AF\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064A\u0644\u0627\u0646\u062F\u06C7\u0631\u06C7\u06AD
general.nouns.success=\u0645\u06C7\u06CB\u06D5\u067E\u067E\u06D5\u0642\u0649\u064A\u06D5\u062A
import_data.two_columns.description=\u0628\u06C7 \u0628\u06D5\u062A \u0633\u0649\u0632\u06AF\u06D5 \u06BE\u06C6\u062C\u062C\u06D5\u062A \u062A\u0627\u0644\u0644\u0627\u0634\u0642\u0627 \u060C \u064A\u06C8\u0643\u0644\u06D5\u0634\u0643\u06D5 \u06CB\u06D5 \u0626\u0627\u0646\u062F\u0649\u0646 \u0642\u0649\u0632\u0649\u0642\u0649\u0634 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649 \u0628\u0627\u0631 \u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062A\u0648\u0646\u0646\u0649 \u062A\u0627\u0644\u0644\u0627\u0634\u0642\u0627 \u064A\u0648\u0644 \u0642\u0648\u064A\u0649\u062F\u06C7
general.message.upload_your_data=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u0646\u0649 \u064A\u06C8\u0643\u0644\u06D5\u06AD
index.button.gaze=Networks \u062A\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062A\u0649\u0646 \u062A\u0648\u0631 \u0642\u06C7\u0631\u06C7\u0634
general.message.captcha_paris=\u0628\u06C7 \u062A\u06C7\u062A\u0642\u06C7\u0686\u0646\u0649 \u062A\u0648\u0644\u062F\u06C7\u0631\u06C7\u06AD\: \u0641\u0631\u0627\u0646\u0633\u0649\u064A\u06D5\u0646\u0649\u06AD \u067E\u0627\u064A\u062A\u06D5\u062E\u062A\u0649 \u0646\u06D0\u0645\u06D5\u061F
index.button.organic=Promted \u062A\u06D5\u0634\u06CB\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 \u0645\u06D5\u0632\u0645\u06C7\u0646\u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634
labelling_task_management.title=\u0626\u0649\u0632\u0627\u06BE\u0644\u0627\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649 - \u06CB\u06D5\u0632\u0649\u067E\u06D5 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634
general.message.the_product_of=The product of
organic.description=Twitter \u060C Instagram \u06CB\u06D5 \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u062A\u0627\u0631\u0627\u062A\u0642\u06C7\u0644\u0627\u0631\u062F\u0649\u0643\u0649 \u0626\u0648\u0631\u06AF\u0627\u0646\u0649\u0643 \u0645\u06D5\u0632\u0645\u06C7\u0646\u0644\u0627\u0631\u0646\u0649 \u067E\u06D5\u0631\u0642\u0644\u06D5\u0646\u062F\u06C8\u0631\u06C8\u0634 \u0626\u06C8\u0686\u06C8\u0646 100% \u06BE\u06D5\u0642\u0633\u0649\u0632 \u062A\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649. \u0626\u0649\u062C\u062A\u0649\u0645\u0627\u0626\u0649\u064A \u0626\u0627\u0644\u0627\u0642\u06D5 \u062A\u0648\u0631\u0649\u062F\u0627 \u062A\u06D5\u0634\u06CB\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063A\u0627\u0646 \uD83D\uDCE2 vs \u0626\u06C6\u0632\u0644\u06C8\u0643\u0649\u062F\u0649\u0646 \uD83C\uDF3F \u0628\u0627\u06BE\u0627\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u064A\u0642\u0627\u0634.
general.nouns.page=page
labelling.annotators_management.title=\u0628\u06D5\u0644\u06AF\u06D5 \u0642\u0648\u064A\u06C7\u0634 \u06CB\u06D5\u0632\u0649\u067E\u0649\u0633\u0649 - \u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u0634\u0642\u06C7\u0631\u06C7\u0634
index.button.labelling=Data \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06D5\u0644\u06C7\u0645\u0627\u062A \u0626\u0649\u0632\u0627\u06BE\u0627\u062A\u0649 \u0626\u06C8\u0686\u06C8\u0646 \u0642\u0648\u0631\u0627\u0644
topics.topics_extraction_tool.argument1.title=\u062A\u06D0\u0645\u0627 \u0686\u0649\u0642\u0649\u0631\u0649\u0634 - \u062A\u06D0\u0643\u0649\u0633\u062A\u0644\u0649\u0631\u0649\u06AD\u0649\u0632\u062F\u0649\u0643\u0649 \u0645\u06C7\u06BE\u0649\u0645 \u062A\u06D0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062A\u06D5\u06BE\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0646\u0649 \u0626\u0627\u067E\u062A\u0648\u0645\u0627\u062A\u0644\u0627\u0634\u062A\u06C7\u0631\u06C7\u06AD
labelling_task_general.instructions_for_annotators.title=\u0626\u0649\u0632\u0627\u06BE\u0644\u0649\u063A\u06C7\u0686\u0649\u0644\u0627\u0631\u063A\u0627 \u064A\u0648\u0644\u064A\u0648\u0631\u06C7\u0642
