#Wed Jun 08 09:53:29 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Sceglite u numeru di annotatori
organic.general.soundsorganic=voce naturale / genuina
index.togettheresults=vi vede i risultati nantu \u00E0 a pagina, \u00E8 scaric\u00E0 i risultati
labelling.item_eval.categorization.annotate_injunction=Annotate\! \u00C0 quale categuria (e) appartene stu articulu ? Sceglite una o parechje categurie (o nimu\!)
gaze.network_builder.go_with_option=Scegli l&\#39;opzione
general.message.cleaning_key_terms=\uD83D\uDEC1 pulizia di termini \u00E8 espressioni chjave...
pdfmatcher.pdfmatcher.tagline=Nisun parametru speciale per sta funzione. Cliccate u buttone per cuntinu\u00E0.
who.title=Quale h\u00E8 daretu \u00E0 e funzioni nocode?
general.verbs.save=salv\u00E0
general.nouns.file=schedariu
general.message.text_in_bulk=Testu pianu (file txt o pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E Errore\: impussibile di pigli\u00E0 tweets
general.message.visualize_with_vosviewer=visualiz\u00E0 c\u00F9 VOSviewer
index.academic.title=Derivatu direttamente da a ricerca accademica
general.message.finished_reading_data=\u2B50 finitu di leghje i dati
network_converter.convert_to_vosviewer=Cunvertite \u00E0 u schedariu Json di VOSviewer
general.nouns.topics=temi
import_data.twitter.launch_the_search=lanciari a ricerca
general.nouns.status=statutu
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> h\u00E8 un software di desktop gratuitu per cre\u00E0 \u00E8 visualiz\u00E0 e rete, c\u00F9 capacit\u00E0 avanzate in u duminiu di a <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometria</a> (ch\u00EC, in breve, cunsiste in a misurazione \u00E8 a valutazione di l&\#39;attivit\u00E0 scientifica).</p><p> In l&\#39;estiu 2021, i sviluppatori di VOSviewer anu lanciatu <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">una versione in linea</a> , ch\u00EC rende assai praticu per sparte e visualizazioni create nantu \u00E0 questu.</p><p> Ligami utili\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Cuminci\u00E0 c\u00F9 VOSviewer</a> ch\u00EC offre una cullizzioni di risorse.</p>
organic.details=Questa funzione classifica i vostri testi in duie categurie\:<ul><li> <strong>organicu</strong> \: quandu u testu h\u00E8 scrittu in un stilu naturali, persunale, individuale.</li><li> <strong>prumuvutu</strong> \: quandu u testu h\u00E8 scrittu in un stile ch\u00EC h\u00E8 corporativu, sponsorizatu, artificiale.</li></ul> Funciona megliu nantu \u00E0 <strong>e social media</strong> cum&\#39;\u00E8 tweets per Twitter, cumenti nantu \u00E0 Instagram posts \u00E8 altri testi assai brevi in inglese \u00E8 francese.<br/> Natu in u 2020, stu strumentu h\u00E8 in cuntinuu sviluppu.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fmandendu a lista di e parole stopword \u00E0 u sviluppatore - ser\u00E0 integrata prestu, grazie\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Questa funzione esegue <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">l&\#39;analisi di sentimenti</a></strong> , ancu chjamata minazione d&\#39;opinioni. Analizeghja u testu \u00E8 determina se u sentimentu h\u00E8 neutru, pusitivu o negativu.<br/> Funziona megliu nantu \u00E0 <strong>e social media</strong> cum&\#39;\u00E8 tweets per Twitter, cumenti nantu \u00E0 i post Instagram \u00E8 altri testi assai brevi in inglese o francese. In una paraguna c\u00F9 23 alternattivi, questu strumentu h\u00E8 statu truvatu per esse u megliu <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">strumentu per l&\#39;analisi di sentimenti nantu \u00E0 e social media</a> .<br/> Natu in u 2012, stu strumentu h\u00E8 in cuntinuu sviluppu.<br/><br/> Se aduprate sta funzione in un cuntestu accademicu (ricerca o studii), duvete riferite in a vostra bibliografia\:<br/><br/> Levallois, Clement. &quot;Umigon\: analisi di sentimentu nantu \u00E0 i Tweets basatu nantu \u00E0 liste di termini \u00E8 euristiche&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Struttura \u00E8 furmatu di u testu</strong> \: L&\#39;estrazione di u tema funziona detectendu coppie di termini ch\u00EC appariscenu nantu \u00E0 a stessa linea di testu. Allora duvete esse attenti \u00E0 cumu u vostru testu h\u00E8 furmatu. Ideale, deve esse fattu di paragrafi relativamente brevi, ognunu nantu \u00E0 una linea. S\u00E8 vo aduprate un schedariu Excel, ogni par\u00E0grafu o bloccu significativu di testu deve apparisce in una fila diversa.<br/><br/> <strong>Volumi di testu</strong> \: i temi s\u00F2 truvati per mezu di frequenze \: quale paru di termini tendenu \u00E0 co-occuparsi pi\u00F9 spessu ? Per f\u00E0 questu, u testu deve esse abbastanza longu per ch\u00EC questi cunti s\u00F2 significati. U pi\u00F9 longu u testu, u megliu. I testi di almenu 5 000 parolle parenu un bonu principiu.</p>
index.datapolicy.dataannotationfunction.details=L&\#39;annotazione di dati cunsiste in a carica di una lista di elementi, ch\u00EC l&\#39;annotatori annotaranu. Questu implica ch\u00EC a lista di l&\#39;articuli h\u00E8 guardatu, \u00E8 ancu a lista di l&\#39;annotatori, i so email, \u00E8 l&\#39;annotazioni ch\u00EC facenu.<br/> U designer di u compitu salva un email \u00E8 una descrizzione di u dataset. Questi s\u00F2 ancu almacenati.<br/> I dati (lista di articuli, descrizzione di a lista, email di u designer di u compitu, email di l&\#39;annotatori \u00E8 e so annotazioni) s\u00F2 guardati nantu \u00E0 una basa di servitore assicurata in a UE. \u00D9n h\u00E8 micca spartutu n\u00E8 riutilizatu per alcun scopu.<br/> I dati ponu esse sguassati in ogni puntu da u designer di u compitu.<br/>
cowo.tool.model_short_details=A funzione identifica coppie di termini in ogni linea di u testu. Queste coppie s\u00F2 chjamate co-occurrences. Aggregating all pairs of terms and selecting the more frequente, una reta di termini h\u00E8 custruita induve ogni dui termini s\u00F2 cunnessi s&\#39;elli spessu appariscenu inseme in u testu.
acknowledgements.tagline=Grazie\!
import_data.general.choose_txt_or_pdf=Scegli i schedari .txt o pdf
network_converter.creating_a_bridge.details_first_part=<p>I dati di a rete ponu esse furmatu secondu diverse cunvenzioni\: GraphML, DL, o Pajek Net s\u00F2 tr\u00E0 i pi\u00F9 cumuni. Questa <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabella di furmati di file di rete</a> face una ricapitazione utile (se incompleta)\:</p>
header.menu.whodevelopsit=Quale si sviluppa?
gaze.network_builder.use_it_directly=Aduprate direttamente scegliendu una opzione\:
labelling_task_definition_categorization.description=Una pagina per stabilisce tutti i parametri di un compitu di annotazione di categurizazione
labelling_role.go_annotate=Vai \u00E0 annot\u00E0\! \u270D
general.small_words.has=h\u00E0
general.verbs.compute=calcul\u00E0
labelling_task_general.check_box_when_free_comment_allowed=Verificate sta casella se l&\#39;annotatori <u>ponu aghjunghje un cumentu gratuitu</u> \u00E0 e so annotazioni.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Strumentu gratuitu per identific\u00E0 piac\u00E8 in testi, per e social media in inglese
cowo.tool.model_long_details=<p>I principii seguiti da l&\#39;uttellu s\u00F2 descritti in questa publicazione accademica ch\u00EC studia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cumu truv\u00E0 cumunit\u00E0 \u00E8 temi in Twitter</a> . A tecnulugia seguita sti passi\:</p><ol><li> pulizia di u testu\: appiatt\u00E0 \u00E0 ASCII, rimuzzioni di urls, rimuzzioni di segni di puntuazione.</li><li> lemmatizazione.</li><li> descomposizione di u testu in <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grammi</a> finu \u00E0 quattru grammi, eliminazione di n-grammi menu pertinenti. Stu passu h\u00E8 identicu \u00E0 quellu ch\u00EC seguita da a <a href\="../umigon/sentiment_analysis_tool.html">funzione per l&\#39;analisi di sentimentu</a></li><li> count of <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-occurrences</a> \: ch\u00EC coppie di n-grammi tendenu \u00E0 apparisce friquintimenti in e listessi righe di u testu ?</li><li> a lista di n-grammi cooccurring h\u00E8 utilizata per cre\u00E0 una reta\: h\u00E8 fatta di i n-grammi pi\u00F9 frequenti. Dui n-grammi s\u00F2 cunnessi si s\u00F2 spessu cooccurring.</li><li> a forza di e cunnessione in a reta h\u00E8 curretta c\u00F9 una prucedura chjamata <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Leghjendu u fogliu di calculu Excel
general.message.min_word_length=lunghezza minima di a parolla
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Eseguite l&\#39;annotazione\: sceglite l&\#39;opzioni megliu \u00E8 peghju
index.acknowledgements.details=Visita a lista di ricunniscenza
index.button.networkconverter=\u267B Convertitore Gephi VOSviewer
general.small_words.yes=I\u00E8
general.message.gephi.long_title=Gephi - un software gratuitu generalista per a visualizazione di a rete
network_converter.title=Strumenta in linea per cunvertisce i fugliali gexf in u furmatu Vosviewer json, \u00E8 torna
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Strumentu di estrazione di temi gratuiti per documenti \u00E8 social media
import_data.structured_data.click_for_this_column=Cliccate qu\u00EC per analiz\u00E0 e dati in questa colonna
pdfmatcher.results.title=Match termini di interessu in i schedari pdf - risultati
labelling.annotators_management.annotators_to_create=annotatori per cre\u00E0
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> h\u00E8 un software di desktop gratuitu per cre\u00E0, visualiz\u00E0 \u00E8 esplur\u00E0 rete chjuche \u00E8 grande. L&\#39;utilizatore p\u00F2 impurt\u00E0, layout, filtr\u00E0, culurite, ridimension\u00E0 \u00E8 calcul\u00E0 metriche chjave in a reta.</p><p> Questu fa un strumentu efficace per l&\#39;esplorazione visuale di dati di rete \u00E8 per a cumunicazione visuale di tali dati.</p><p> Ligami utili\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutoriali per Gephi</a> \u00E8 u <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">gruppu Facebook assai attivu di utilizatori Gephi</a> .</p>
general.nouns.text=testu
general.message.you_annotated=avete annotatu
link_prediction.description=Strumenta in linea gratuitu ch\u00EC usa l&\#39;attache preferenziale per predichendu novi ligami in una reta
general.message.name_of_dataset=nome di u dataset
labelling_role.format_list_items=In ch\u00EC tipu di schedariu \u00E8 furmatu h\u00E8 a vostra lista di elementi?
general.nouns.sentiment_neutral=sentimentu neutru
general.title.model_short_description.title=U mudellu - breve descrizzione
general.message.your_email=u vostru email
general.message.text_in_bulk_one_item_per_line=Articuli in un schedariu .txt chjaru - un articulu per linea \uD83D\uDCC4
general.nouns.occurrences=l&\#39;occurrence
sidebar.write_better_phrasing=scrivite u vostru suggerimentu per una frase megliu
general.message.use_own_stopwords.instructions=Caricate una lista di stopwords. Deve esse un schedariu .txt c\u00F9 una parolla o n-gram per linea.
general.message.keep_it_short_exclamation=tenitela corta \u00E8 chjara \!
header.menu.isitpopular=Contatore di visite
labelling_role.upload_dataset_create_new_task=Caricate una nova lista di elementi per annot\u00E0
labelling_role.your_password=a vostra password [ <span style\="color\:red">truverete a password in l&\#39;invitu ch\u00EC avete ricevutu per email \!</span> ]
general.languages.portuguese=Portughese
back.import.file_successful_upload.closing=&quot; caricatu c\u00F9 successu
labelling.annotators_management.delete_annotator_warning=Attenzione\: sguass\u00E0 un annotatore elimina tutte e so annotazioni per questu dataset\!
general.message.user_exists=\uD83D\uDEA8 L&\#39;utilizatore esiste digi\u00E0
general.small_words.out_of=fora
general.message.text_structured=Testu strutturatu in colonne o tabelle (file csv o Excel)
umigon.sentiment_analysis_tool.argument7.title=Sentimenti pusitivi, neutrali \u00E8 negativi\: pi\u00F9 considerazioni
general.message.email_sent=\uD83D\uDCE7 email mandatu
back.import.select_one_column_per_type=\uD83D\uDE15 selezziunate esattamente una colonna per tipu
general.verbs.download_results=scaricate i risultati
gaze.network_builder.tips_and_tricks.details=<strong>Esplora u graficu</strong><br/> Ricumandemu dui software gratuiti per l&\#39;esplorazione di a reta semantica prodotta da a funzione\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> furnisce e migliori funzioni per filtr\u00E0, culurite, ridimension\u00E0 \u00E8 eseguite statistiche grafiche descrittive nantu \u00E0 a vostra reta (cum&\#39;\u00E8 a centralit\u00E0 di l&\#39;interness).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> furnisce e visualizazioni ch\u00EC s\u00F2 i pi\u00F9 puliti \u00E8 pi\u00F9 faciuli da interpret\u00E0 per e rete semantiche. VOSviewer h\u00E8 sviluppatu c\u00F9 scientometria cum&\#39;\u00E8 primu casu d&\#39;usu, ma h\u00E8 utile per ogni tipu di rete semantica.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lemmatizazione pesante.
general.message.import_your_data_get_results_example=Import\u00E0 i vostri dati, uttene i risultati\: un esempiu
sidebar.report_error_in_app=signal\u00E0 un errore in l&\#39;app
general.languages.bulgarian=Bulgaru
general.message.reading_google_spreadsheet=\uD83D\uDC53 Leghjendu u fogliu di calculu di Google
labelling.chart_bws.title=&quot;Best-Worst Scaling&quot; - graficu di risultati
header.menu.home=A casa
general.message.text_in_tables_one_item_per_line=Elementi ch\u00EC s\u00F2 in una colonna specifica di un schedariu (csv o file Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Eseguite l&\#39;annotazione\: categuriz\u00E0 un articulu
general.message.use_pmi=adupr\u00E0 PMI
general.nouns.feedback=feedback
header.menu.pricing=Pricing
import_data.option1.for_csv_files=per i schedarii di testu chjaru \u00E8 i fugliali csv, l&\#39;articuli deve esse separati da virgola o qualsiasi altru separatore far\u00E0 sempre ch\u00EC h\u00E8 coherente in u schedariu (spaziu, puntu e virgola, tabulazioni ...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametri per u compitu &quot;Best-Worst Scaling&quot; ch\u00EC stai creendu
back.import.file_successful_upload.opening=\u2B50 file &quot;
general.message.providing_own_stopwords.title=furnisce i vostri propri stopwords
general.small_words.no=Inn\u00F2
general.message.type_your_query=Scrivite a vostra dumanda
topics.topics.parameter_precision.explanation=50 h\u00E8 u predefinitu. Sceglite un valore pi\u00F9 bassu per truv\u00E0 temi <strong>pi\u00F9 \u00E8 pi\u00F9 chjuchi</strong> , \u00E8 sceglite un valore pi\u00F9 grande per truv\u00E0 temi <strong>menu \u00E8 pi\u00F9 grande</strong> \:<br/><br/> <small>valori pi\u00F9 chjuchi \=&gt; truv\u00E0 parechji temi &quot;pi\u00F9 chjuchi&quot;.</small><br/>
labelling.item_eval.bws.instructions=<strong>U vostru rolu h\u00E8 di sceglie l&\#39;articuli 2 in a lista\:</strong> l&\#39;articulu ch\u00EC si adatta megliu \u00E0 sta nozione, \u00E8 l&\#39;articulu ch\u00EC si adatta \u00E0 sta nozione u minimu.<br/><p> Per sceglie u megliu articulu, <strong>trascinate u megliu articulu</strong> c\u00F9 u mouse (o toccu u screnu in u telefuninu) \u00E0 a cima di a lista. <strong>Slide down</strong> the peor item to the bottom of the list.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Best-Worst Scaling&quot;\: visualizazione di i risultati
highlighter.tool.title=Strumenta per mette in risaltu un termu in un testu c\u00F9 stile css
sidebar.copypaste_incorrect=copiate incolla qu\u00EC a frase sbagliata
general.message.should_be=duveria esse
general.languages.danish=Danese
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F rimuovendu i stopwords \u00E8 e parolle assai chjuche
labelling_task_general.public_url=Verificate sta casella per rende u vostru compitu &quot;publicu&quot;\: gener\u00E0 un url (un ligame web), cus\u00EC ch\u00EC <u>qualchissia c\u00F9 u ligame</u> puder\u00E0 f\u00E0 annotazioni (ch\u00EC p\u00F2 esse assai convenientu\!)
general.nouns.sentiment=sentimentu
import_data.option1.title=Una pagina per impurt\u00E0 un inseme di dati induve e co-occurrences seranu rilevate linea per linea
why.tagline=Perch\u00E8 e funzioni nocode s\u00F2 state fatte?
labelling_task_definition_bws.canonical_bibd=1. Parametri <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD canonichi BIBD (&quot;Disegnu di blocchi incompleti equilibrati&quot;)</a>
who.description=Cl\u00E9ment Levallois, sviluppatore accademico e di app web
labelling.chart_bws.description=Una presentazione gr\u00E0fica di i risultati di l&\#39;annotazioni fatte per un compitu BWS
pdfmatcher.tool.description=Questu h\u00E8 un strumentu gratuitu \u00E8 in linea per currisponde \u00E0 e parolle in i vostri fugliali pdf
general.message.scores_by_annotators=punteggi da annotatori
import_data.general.upload_a_dataset=Caricate un set di dati
general.message.reading_file=Leghje u schedariu
labelling.general.skip_next=SKIP &amp; andate \u00E0 u prossimu articulu
import_data.structured_data.labelling.short_name=Nome breve per questu dataset\:
umigon.general.negativesentiment=sentimentu negativu
labelling_task_management.public_link_title=Url publicu ch\u00EC pudete sparte c\u00F9 qualsiasi annotatore
general.small_words.or=o
general.nouns.node_target=node (destinazione)
general.message.reading_text_file=\uD83D\uDC53 Leghje u schedariu di testu
general.nouns.academic_stopwords=stopwords da u discorsu accademicu
gaze.network_builder.title=Strumentu per gener\u00E0 rete, gratuitu \u00E8 in linea. Trasforma csv \u00E8 co-occurrences in grafici.
general.message.open_the_chart=Aprite a carta
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - definisce i par\u00E0metri di u compitu
labelling_role.go_manage_task=And\u00E0 \u00E0 a gestione di stu compitu
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Prevede novi ligami in una reta
labelling_role.title=Crea attivit\u00E0 di annotazione di dati in linea gratuitamente\: Best Worst Scaling \u00E8 categurizazione
index.datapolicy=Pulitica di dati
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Strumentu gratuitu per mette in risaltu una parolla in un testu c\u00F9 CSS
organic.general.argument2.details=<p>Stu strumentu identifica marcatori di <u>parl\u00E0 corporativu</u> . Sta carattarizazione \u00F9n h\u00E8 micca chjaramente definita in a literatura accademica. L&\#39;intenzione h\u00E8 di furnisce i gestori di cuntenutu \u00E8 l&\#39;analista un strumentu ch\u00EC li permette di filtr\u00E0 u cuntenutu ch\u00EC \u00F9n rapprisenta micca una <strong>voce genuina di u cliente</strong> , cum&\#39;\u00E8\:</p><br/><ul><li> <strong>chjama \u00E0 l&\#39;azzione</strong> \: &quot;VOTE&quot;, &quot;BUY&quot;, &quot;PLAY&quot;, ...</li><li> <strong>Inviti promozionali</strong> \: &quot;offerte pi\u00F9 calde&quot;, &quot;rigalu&quot;, ...</li><li> <strong>espressioni d&\#39;opinioni ch\u00EC s\u00F2 crafted da un specialista di cumunicazione</strong> , cum&\#39;\u00E8 insinuatu da i termini specifichi utilizati\: &quot;unveiled&quot;, &quot;stoked to&quot;, &quot;reinvents&quot; ...</li></ul><br/> Questu h\u00E8 un travagliu in corso \u00E8 accoltamu i vostri feedback \u00E8 suggerimenti (analysis@exploreyourdata.com). Cridemu ch\u00EC sta funzione h\u00E8 digi\u00E0 estremamente utile, aiutendu l&\#39;analisti specializati in l&\#39;opinion mining pulisce u so inseme di dati da u cuntenutu ch\u00EC \u00F9n vene micca da individui / clienti ma da corporazioni \u00E8 ufficiali di cumunicazione (verificate a nostra <a href\="../umigon/sentiment_analysis_tool.html">funzione per l&\#39;analisi di sentimenti</a> ). Questu fer\u00E0 a so misurazione pi\u00F9 affidabile, soprattuttu per l&\#39;opinion mining.
import_data.structured_data.labelling.description_visible_to_annotators=Sta descrizzione ser\u00E0 visibile per l&\#39;annotatori. Fate chjaru\!
general.nouns.connections=cunnessione
why.description=Funzioni Nocode h\u00E8 sviluppatu per esse liberu \u00E8 accessibile \u00E0 tutti
who.argument2.title=Perch\u00E8 cre\u00E0 funzioni nocode?
general.message.wrong_password_or_email=email o password sbagliata
import_data.structured_data.description=Questa pagina h\u00E8 per voi per impurt\u00E0 un dataset strutturatu per esse analizatu da a funzione ch\u00EC avete sceltu
labelling_role.categorizating_items=categuriz\u00E0 l&\#39;articuli
cowo.results.tagline=\uD83D\uDD78\uFE0F trasforma i vostri testi in rete - risultati
general.message.remove_academic_stopwords=sguassate i stopwords accademici
general.verbs.wait_exclamation=aspetta\!
general.languages.dutch=Ulandesa
general.small_words.is=h\u00E8
general.nouns.error=errore
general.message.you_are_logged_in=site cunnessu
labelling_role.your_email_annotators=u vostru email [ <span style\="color\:red">avete bisognu di av\u00E8 ricevutu un invitu \: verificate i vostri emails \u00E8 spams \!</span> ]
cowo.tool.description=Strumentu in linea 100% gratuitu per cre\u00E0 rete semantiche. Nisuna registrazione necessaria. Importa u vostru testu in csv, Excel o testu chjaru. Eseguite l&\#39;analisi in un clic. Scaricate i vostri risultati in Excel o cum&\#39;\u00E8 graficu.
header.menu.acknowledgements=Ricunniscenza
general.verb.is_uploaded=h\u00E8 caricatu
import_data.twitter.title=Ricerca \u00E8 impurt\u00E0 tweets
labelling.item_eval.bws.title=Annotazione per un compitu di scaling best-peor
labelling_role.to_create_modify_task=per cre\u00E0 o mudific\u00E0 un compitu di annotazione
general.nouns.term=termini
link_prediction.node_prediction_value=valore di predizione di u nodu
import_data.option2.file_must_have_columns=U vostru schedariu deve include almenu 2 colonne\: a prima h\u00E8 a fonte. A culonna (s) \u00E0 a diritta s\u00F2 i miri.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 eliminazione di puntuazioni \u00E8 altre operazioni di pulizia
labelling_role.which_type_task_question=Qualessu tipu di compitu di annotazione per stu dataset?
general.message.choose_gexf_file=Sceglite un schedariu gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Fate a visualizazione di VOSviewer sparte in u web c\u00F9 un url publicu?
general_message.retaining_freq_terms=\u2697\uFE0F mantenendu solu i termini pi\u00F9 frequenti
labelling_task_definition_bws.nb_series=Numero di serie di blocchi (una seria per annotatore)
import_data.general.open_a_file=Aprite un schedariu
umigon.general.neutralsentiment=sentimentu neutru
link_prediction.click_to_predict=Av\u00E0, cliccate nantu \u00E0 u buttone sottu per predichendu novi ligami.
header.menu.why=Perch\u00E8?
labelling_role.what_task_manage_question=Ch\u00EC compitu vulete gestisce ?
labelling_task_definition_bws.description=Una pagina per stabilisce tutti i par\u00E0metri di un compitu di annotazione &quot;Best-Worst Scaling&quot;.
general_message.counting_pairs_terms=\uD83D\uDCBB cunt\u00E0 coppie di termini - questu h\u00E8 un calculu intensivu \u00E8 p\u00F2 pigli\u00E0 una decina di seconde. Per piac\u00E8 sia paziente.
network_converter.tagline=Cunvertisce i schedari tr\u00E0 Gephi \u00E8 VOSviewer
general.languages.polish=Pulaccu
general.small_words.there_are_still=Ci s\u00F2 sempre
index.datapolicy.link=Link \u00E0 sta pulitica di dati scritta in termini legali
labelling_task_definition.public_link_generated=Stu compitu di annotazione h\u00E8 publicu\: un url h\u00E8 statu generatu \u00E8 qualchissia c\u00F9 stu ligame puder\u00E0 aghjunghje annotazioni.
general.small_words.all=tutti
index.footer.languageselection=sceglite una lingua per u situ\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Numaru di blocchi ch\u00EC cuntenenu 2 elementi distinti
header.menu.getsupport=Ottene sustegnu
organic.general.argument2.title=U cuntenutu organicu versus prumossu\: altre considerazioni
labelling_task_definition_categorization.title=Categurizazione - definisce i par\u00E0metri di u compitu
general.nouns.sentiment_positive=sentimentu pusitivu
labelling.annotators_management.description=Aghjunghjite \u00E8 sguassate annotatori per ogni compitu di annotazione ch\u00EC avete cuncepitu
topics.topics_extraction_tool.title=\uD83D\uDD26 Strumentu di estrazione di temi, gratuitu \u00E8 in linea. Cliccate \u00E8 puntu \u00E8 senza codice.
general.verbs.select_one=sceglie unu
general.nouns.scores=punteggi
general.message.file_loaded=\uD83D\uDE9A u schedariu caricatu\!
general.message.max_file_size=\uD83D\uDCDA Dimensione massima di u schedariu
general.message.wait_and_authorize_popup=Aspetta... \u00E8 autorizeghja a finestra pop-up
general.message.new_api_available=Novu\: accessu API av\u00E0 dispunibule
general.nouns.sentiment_negative=sentimentu negativu
general.message.describe_items_short=Descrivite questi elementi in una fila corta\:
link_prediction.list_predicted_links=Lista di ligami previsti
general.nouns.key_terms=termini chjave
import_data.two_columns.title=Importa dati strutturati c\u00F9 2 colonne
index.argument1=megliu in classi funzioni di scienza di dati ch\u00EC ponu esse usatu senza codificazione
index.argument2=\#gratuitu, \#senza registrazione, \#open source
labelling_task_definition_bws.or_make_public.button=Fate &\#39;ssu compitu &\#39;pubblicu&\#39;
gaze.network_builder.if_you_need_more_parameters=se avete bisognu di pi\u00F9 parametri \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=quante parolle prima \u00E8 dopu \u00E0 u mira deve esse ricuperate per u cuntestu?
why.argument2.details=<p>U sviluppu di funzioni nocode rapprisenta una quantit\u00E0 significativa di travagliu, ch\u00EC aghju realizatu in u mo tempu liberu. \u00D9n ci facci micca pagu, per ch\u2019ella trovi un publicu pi\u00F9 largu (cum\u2019\u00E8 studienti, ghjurnalisti, amatori...). In ritornu, spergu di adupr\u00E0 per implement\u00E0 e funzioni novi ch\u00EC aghju da cre\u00E0 in u cursu di a mo ricerca accademica, \u00E8 spergu ch\u00EC benefiziu i mo studii\: u feedback di l&\#39;utilizatori nantu \u00E0 e funzioni m&\#39;aiuter\u00E0 \u00E0 raffin\u00E0 \u00E8 \u00E0 f\u00E0 pi\u00F9 robusti. Spergu ch\u00EC una cumunit\u00E0 d&\#39;utilizatori cresce \u00E8 gener\u00E0 idee interessanti per novi sviluppi ancu\!</p><br/><p> Siconda, secondu l&\#39;interessu di l&\#39;utilizatori, cunsider\u00E0 svilupp\u00E0 versioni API per versioni di altu voluminu, alta dispunibilit\u00E0 di e funzioni, tipicamente per l&\#39;usu prufessiunale da l&\#39;imprese, micca l&\#39;individui. Queste API \u00F9n sarianu micca libere postu ch\u00EC i costi significativi di u servitore seranu implicati.</p>
why.argument1=A motivazione fundamentale
why.argument2=Perch\u00E8 h\u00E8 liberu?
topics.topics_extraction_tool.argument4.details=<p>L&\#39;approcciu pi\u00F9 classicu per a rilevazione di u tema h\u00E8 basatu annantu \u00E0 una tecnica di clustering chjamata <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . C\u00F9 ellu, l&\#39;utilizatore decide quanti temi deve esse truvati in u testu, \u00E8 dopu l&\#39;algoritmi trova questi temi.<br/> Stu approcciu p\u00F2 esse sensu quandu sapemu in anticipu quanti temi ci s\u00F2 in u testu. Ma ch\u00EC h\u00E8 u puntu di a rilevazione di u tema si cunnosci digi\u00E0 i temi? \uD83E\uDD14<br/> In e funzioni nocode, u numeru di temi per esse truvati \u00F9n h\u00E8 micca predeterminatu. L&\#39;analista amparar\u00E0 assai scoprendu quanti temi l&\#39;algoritmu p\u00F2 truv\u00E0 in u testu, senza un limitu predeterminatu. L&\#39;analista ferma cumplettamente in cuntrollu grazia \u00E0 u par\u00E0metru di precisione, ch\u00EC aiuta \u00E0 sintoniz\u00E0 l&\#39;algoritmu per truv\u00E0 pi\u00F9 o menu temi - ma sempre cun un gradu di libert\u00E0 nantu \u00E0 u numeru esatta.</p>
general.title.model_long_description.title=U mudellu - long description
general.message.feedback_sent=u vostru feedback h\u00E8 statu mandatu
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Un schedariu Excel di duie colonne ch\u00EC s&\#39;assumiglia \u00E0 l&\#39;input, salvu ch\u00EC i termini s\u00F2 av\u00E0 evidenziati in cuntestu\:</p>
back.labelling.select_task=Selezziunate un compitu esistente in u men\u00F9 a tendina
general.message.no_file_upload_again=\uD83D\uDE15 nisun schedariu da leghje. Caricate un schedariu dopu pruvate di novu.
labelling_role.manage_existing_task=gestisce un compitu esistente
back.labelling.warning_annotator_exists.instructions=Per piac\u00E8 aghjunghje un annotatore diversu (e-mail diversu)
general.nouns.node_source=node (fonte)
general.message.analysis_complete=\u2728 L&\#39;analisi h\u00E8 cumpleta
import_data.general.click_below_to_read_it=Av\u00E0, cliccate nantu \u00E0 u ligame sottu per leghje.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F ultime operazioni\: creazione di a reta
labelling.general.confirm_next=CONFIRMU &amp; pass\u00E0 \u00E0 u prossimu articulu
general.verbs.confirm_options=cunfirm\u00E0 e vostre opzioni
cowo.cowo.remove_academic_stopwords=Elimin\u00E0 i stopwords &quot;accademici&quot; \: parolle ch\u00EC s\u00F2 tipiche di u discorsu accademicu (su testi in inglese \u00E8 francese solu)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Strumentu in linea per predichendu novi ligami in una reta
general.small_words.and=\u00E8
labelling.general.confirm_previous=CONFIRM &amp; turnate \u00E0 l&\#39;elementu precedente
index.footer.author=\u00A9 2022 Nocode funzioni di <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=analisi di sentimentu nantu \u00E0 u testu francese
index.testorganic.analysisforUK=analisi nantu \u00E0 u testu inglese
general.message.visualize_with_gephisto=visualisate c\u00F9 Gephisto
back.labelling.annotator_created=annotatore creatu
general.message.or_read_explanations_below=... o leghje qu\u00EC sottu nantu \u00E0 ci\u00F2 ch\u00EC face, \u00E8 cumu si travaglia\:
general.message.please_wait_seconds=per piac\u00E8 aspettate uni pochi seconde.
network_converter.limit_to_500_nodes.details=<p>Mentre Gephi h\u00E8 fattu per e rete chjuche \u00E8 assai grande, VOSviewer h\u00E8 fattu per e rete \u00E0 circa 500 nodi. 300 nodes h\u00E8 ancu preferibile. Sopra questa dimensione, a visualizazione diventa pi\u00F9 difficiuli di leghje \u00E8 l&\#39;operazioni diventanu assai lente.</p><br/><p> E se a vostra reta h\u00E8 pi\u00F9 grande di 500 nodi? Nocodefunctions vi aiuta\: in u schedariu gexf, selezziun\u00E0 i nodi 500 <strong>in i bordi ch\u00EC anu u pesu pi\u00F9 grande</strong> . L&\#39;altri nodi seranu filtrati. Questu averebbe pruduce una reta pi\u00F9 chjuca ch\u00EC d\u00E0 sempre una vista utile di a reta originale \u00E8 cumpleta.</p>
umigon.sentiment_analysis_tool.argument1.title=Analisi di i sentimenti per Twitter, Instagram \u00E8 oltre
back.import.searching_tweets=\uD83D\uDD26 in cerca di tweets
why.title=Perch\u00E8 e funzioni nocode s\u00F2 sviluppate?
general.message.reading_pdf_file=\uD83D\uDC53 Leghjendu u schedariu pdf
cowo.results.long_explanation=<h3>A funzione h\u00E0 creatu una reta induve\:</h3><ul><li> appariscenu solu l&\#39;espressioni pi\u00F9 frequenti</li><li> se 2 espressioni appariscenu spessu inseme in u testu, s\u00F2 cunnessi in a reta</li></ul><p> U graficu visualizatu sopra mostra e 20 espressioni pi\u00F9 frequenti in u testu.</p><h3> Visualiz\u00E0 u graficu c\u00F9 Gephi, VOSviewer o Gephisto</h3><p> Pudete scaric\u00E0 a reta completa (micca solu l&\#39;esempiu mostratu qu\u00EC) cum&\#39;\u00E8 un <strong>schedariu gexf</strong> c\u00F9 tutte l&\#39;infurmazioni nantu \u00E0 a reta. <strong>I fugliali Gexf</strong> ponu esse aperti \u00E8 esplorati c\u00F9 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , u software di scrittura gratuitu per a visualizazione di a rete.</p><br/><p> Pudete ancu visualiz\u00E0 direttamente a reta c\u00F9 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> in linea, u software sviluppatu da Nees Jan van Eck \u00E8 Ludo Waltman \u00E0 u Centru di Studi di Scienza \u00E8 Tecnulugia (CWTS) in l&\#39;Universit\u00E0 di Leiden.</p><br/><p> Infine, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> h\u00E8 una applicazione web ch\u00EC crea un viz in un clic, ch\u00EC pudete scaric\u00E0 cum&\#39;\u00E8 un schedariu PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Sta funzione piglia una lista di parolle, pi\u00F9 una lista di frasi (&quot;cuntestu&quot;) induve queste parolle appariscenu.</p>
back.import.number_tweets_found=tweets trovu
cowo.cowo.title=Cowo\: un strumentu in linea gratuitu per cre\u00E0 rete semantiche da u testu
general.title.if_you_need_more_parameters=S\u00E8 avete bisognu di pi\u00F9 parametri \uD83E\uDD13
general.nouns.topic=tema
general.nouns.files=schedarii
labelling_task_definition_bws.nb_times.title=Numero di volte ch\u00EC un articulu deve esse annotatu
umigon.sentiment_analysis_tool.argument7.details=<p>Questa strumenta identifica marcatori subjectivi di <u>sentimentu</u> , NON <u>dichjarazioni fattuali</u> pusitivi o negativi. Per d\u00E0 un esempiu\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; h\u00E8 classificatu cum&\#39;\u00E8 <strong>NEUTRALE</strong> , ancu s&\#39;ellu un paese in guerra h\u00E8 &quot;uggettivu&quot; o &quot;fattu&quot; micca una cosa pusitiva.</li><li> &quot; A <code>War is horrible \:(</code> &quot; -&gt; h\u00E8 classificatu cum&\#39;\u00E8 <strong>NEGATIVU</strong> perch\u00E8 u terminu &quot;horrible&quot; \u00E8 l&\#39;emoji s\u00F2 marcatori subjectivi di un sentimentu negativu.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; h\u00E8 classificatu cum&\#39;\u00E8 <strong>POSITIVU</strong> perch\u00E8 u terminu &quot;eccitante&quot; h\u00E8 un marcatu subjectivu di un sentimentu pusitivu.</li></ul><br/> Cridemu ch\u00EC questu approcciu rende l&\#39;analisi di sentimentu affidabile \u00E8 veramente unicu in u paisaghju di l&\#39;arnesi per l&\#39;analisi di l&\#39;opinioni \u00E8 l&\#39;analisi di sentimenti. Pronti \u00E0 pruv\u00E0?
general.verbs.logoff=log off
index.button.link_prediction=\uD83D\uDD2E predizione di ligame in rete
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Sceglite un schedariu csv o Excel
gaze.network_builder.option_1=Opzione 1\: cooccurrences \u00E0 a rete
network_converter.links.question=Ch\u00EC rapprisentanu i \u00AB ligami \u00BB (o bordi, o ligami...) in a vostra reta ? Sceglite un nome cortu
gaze.network_builder.option_2=Opzione 2\: fonti \u00E8 miri \u00E0 a rete
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Sceglite un schedariu per cunvertisce o leghje qu\u00EC sottu nantu \u00E0 Gephi \u00E8 VOSviewer.
general.nouns.link_strength=forza (&\#39;pesu&\#39;) di u ligame
general.message.data_not_found=\uD83E\uDD14 dati micca trovu
general.message.i_new_user=S\u00F2 un novu utilizatore
umigon.sentiment_analysis_tool.description=Strumentu d&\#39;analisi di sentimentu in linea 100% gratuitu per non codificatori, senza registrazione necessaria. Importa u vostru testu da Twitter in csv, Excel \u00E8 fogli di calculu di Google. U rendiment h\u00E8 bonu o megliu c\u00E0 l&\#39;arnesi Python. Eseguite l&\#39;analisi in un clic. Scaricate i vostri risultati in Excel.
labelling.general.you_have_received_annotation.instructions=A persona ch\u00EC t&\#39;h\u00E0 invitatu \u00E0 esse un annotatore per questu compitu deve av\u00E8 comunicatu quale nuzione ch\u00EC valutate qu\u00EC.
general.verbs.delete=sguass\u00E0
general.nouns.parameters=par\u00E0metri
gaze.network_builder.or_read_below=... o leghje qu\u00EC sottu nantu \u00E0 sti dui opzioni, \u00E8 cumu si travaglianu\:
labelling.annotators_management.name_new=Nome di u novu annotatore
umigon.general.sentiment=sentimentu
labelling_task_management.show_bws_scores.title=Visualiz\u00E0 i punteggi &quot;Best-Worst Scaling&quot; per ogni articulu
general.message.download_gexf=Scaricate u schedariu gexf
header.menu.discuss=Discussione
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=\u00F9n site micca cunnessu
index.button.highlighter=\uD83C\uDFA8 evidenziate u testu c\u00F9 css
network_converter.links_strength.question=Ch\u00EC rapprisentanu a &quot;forza di ligame&quot; (o pesu) in a vostra reta? Sceglite una breve descrizzione.
acknowledgements.description=Ringraziendu l&\#39;individui \u00E8 l&\#39;urganisazioni per l&\#39;arnesi ch\u00EC custruiscenu \u00E8 ch\u00EC sustenenu e funzioni Nocode
back.import.twitter.too_many_requests=\u231B Troppe richieste \u00E0 l&\#39;API Twitter. Duvete aspitt\u00E0 \u00E8 pruv\u00E0 di novu.
topics.topics.parameter_stopwords.explanation=Elimin\u00E0 i stopwords \u00AB scientifichi \u00BB \: parolle ch\u00EC s\u00F2 tipiche di u discorsu accademicu \u00E8 ch\u00EC \u00F9n portanu micca un valore d&\#39;infurmazione specifica (testi solu in inglese o francese). A lista completa h\u00E8 dispunibule <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">qu\u00EC</a> .
support.description=Ottene supportu per email, Twitter, Whatsapp o per telefunu
general.message.email_sent_to=\uD83D\uDCE7 email mandatu \u00E0\:
labelling_task_definition_categorization.add_new_category=Aghjunghjite una nova categuria
labelling_task_general.check_box_when_multiple_categories_allowed=Verificate sta casella se l&\#39;annotatori ponu decide ch\u00EC un articulu p\u00F2 appartene \u00E0 <u>parechje</u> categurie.
network_converter.share_vosviewer_publicly.details=<p>Quandu fate a visualizazione publica, un ligame permanente h\u00E8 generatu. Pudete marcallu \u00E8 sparte a visualizazione.</p><p> Pi\u00F9 infurmazione in questu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutoriale Gephi</a> .</p>
general.nouns.additional_parameters=par\u00E0metri supplementari
labelling_task_definition_bws.nb_task_per_annotator=Numero di tarei (aka, blocchi per annot\u00E0) per annotatore
general.message.ok_sharing_stopwords=cliccate qu\u00EC se accettate ch\u00EC sti stopwords ponu esse spartuti \u00E8 riutilizzati per migliur\u00E0 l&\#39;app per tutti \uD83D\uDE4F
support.title=Ottene supportu \u00E8 assistenza per a risoluzione di i prublemi
general.message.starting_analysis=\uD83C\uDFC3 partendu l&\#39;analisi
general.message.dataset_is_made_of=U dataset ch\u00EC avete caricatu h\u00E8 fattu
general.languages.english=Inglese
labelling_task_definition_bws.results_total.title=Risultatu\: u numeru tutale di blocchi per esse annotati
index.description=Strumenti gratuiti per a scienza di dati senza codificazione. Esplora i vostri dati c\u00F9 clic \u00E8 puntu \u00E8 senza codice.
network_converter.items.question=Ch\u00EC rapprisentanu l&\#39;&quot;articuli&quot; (o nodi, o agenti...) in a vostra reta ? D\u00E0 un nome cortu
general.nouns.context=cuntestu
general.message.write_here=scrivi qu\u00EC
labelling_role.start_annotating=principi\u00E0 \u00E0 annot\u00E0
back.import.finished_searching_tweets=\u2B50 finitu a ricerca,
highlighter.tool.input3=U vicepresidentu di <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> era Joe Biden
gaze.network_builder.two_options=Dui opzioni\: co-occurrences o similitudini in listi
highlighter.tool.input1=Aghju trasfirutu in <span style\="background-color\: black;color\:whitesmoke;">Parigi</span>
index.datapolicy.forallotherfunctions.details=A pulitica h\u00E8 simplice\: i dati ch\u00EC caricate \u00F9n s\u00F2 mai almacenati, spartuti o riutilizati. In pratica, h\u00E8 mandatu in modu sicuru da stu situ web c\u00F9 SSL (https) \uD83D\uDD12 \u00E0 un servitore sicuru. Qu\u00EC, h\u00E8 analizatu immediatamente. Allora, h\u00E8 distruttu quandu chjude a pagina web. H\u00E8 simplice quant&\#39;\u00E8 questu. Se preferite mantene tutte e vostre dati nantu \u00E0 u vostru urdinatore in ogni modu, pudete pruv\u00E0 l&\#39;app desktop (senza mantenimentu) \uD83D\uDCBB (solu per PC \u00E8 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">qu\u00EC</a> .
highlighter.tool.input2=U <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> h\u00E8 un club di football prufessiunale
general.message.make_viz_public_question=Fate a visualizazione publica?
labelling_role.login_to_display_tasks=Accedi per vede a lista di i travaglii ch\u00EC pudete annot\u00E0
back.labelling.warning_annotator_exists=Stu annotatore esiste digi\u00E0 per questu compitu
pdfmatcher.tool.select_search_word=sceglite a parolla o a frasa per esse cercata in i schedarii pdf
cowo.tool.argument4.details=Se u vostru testu h\u00E8 una lista di co-occurrences o una lista di articuli, pudete vulete us\u00E0 Gaze, una funzione dedicata \u00E0 <a href\="../gaze/network_builder_tool.html">custruisce rete da co-occurrences \u00E8 similitudini</a> .
sidebar.report_bad_translation=signal\u00E0 un errore in a traduzzione?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 Apertura a lista furnita da l&\#39;utilizatori di stopwords
general.verbs.open_report=apre u rapportu
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analisi di sentimentu
link_prediction.predict_new_links=Prevede ligami novi
labelling_task_definition_bws.actual_number_tasks_might_differ=U numeru attuale di compiti per annotatore puderia differisce ligeramente - per assicur\u00E0 ch\u00EC tutti l&\#39;articuli s\u00F2 annotati in modu efficace u numeru necessariu di volte. U numeru attuale apparir\u00E0 sottu.
delight.results.tagline=Rilevazione di &quot;delight&quot; in testi inglesi di e social media - risultati
index.button.cowo=\uD83D\uDD78\uFE0F trasfurm\u00E0 i testi in rete
index.button.pdfmatcher=\uD83C\uDFAF Truvate i termini in i fugliali pdf
network_converter.limit_to_500_nodes.question=Ch\u00EC ci h\u00E8 u limitu \u00E0 500 nodi?
general.message.your_stopwords_replace=cliccate qu\u00EC se a vostra lista di stopwords deve *sustituisci* a lista predeterminata di stopwords
umigon.sentiment_analysis_tool.title=Strumentu di analisi di sentimenti, gratuitu \u00E8 in linea. Mining d&\#39;opinioni per i non codificatori
index.contact.details=Rapporti di bug, migliur\u00E0, suggerimenti... ponu esse mandati \u00E0 analysis@exploreyourdata.com, o cuntattatemi <a href\="https\://twitter.com/seinecle" target\="_blank">in Twitter \!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F trasforma i vostri testi in rete - parametri
cowo.results.title=Cowo\: trasfurm\u00E0 i vostri testi in rete - risultati.
labelling_task_management.manage_annotators.title=Gestisce l&\#39;annotatori per questa attivit\u00E0
link_prediction.short_explanation=<p>U metudu predice ch\u00EC i nodi ch\u00EC anu u <strong>pruduttu</strong> pi\u00F9 altu anu a pi\u00F9 alta chance di cunnetta. Questa assunzione h\u00E8 chjamata <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">attache preferenziale</a></strong> \: i nodi ch\u00EC anu digi\u00E0 a pi\u00F9 cunnessione, tendenu \u00E0 esse quelli ch\u00EC creanu novi rilazioni.</p>
general.message.password_will_be_sent_to_email=Sta password ser\u00E0 mandata \u00E0 u vostru indirizzu email. Verificate u vostru cartulare di spam\!
general.message.several_files_possible=Pudete analiz\u00E0 * parechji * schedarii \u00E0 una volta. Per analiz\u00E0 tutti i fugliali in un cartulare, apre u cartulare \u00E8 utilizate i tasti &quot;Ctrl&quot;, &quot;shift&quot; o &quot;Cmd&quot; per selezziun\u00E0 tutti i schedari ch\u00EC vulete include in l&\#39;analisi.
labelling_role.curious_bws=[curiosi di &quot;Best-Worst Scaling&quot; (BWS)? Leghjite <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">stu brevi post di blog ch\u00EC spieg\u00E0 cumu BWS difiere da i metudi tradiziunali di indagine / classificazione</a> ]
general.message.vosviewer.long_title=VOSviewer - da a scientometria \u00E0 l&\#39;app generalista per visualiz\u00E0 e rete semantiche
organic.general.model_short_description=A funzione esamineghja ogni termu di u testu \u00E8 applic\u00E0 una seria di regule (in questu cuntestu, h\u00E8 u terminu organicu o prumossu ?). Cunsidereghja ancu <strong>emojis</strong> , punctuation , <strong>hashtags</strong> , parolle capitalizzate ... per determin\u00E0 u risultatu.
general.message.try_it_just_click_on_link=Pruvate, basta cliccate nant&\#39;\u00E0 u ligame\:
back.labelling.no_annotator_selected=nisun annotatore sceltu
general.message.make_viz_public_details=<p>Quandu fate a visualizazione publica, un ligame permanente h\u00E8 generatu. Pudete marcallu \u00E8 sparte a visualizazione.</p><br/><p> Altrimenti, u schedariu h\u00E8 sguassatu dopu una ora.</p>
back.bwsbean.warning.task_exists_details=Per piac\u00E8 caricate u dataset di novu, allora puderete disign\u00E0 un compitu per ellu.
general.languages.greek=Grecu
general.message.confirm_and_back_to_menu=Cunfirm\u00E0 i vostri par\u00E0metri \u00E8 torna \u00E0 u panel principale
acknowledgements.title=Riconoscimenti - grazie \u00E0 quelli ch\u00EC facenu pussibuli funzioni Nocode
highlighter.results.download=Ottene u schedariu c\u00F9 i risultati
index.pricing.details=L&\#39;app h\u00E8 cumplettamente gratuita \u00E8 \u00F9n h\u00E0 micca limiti di usu. Vede <a href\="why.html">perch\u00E8</a> .
umigon.sentiment_analysis_tool.argument3.title=Rapidu \u00E8 performante
support.phonecall.details=Offre supportu per u telefunu h\u00E8 un esperimentu, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">basatu annantu \u00E0 sta storia</a> . Videmu induve porta.
back.labelling.annotator_not_found=annotatore micca trovu
umigon.sentiment_analysis_tool.argument6.details=<p>Certi arnesi furnisce un puntuatu per sprime a forza di u sentimentu\: un grande valore per un sentimentu assai pusitivu, \u00E8 un valore assai bassu per un sentimentu negativu. Zero rapprisenta un sentimentu neutru. In a mo spirimint\u00E0, sti puntuazioni \u00F9n s\u00F2 micca super affidabili, eccettu per i casi evidenti. &quot;Horrible&quot; puntuar\u00E0 veramente bassu, \u00E8 &quot;meraviglioso&quot; puntuer\u00E0 veramente altu. Ma in u mit\u00E0, e cose s\u00F2 menu semplici \u00E8 i scorings s\u00F2 assai pi\u00F9 difficiuli di interpret\u00E0 - \u00F9n aghju micca cunsigliatu di cunfidassi nantu \u00E0 elli. Una strada pi\u00F9 prumessa seria di intruduce l&\#39; <strong>emozioni</strong> per stuzzic\u00E0 e nunances pi\u00F9 fini di u sentimentu, oltre e categurie pusitivu / neutru / negativu. Mandate un email \u00E0 admin@clementelevallois.net se site interessatu in questa direzzione di ricerca.</p>
general.languages.arabic=Arabu
labelling_role.tagline=\uD83D\uDCCF\uFE0F Strumentu gratuitu per cre\u00E0 attivit\u00E0 di etichettatura di dati
cowo.cowo.remove_smaller_words=Elimina e parolle petite. I caratteri minimi predeterminati per una parolla s\u00F2
general.verbs.send=mandate
highlighter.tool.what_it_does_question=Ch\u00EC ghj\u00E8 u scopu di sta funzione?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Sguardu\: custruite una rete da cooccurrences o similitudini - risultati
general.message.use_own_stopwords=adupr\u00E0 i vostri propri stopwords
acknowledgements.argument1.title=Grazie \u00E0 a cumunit\u00E0 dev per furnisce l&\#39;arnesi \u00E8 u sustegnu \u00E8 per sparta a so cunniscenza. Questa app sfrutta questi prughjetti\:
import_data.structured_data.title=Importa un dataset strutturatu - in formatu csv o tabella
link_prediction.how_many_links=Quanti ligami vulete predichendu?
organic.tagline=Analisi di a voce organica di u cliente per Twitter, Instagram \u00E8 oltre
general.nouns.item=articulu
general.message.choose_vosviewer_file=Sceglite un schedariu json (VOSviewer)
who.argument1.details=<p>Salute\! S\u00F2 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">un prufessore</a> basatu in Parigi, c\u00F9 una passione per l&\#39;estrazione di l&\#39;infurmazioni da e rete suciale \u00E8 e rete. Twitter \u00E8 <a href\="https\://gephi.org" target\="_blank">Gephi</a> s\u00F2 i mo parchi preferiti. Publicu studii in <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">riviste accademiche</a> .</p><p> Puderete truv\u00E0 mi discutendu nantu \u00E0 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">u gruppu Facebook per Gephi</a> o cummentendu nutizie tecnologiche \u00E8 accademiche <a href\="https\://twitter.com/seinecle" target\="_blank">in Twitter</a> o discutendu <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">nutizie prufessiunale in LinkedIn</a> . Oh, \u00E8 questu h\u00E8 <a href\="https\://clementlevallois.net" target\="_blank">u mo situ web</a> . Ci si vede qu\u00EC \!</p>
validation.email_not_valid=email \u00F9n h\u00E8 micca validu
general.nouns.link=ligame (bordu)
labelling.report_categorization.title=Rapportu nantu \u00E0 i risultati per u compitu di categurizazione
highlighter.tool.which_color_background=Ch\u00EC culore di fondo per a parolla per mette in risaltu?
labelling_task_definition_bws.nb_times.details=Ogni articulu deve esse annotatu almenu una volta, ovviamente. Per aument\u00E0 a precisione di l&\#39;annotazione, h\u00E8 preferibile av\u00E8 l&\#39;articulu presentatu parechje volte (in blocchi differenti), possibbilmente \u00E0 diversi annotatori.<br/><br/> U valore predefinitu di 4 volte rende una precisione assai bona. L&\#39;aumentu di stu valore purter\u00E0 automaticamente assai pi\u00F9 paraguni da f\u00E0 da l&\#39;annotatori (vede u cuntu ghjustu sottu).
back.labelling.select_annotator=Per piac\u00E8 selezziunate un annotatore
labelling_task_definition_bws.nb_blocks_given_item=Numeru di blocchi ch\u00EC cuntenenu un articulu determinatu
topics.topics_extraction_tool.description=Strumentu di estrazione di temi in linea 100% gratuitu \uD83D\uDD26 per non codificatori, senza registrazione necessaria. Importa u vostru testu da Twitter in csv, Excel \u00E8 fogli di calculu di Google. U rendiment h\u00E8 bonu o megliu c\u00E0 l&\#39;arnesi Python. Eseguite l&\#39;analisi in un clic. Scaricate i vostri risultati in Excel.
general.small_words.and_then_capitalized=\u00C8 DOPU
general.languages.catalan=Catalanu
highlighter.tool.which_color_word=Ch\u00EC culore per a parolla per mette in risaltu?
general.verbs.signal_error=signal\u00E0 un errore
gaze.results.title=Risultati - Crea rete da cooccurrences o listi di entit\u00E0
labelling_role.what_task_annotate_question=Ch\u00EC compitu vulete annot\u00E0 ?
index.datapolicy.forallotherfunctions=Per tutte e altre funzioni
topics.topics_extraction_tool.model_long_description.details=<p>I principii seguiti da l&\#39;uttellu s\u00F2 descritti in questa publicazione accademica ch\u00EC studia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">cumu truv\u00E0 cumunit\u00E0 \u00E8 temi in Twitter</a> . A tecnulugia seguita questi passi\:</p><ol><li> pulizia di u testu\: appiatt\u00E0 \u00E0 ASCII, rimuzzioni di urls, rimuzzioni di segni di puntuazione.</li><li> lemmatizazione.</li><li> descomposizione di u testu in n-grammi finu \u00E0 quattru grammi, eliminazione di n-grammi menu pertinenti. Stu passu h\u00E8 identicu \u00E0 quellu ch\u00EC seguita da a <a href\="../umigon/sentiment_analysis_tool.html">funzione per l&\#39;analisi di sentimentu</a></li><li> count of cooccurrences\: quali coppie di n-grammi tendenu \u00E0 apparisce friquintimenti in i stessi linii di u testu?</li><li> a lista di n-grammi cooccurring h\u00E8 utilizatu per cre\u00E0 una reta\: h\u00E8 fatta di i n-grammi pi\u00F9 frequenti. Dui n-grammi s\u00F2 cunnessi si s\u00F2 spessu cooccurring.</li><li> un algoritmu di rilevazione di a cumunit\u00E0 h\u00E8 appiicatu \u00E0 a reta\: l&\#39;algoritmu di Louvain, ch\u00EC h\u00E8 veloce \u00E8 assai efficace.</li><li> u par\u00E0metru sceltu da l&\#39;utilizatori h\u00E8 appiicatu\: un grande valore detect\u00E0 uni pochi di grandi cumunit\u00E0. Un picculu valore detecter\u00E0 assai picculi cumunit\u00E0.</li><li> ogni cumunit\u00E0 (o cluster) in a reta h\u00E8 un tema. A lista di i termini chjave in u tema s\u00F2 i n-grammi cuntenuti in u cluster.</li></ol>
general.nouns.label=etichetta
why.argument1.details=<p>Cum&\#39;\u00E8 un accademicu interessatu in a data mining c\u00F9 e social media \u00E8 e rete suciale, aghju spartutu i risultati di i mo studii in articuli <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicati in ghjurnali scientifichi</a> . C\u00F9 funzioni nocode, <strong>vogliu ghjunghje \u00E0 un publicu pi\u00F9 largu offrendu versioni gratuiti, nocode di e funzioni pi\u00F9 utili ch\u00EC aghju utilizatu in a mo ricerca</strong> .</p><br/><p> In l&\#39;ultimi anni, aghju fattu parechji tentativi di cre\u00E0 pezzi di software ch\u00EC faria cus\u00EC. Ma \u00F9n era micca abbastanza espertu, \u00E8 probabilmente troppu impaziente\: l&\#39;applicazioni \u00F9n s\u00F2 micca finite \u00E8 difficili di mantene. Funzioni Nocode h\u00E8 diversu\: pigliu u tempu di svilupp\u00E0 in u megliu modu, \u00E8 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">imbarcu per un viaghju di 10 anni \u00E8 pi\u00F9\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=A funzione h\u00E8 programata in Java. U so codice h\u00E8 accessibile <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">liberamente in Github</a> . U so rendimentu h\u00E8 eccellente perch\u00E8 \u00F9n si basa micca nantu \u00E0 l&\#39;etichettatura di <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">parte di u discorsu (tagging POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ch\u00EC face prestu.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Tecniche di computing cuncurrenti</a> s\u00F2 aduprate in sub-funzioni \u00E8 una grande attenzione h\u00E8 stata pagata \u00E0 u rendiment generale.
import_data.option2.click_to_select_source=Cliccate qu\u00EC per selezziun\u00E0 sta colonna cum&\#39;\u00E8 fonte
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F ultimi passi\: truv\u00E0 temi / cumunit\u00E0
gaze.network_builder.description=Strumentu in linea 100% gratuitu per cre\u00E0 rete da listi
import_data.general.preview_your_data=Preview di i dati in u schedariu ch\u00EC avete caricatu
back.labelling.annotator_deleted=annotatore eliminatu
general.message.wrong_password=password sbagliata
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Par\u00E0metri per u compitu custituitu da categuriz\u00E0 l&\#39;articuli
pdfmatcher.tool.tagline=\uD83C\uDFAF Identific\u00E0 i fugliali pdf ch\u00EC cuntenenu una parolla d&\#39;interessu, c\u00F9 u cuntestu
cowo.tool.title=Strumenta per gener\u00E0 rete semantiche, gratisi \u00E8 in linea. Trasforma i testi in grafici.
topics.results.title=Identific\u00E0 temi in i vostri testi - risultati
back.labelling.error_go_back=Errore in l&\#39;email, o a sessione h\u00E8 scaduta? Per piac\u00E8 vult\u00E0 \u00E0 a pagina iniziale \u00E8 ripigliate u prucessu
labelling_task_definition_bws.block_size.title=Numero di articuli per bloccu (taglia di un bloccu)
import_data.general.read_data=Leghjite i dati in u schedariu (s)
general.languages.italian=Talianu
import_data.option1.description=Certi funzioni anu bisognu \u00E0 ottene per i schedarii di input induve ogni linea ser\u00E0 esaminata, \u00E8 in ogni linea ci h\u00E8 una lista di elementi. Questa pagina d&\#39;importazione leghje tali schedari
general.message.back_to_menu=torna \u00E0 u menu
labelling_role.h2=av\u00E8 i vostri datasets etichettati super facilmente da l&\#39;annotatori ch\u00EC invitate, in u web \u00E8 mobile, o ancu f\u00E0 un compitu di annotazione publica.
back.bwsbean.warning.task_exists_title=Un compitu h\u00E8 digi\u00E0 definitu per questu dataset.
index.togetstarted=per principi\u00E0, tuttu ci\u00F2 ch\u00EC avete bisognu h\u00E8 un schedariu (Excel, pdf, csv, txt...) o un Google Spreadsheet ch\u00EC cuntene qualch\u00EC testu.
import_data.general.my_data_has_headers=I mo dati anu intestazioni
gaze.network_builder.tips_and_tricks.title=Cunsiglii \u00E8 trucchi per uttene insights da a reta
index.title=\uD83D\uDD0E Funzioni Nocode\: analisi di dati gratuitu per i non codificatori
labelling.annotators_management.add_annotator=Aghjunghjite un annotatore
organic.general.argument1.title=\uD83D\uDE80 Rapidu \u00E8 performante
link_prediction.explanation.title=Attaccu preferenziale - un metudu per predichendu novi ligami &quot;probabili&quot; in una reta
general.verbs.remove=cacci\u00E0
back.import.one_file_uploaded=un schedariu caricatu
labelling_task_definition_bws.actuallambda=Cette valeur r\u00E9elle pour <strong>lambda \u03BB</strong> signifie qu&\#39;en moyenne, deux \u00E9l\u00E9ments apparaissent dans les m\u00EAmes blocs ce nombre de fois \:
umigon.sentiment_analysis_tool.argument6.title=Scoring, percentuale \u00E8 emozioni ?
general.nouns.delight=piac\u00E8
labelling_task_definition_bws.blocks_generated_click_for_next_steps=I blocchi s\u00F2 stati generati. Cliccate per i prossimi passi
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Adupr\u00E0 direttamente selezziunate i dati da analiz\u00E0\:
topics.topics_extraction_tool.argument2.details=A tecnulugia include un par\u00E0metru di &quot;precisione&quot; per cuntrull\u00E0 finamente se avete bisognu di grandi temi (&quot;macro&quot;) per esse truvati, o invece si preferite identific\u00E0 parechji &quot;micro&quot; (pi\u00F9 chjuchi).
labelling.general.free_comment_invitation=S\u00EC avete qualch\u00EC cumentu liberu da aghjunghje, scrivite qu\u00EC\:
labelling.item_eval.bws.description=Questu h\u00E8 induve l&\#39;annotazione h\u00E8 veramente realizata, per un compitu di u megliu-peor scaling
highlighter.results.title=Strumentu gratuitu per mette in risaltu una parolla in un testu c\u00F9 CSS - scaricate i risultati
general.message.get_in_touch_if_need_support_new_language=(contattate se avete bisognu di una nova lingua per esse supportata)
labelling_task_management.description=Gestisce i travaglii di annotazione ch\u00EC avete fattu (edit\u00E0, sguass\u00E0)
general.message.user_exists.instructions=Per piac\u00E8 diselezziun\u00E0 &quot;novu utilizatore&quot; \u00E8 accede cun
labelling_task_definition_bws.fixed_param.title=Parametru fissu\: numeru di elementi \u00E0 annoter
gaze.results.long_explanation=<h3>A funzione h\u00E0 creatu una reta induve\:</h3><ul><li> <strong>Se sceglite l&\#39;Opzione 1 (co-occurrences)</strong> \: quandu 2 espressioni co-occorrenu in una o parechje linee, s\u00F2 cunnessi in a reta.</li><li> <strong>Se sceglite l&\#39;Opzione 2 (fonti \u00E8 miri)</strong> \: quandu 2 fonti anu almenu un mira in cumunu, s\u00F2 cunnessi in a reta.</li></ul><h3> Visualiz\u00E0 u graficu c\u00F9 Gephi, VOSviewer o Gephisto</h3><p> Pudete scaric\u00E0 a reta completa (c\u00F9 assai pi\u00F9 espressioni) cum&\#39;\u00E8 un <strong>schedariu gexf</strong> c\u00F9 tutte l&\#39;infurmazioni nantu \u00E0 a reta. <strong>I fugliali Gexf</strong> ponu esse aperti \u00E8 esplorati c\u00F9 <a href\="https\://gephi.org" target\="_blank">Gephi</a> , u software di scrittura gratuitu per a visualizazione di a rete.</p><br/><p> Pudete ancu visualiz\u00E0 direttamente a reta c\u00F9 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> in linea, u software sviluppatu da Nees Jan van Eck \u00E8 Ludo Waltman \u00E0 u Centru di Studi di Scienza \u00E8 Tecnulugia (CWTS) in l&\#39;Universit\u00E0 di Leiden.</p><br/><p> Infine, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> h\u00E8 una applicazione web ch\u00EC crea un viz in un clic, ch\u00EC pudete scaric\u00E0 cum&\#39;\u00E8 un schedariu PNG.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Cunnette vi \u00E0 Twitter
labelling_task_definition_bws.in_practice=<p>2. In pratica, un BIBD perfettu \u00F9n h\u00E8 micca sempre pussibule per tutte e cumminazzioni di i par\u00E0metri v, r, k \u00E8 lambda \u03BB. Comme v (nombre d&\#39;\u00E9l\u00E9ments) est fixe, k, r et lambda \u03BB diff\u00E8rent probablement de leurs valeurs th\u00E9oriques.</p><p> Qu\u00EC sottu s\u00F2 i parametri attuali di u compitu appena creatu\:</p>
labelling_role.login_to_list_tasks_created=Accedi per vede \u00E8 gestisce i travaglii ch\u00EC avete creatu
labelling_task_definition_bws.confirm_params_and_generate_blocks=Cunfirm\u00E0 i vostri par\u00E0metri \u00E8 gener\u00E0 i blocchi
network_converter.creating_a_bridge.title=Cri\u00E0 un ponte tr\u00E0 Gephi \u00E8 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Una volta lasciate sta pagina, u numeru di annotatori per questa lista di elementi \u00F9n p\u00F2 micca esse cambiatu. <strong>Per piac\u00E8 sceglite cun cura</strong> .</p><br/><br/> Numero di annotatori\:
general.message.finding_key_terms=\uD83C\uDFAF truv\u00E0 termini \u00E8 espressioni chjave...
general.languages.russian=Russu
general.languages.spanish=Spagnolu
pdfmatcher.tool.title=\uD83C\uDFAF Selezziunate una parolla cum&\#39;\u00E8 input \u00E8 trovala in i fugliali pdf ch\u00EC furnite
general.languages.norwegian=Novegese
network_converter.warning_not_gephi_file=\u26A1 U schedariu deve esse un <strong>schedariu .gexf</strong> , micca un <strong>schedariu .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vede tutti i dettagli qu\u00EC</a><br/> \uD83D\uDEA8 A rete deve esse fatta di 500 nodi o menu - altrimenti a visualizazione in linea ser\u00E0 impussibile di leghje. Vede qu\u00EC sottu per i dettagli.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=l&\#39;analisi ser\u00E0 realizatu nantu \u00E0 sta colonna se cliccate nant&\#39;\u00E0 &\#39;s\u00EC&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Compiti di annotazione di dati\: pagina di gestione di e attivit\u00E0
general.message.back_to_the_menu=Torna \u00E0 u menu
import_data.option2.title=Una pagina per impurt\u00E0 un dataset c\u00F9 fonti \u00E8 miri
general.message.your_password=a vostra password
umigon.sentiment_analysis_tool.model_long_description.details=<p>I principii seguiti da u strumentu s\u00F2 discrittu in sta publicazione accademica circa <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicata in l&\#39;antulugia di l&\#39;Associazione per Linguistica Computazionale</a> . U strumentu seguita sti passi\:</p><ol><li> verificate a durata di u testu\: s&\#39;ellu h\u00E8 solu un paru di parolle cortu, \u00F9n ser\u00E0 micca classificatu</li><li> eliminazione di urls, rimuzione di cuntenutu in quotes, normalizazione di l&\#39;apostrofi</li><li> duie versioni di u testu s\u00F2 stabilite\: una induve tutti l&\#39;accenti \u00E8 i caratteri spiciali s\u00F2 sguassati, \u00E8 una induve s\u00F2 ritenuti. Tutti i seguenti passi s&\#39;applicanu \u00E0 e duie versioni di u testu.</li><li> verificate l&\#39; <strong>emojis, l&\#39;emoticons \u00E8 l&\#39;onomatopea</strong> . \u00D9n preprocessate u vostru testu per cacci\u00E0 elli, furniscenu infurmazioni utili nantu \u00E0 u sentimentu\!</li><li> verificate l&\#39;hashtags, s&\#39;ellu ci h\u00E8</li><li> descomposizione di u testu in n-grammi finu \u00E0 quattru grammi</li><li> per ogni n-gramma\:<ul><li> saltate s&\#39;ellu appartene \u00E0 una lista predeterminata di stop words</li><li> verificate i caratteri ripetuti \u00E8 sguassate cum&\#39;\u00E8 necessariu ( <code>yeeeahhh\!</code> diventa <code>yeah\!</code> )</li><li> verificate se l&\#39;n-gramma h\u00E8 cuntenutu in a lista predeterminata di parolle potenzialmente pusitivi. S\u00EC cus\u00EC, a regula currispondente h\u00E8 applicata. A mai\u00F2 spessu, a regula h\u00E8 simplice quant&\#39;\u00E8 &quot;una parolla pusitiva d\u00E0 un sentimentu pusitivu \u00E0 u testu&quot;, ma i reguli pi\u00F9 cumplessi s\u00F2 ancu inclusi di sicuru.</li><li> verificate se l&\#39;n-gramma h\u00E8 cuntenutu in a lista predeterminata di e parolle potenzialmente negative. A stessa logica s&\#39;applica</li></ul></li><li> cuntrolli finali \: rilevazione di i moderatori in a frase (&quot;ma&quot;, &quot;in ogni modu&quot;, &quot;ancu si&quot;, etc.). I valori pusitivi o negativi posti prima o dopu \u00E0 questi moderatori s\u00F2 tenuti o sguassati.</li><li> decisione finale dopu \u00E0 reguli cumplessi, basatu nantu \u00E0 i risultati di i passi prima.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F aprendu e parolle stop da u discorsu accademicu \u00E8 l&\#39;utilizanu
index.academic.citations=L&\#39;algoritmu per l&\#39;analisi di u sentimentu h\u00E8 statu <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">classificatu u megliu tr\u00E0 e soluzioni 24</a> . Quandu aduprate sta funzione, citate sta riferenza\:<br/> <i>Levallois, Clement. &quot;Umigon\: Sentiment analysis on Tweets based on terms list and heuristics&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Eliminate un annotatore
sidebar.suggestion_new_feature=Avete un suggerimentu per una nova funzione?
link_prediction.choose_gexf_or_read_below=Sceglite un schedariu gexf induve i novi ligami seranu previsti o leghje qu\u00EC sottu nantu \u00E0 a metodulugia
labelling.general.skip_previous=SALTA \u00E8 torna \u00E0 l&\#39;elementu precedente
delight.tool.description=Strumentu gratuitu per identific\u00E0 &quot;delight&quot; cum&\#39;\u00E8 un&\#39;emozione in testi da e social media inglese.
general.languages.german=Tedescu
labelling.report_categorization.description=Rapportu cumpletu nantu \u00E0 i risultati di un compitu di categurizazione
back.import.reading_sheet=\uD83D\uDCC3 lettura di un fogliu di calculu
import_data.option1.for_Excel_files=per i schedari Excel, ogni articulu deve esse in una colonna\:
labelling_task_definition_bws.or_make_public=Oppure, verificate sta casella per rende u vostru compitu &quot;publicu&quot;\: gener\u00E0 un url, <strong>qualcunu c\u00F9 u ligame puder\u00E0 f\u00E0 annotazioni</strong> .
general.message.see_more_details=pi\u00F9 dettagli\:
umigon.results.tagline=Analisi di i sentimenti per i social media\: risultati
network_converter.option2=Opzione 2\: cunvertisce un schedariu json VOSviewer in un schedariu Gephi (formatu .gexf)
network_converter.option1=Opzione 1\: cunvertisce un schedariu Gephi gexf in un file json VOSviewer [\u00E8 opzionalmente, sparte u schedariu immediatamente cum&\#39;\u00E8 una visualizazione web]
link_prediction.warning_size=\uD83D\uDEA8 A reta deve esse fatta di 1000 nodi o menu - altrimenti i calculi saranu assai lenti. Vede qu\u00EC sottu per i dettagli.
organic.title=\uD83D\uDCE2 Ascolta organica di a voce di u cliente\: strumentu gratuitu \u00E8 in linea.
index.button.topics=\uD83D\uDD26 truvate temi chjave in i vostri testi
organic.general.soundspromoted=voce corporativa / sponsorizzata
general.message.switch_to_desktop=Per piac\u00E8 cambi\u00E0 \u00E0 un navigatore in un computer desktop.
general.nouns.no_delight=senza piac\u00E8
labelling_task_definition_bws.block_size.details=L&\#39;annotatori paragunanu l&\#39;articuli riuniti in picculi gruppi. Quantu articuli deve esse in un gruppu? (in un &quot;bloccu&quot;)?<br/><br/> <strong>A dimensione standard, standard, di un bloccu h\u00E8 4\: un annotatore paragun\u00E0 4 elementi \u00E0 u tempu.</strong>
highlighter.tool.explanation1=<p>L&\#39;effetti di culore s\u00F2 u risultatu d&\#39;aghjunghje una tag html\: &lt;span&gt; \u00E8 u stilu css in questu.</p><br/><br/><p> I culori usati per mette in risaltu ponu esse persunalizati\: culore di u testu \u00E8 culore di fondu (vede sottu).</p>
labelling_task_definition_categorization.which_categories_question=L&\#39;annotatori categuriz\u00E0 l&\#39;articuli. Ch\u00EC s\u00F2 e categurie ch\u00EC duveranu sceglie?
general.message.wait_long_operation=\u23F3 Questa operazione p\u00F2 pigli\u00E0 qualch\u00EC tempu. Per piac\u00E8 aspettate.
labelling_task_definition_bws.if_too_many_tasks=(se stu valore h\u00E8 troppu altu - troppu travagliu per annotatore\! - Cambia i par\u00E0metri sopra. O caricate una lista pi\u00F9 chjuca di elementi...)
general.message.text_in_bulk_pdf_only=Selezziun\u00E0 i schedari pdf
general.message.check_spam=per piac\u00E8 verificate u cartulare di spam
import_data.bulk.title=Import\u00E0 i vostri dati cum&\#39;\u00E8 testu chjaru
back.import.twitter_credentials_not\ found=\uD83E\uDD9F I credenziali per Twitter \u00F9n s\u00F2 micca stati truvati
general.message.providing_own_stopwords.details3=Selezziunate sta casella se accettate ch\u00EC sti stopwords ponu esse spartuti \u00E8 riutilizati per migliur\u00E0 l&\#39;app per tutti \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Selezziunate sta casella se sta lista deve rimpiazz\u00E0 (piuttostu ch\u00E8 aghjunghje) a lista di stopword predeterminata.
general.message.providing_own_stopwords.details1=Caricate una lista di stopwords. Deve esse un schedariu .txt c\u00F9 una parolla per linea.
organic.general.tone_of_voice=tonu di voce
index.testsentimentanalysisuk=analisi di sentimentu nantu \u00E0 u testu inglese
general.message.remove_science_stopwords=Eliminate i stopwords &quot;scienza&quot;.
general.verbs.confirm=cunfirm\u00E0
labelling.item_eval.categorization.title=Etichettate di categuria - valutazione di l&\#39;articuli
index.calltochooseafunction=sceglie una funzione\:
cowo.tool.argument3.title=Cunsiglii \u00E8 trucchi per uttene insights da una reta semantica
topics.topics_extraction_tool.model_short_description.details=A funzione identifica coppie di termini in ogni linea di u testu. Queste coppie s\u00F2 chjamate cooccurrences. Aggregating all pairs of terms, una reta di termini h\u00E8 custruitu. A reta h\u00E8 tagliata in subregioni, \u00E8 ogni subregione currisponde \u00E0 un tema.
labelling.annotators_management.delete_annotator_select=Selezziunate un annotatore per sguass\u00E0 (solu per questu dataset)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Strumentu d&\#39;analisi di sentimentu gratuitu per e social media in inglese \u00E8 francese
cowo.tool.argument3.details=<p><strong>Struttura \u00E8 furmatu di u testu</strong> \: a reta h\u00E8 creata da detect\u00E0 coppie di termini ch\u00EC appariscenu nantu \u00E0 a stessa linea di testu. Allora duvete esse attenti \u00E0 cumu si sparte u vostru testu. Ideale, deve esse fattu di paragrafi relativamente brevi, ognunu nantu \u00E0 una linea. S\u00E8 vo aduprate un schedariu Excel, ogni par\u00E0grafu o bloccu significativu di testu deve apparisce in una fila diversa.<br/><br/> <strong>Pre-processamentu di u testu</strong> \: \u00F9n ci h\u00E8 bisognu di pre-process\u00E0 o di pulisce u vostru testu prima di utiliz\u00E0 sta funzione.<br/><br/> <strong>Esplora u graficu</strong> \: ricumandemu dui software di qualit\u00E0 prufessiunale gratuiti per l&\#39;esplorazione di a reta semantica prodotta da a funzione. <a href\="https\://gephi.org" target\="_blank">Gephi</a> furnisce e migliori funzioni per filtr\u00E0, culurite, ridimension\u00E0 \u00E8 eseguite statistiche grafiche descrittive nantu \u00E0 a vostra reta (cum&\#39;\u00E8 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">a centralit\u00E0</a> di l&\#39;interness). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> furnisce e visualizazioni ch\u00EC s\u00F2 i pi\u00F9 puliti \u00E8 pi\u00F9 faciuli da interpret\u00E0 per e rete semantiche. VOSviewer h\u00E8 sviluppatu c\u00F9 scientometria cum&\#39;\u00E8 primu casu d&\#39;usu, ma h\u00E8 utile per ogni tipu di rete semantica.</p>
back.import.term_text_different_columns=\uD83D\uDE15 i termini \u00E8 i testi duveranu esse in diverse colonne
network_converter.click_to_convert=Av\u00E0, cliccate nant&\#39;\u00E0 u buttone sottu \u00E0 cunvertisce lu.
support.tagline=Qualchese prublema o suggerimentu? Cuntattate\!
network_converter.howto=\u00D9n s\u00F2 micca sicuru di cumu uttene un schedariu gexf da Gephi? Visita stu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorialu detallatu nantu \u00E0 cumu and\u00E0 da Gephi \u00E0 una visualizazione web c\u00F9 VOSviewer</a> .
organic.general.model_long_description=<p>I principii seguiti da l&\#39;uttellu s\u00F2 simili \u00E0 <a href\="../umigon/sentiment_analysis_tool.html">a funzione per l&\#39;analisi di sentimenti</a> , eccettu per e regule da esse applicate. U strumentu seguita sti passi\:</p><ol><li> verificate a durata di u testu\: s&\#39;ellu h\u00E8 solu un paru di parolle cortu, \u00F9n ser\u00E0 micca classificatu</li><li> eliminazione di urls, rimozione di cuntenutu in quotes, normalizazione di l&\#39;apostrofi</li><li> duie versioni di u testu s\u00F2 stabilite\: una induve tutti l&\#39;accenti \u00E8 i caratteri spiciali s\u00F2 sguassati, \u00E8 una induve s\u00F2 ritenuti. Tutti i seguenti passi s&\#39;applicanu \u00E0 e duie versioni di u testu.</li><li> verificate l&\#39; <strong>emojis, l&\#39;emoticons \u00E8 l&\#39;onomatopea</strong> . \u00D9n preprocessate u vostru testu per sguassate, furniscenu informazioni utili nantu \u00E0 u sentimentu\!</li><li> verificate l&\#39;hashtags, s&\#39;ellu ci h\u00E8</li><li> descomposizione di u testu in n-grammi finu \u00E0 quattru grammi</li><li> per ogni n-gramma\:<ul><li> saltate s&\#39;ellu appartene \u00E0 una lista predeterminata di stop words</li><li> verificate i caratteri ripetuti \u00E8 sguassate cum&\#39;\u00E8 necessariu ( <code>yeeeahhh\!</code> diventa <code>yeah\!</code> )</li><li> verificate se u n-gramma h\u00E8 cuntenutu in a lista predeterminata di vocabulariu / espressioni / stile ch\u00EC signala &quot;discorsu corporativu&quot;. S\u00EC cus\u00EC, a regula currispondente h\u00E8 applicata.</li></ul></li><li> decisione finale, basatu nantu \u00E0 i risultati di i passi precedente.</li></ol>
back.labelling.all_annotators_provisioned=Tutti l&\#39;annotatori eranu digi\u00E0 furniti per questa attivit\u00E0. Investighemu.
cowo.tool.argument4.title=Quandu u vostru testu h\u00E8 strutturatu, c\u00F9 listi di elementi
index.datapolicy.dataannotationfunction=In quantu \u00E0 a funzione &quot;annotazione di dati&quot;
labelling_task_definition_bws.results_total.details=<p>U numeru di blocchi da annot\u00E0 (o &quot;gruppi di elementi per paragun\u00E0&quot;) dipende direttamente da i 3 par\u00E0metri ch\u00EC avete stabilitu sopra\:</p><ul><li> u numeru di elementi per esse annotati (fissatu, dipende da u numeru di elementi in u schedariu ch\u00EC avete caricatu</li><li> u numeru di articuli da paragun\u00E0 inseme, o &\#39;taglia di un bloccu&\#39;</li><li> u numeru di volte ch\u00EC un articulu deve esse annotatu</li></ul><br/> <strong>Inseme, sti par\u00E0metri portanu \u00E0 stu numeru tutale di attivit\u00E0 di annotazione (o &\#39;blocchi&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>Questa funzione h\u00E8 una applicazione diretta di u plugin Gephi da <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u00E8 Saskia Sch\u00FCler, supervisatu da Michael Henninger \u00E0 FHNW</a> .</p><br/><p> U so codice h\u00E8 visibile <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">nantu \u00E0 Github</a> .</p><br/><p> A predizione h\u00E8 basata nantu \u00E0 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">l&\#39;attaccamentu preferenziale</a> . H\u00E8 limitatu \u00E0 e reti undirected, unweighted. U ragiunamentu h\u00E8 simplice\: u ligame pi\u00F9 prubabile per esse creatu h\u00E8 quellu tr\u00E0 dui nodi ch\u00EC anu u pi\u00F9 vicini, ma \u00F9n anu micca ancu una cunnessione.</p><br/><p> Cumu interpret\u00E0 sta predizione di ligame? L&\#39;absenza di un ligame p\u00F2 signific\u00E0 ch\u00EC\:<br/><ol><li> \u00D9n ci h\u00E8 micca potenziale per questu ligame (\u00F9n h\u00E8 micca &quot;rilevante&quot; per i nodi ch\u00EC seranu implicati)</li><li> Ci h\u00E8 un putenziale per stu ligame per esse creatu, \u00E8 questu potenziale \u00F9n h\u00E8 micca attualizatu ancu</li><li> Ci h\u00E8 un potenziale per u ligame, ma i dui nodi sceglienu micca di realiz\u00E0 u ligame</li></ol><br/> Questu significa ch\u00EC &quot;predizione&quot; un ligame p\u00F2 indirizz\u00E0 unu di sti tr\u00E8 casi.<br/><br/> A ricerca nantu \u00E0 a predizione di ligami h\u00E8 fascinante. Cuntattateci se vulete implement\u00E0 un novu metudu di predizione di ligami in nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Cumu definisce u numeru di temi da truv\u00E0? H\u00E8 una bona cosa ?
labelling.annotators_management.email_new=E-mail di u novu annotatore (deve esse precisu postu ch\u00EC riceveranu una password)
pdfmatcher.results.tagline=Match termini di interessu in i schedari pdf - risultati
link_prediction.success=\uD83D\uDE9A e previsioni s\u00F2 in\! Pudete vede a lista di ligami previsti qu\u00EC sottu. Un schedariu gexf h\u00E8 statu telecaricatu, include i ligami previsti nantu \u00E0 a reta originale.
general.nouns.items=articuli
labelling_task_definition.nb_annotators=Numero di annotatori\:
labelling.annotators_management.reminder=Ricordu\: l&\#39;annotatori da esse creati o sguassati nantu \u00E0 sta pagina s\u00F2 ligati \u00E0 questu dataset\:
general.message.reading_csv_file=\uD83D\uDC53 Lettura di u schedariu csv
import_data.general.preview_your_tweets=Preview di i risultati di a ricerca in Twitter
general.nouns.categories=categurie
labelling.item_eval.categorization.description=A pagina induve l&\#39;annotazione h\u00E8 effettivamente realizata, per i travaglii cunsistenti in categuriz\u00E0 l&\#39;articuli
network_converter.convert_to_gephi=Cunvertite \u00E0 Gephi (cre\u00E0 un schedariu gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Strumentu gratuitu per cre\u00E0 rete da co-occurrence o liste
back.import.two_columns_needed=\uD83D\uDE15 Si deve selezziun\u00E0 duie culonne diverse\: una per i termini, l&\#39;altra per i testi
back.import.files_uploaded=i schedari caricati
cowo.tool.tagline=\uD83D\uDD78\uFE0F Strumentu gratuitu per trasfurm\u00E0 i vostri testi in grafici semantici
highlighter.tool.description=Strumentu in linea 100% gratuitu per mette in risaltu un termu in un testu c\u00F9 stile css. Nisuna registrazione necessaria. Importa u vostru testu in csv o Excel.
import_data.general.select_two_columns_below=Selezziunate duie colonne (sottu)
organic.general.argument1.details=L&\#39;uttellu h\u00E8 programatu c\u00F9 Java ch\u00EC e prestazioni s\u00F2 simili ancu, o megliu c\u00E0 <strong>Python</strong> . \u00D9n s&\#39;appoghja micca nantu \u00E0 l&\#39;etichettatura di <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">parte di u discorsu (tagging POS)</a> , ch\u00EC a rende ancu pi\u00F9 veloce. L&\#39;informatica parallela h\u00E8 aduprata in subfunzioni \u00E8 una grande cura h\u00E8 stata data \u00E0 u rendiment.
labelling.annotators_management.tagline=\u270D\uFE0F Gestione di l&\#39;annotatori
who.tagline=Bonghjornu\! S\u00F2 Cl\u00E9ment Levallois
cowo.tool.argument2.details=A funzione piglia un par\u00E0metru (quale h\u00E8 a lingua di u testu?) \u00E8 corre cun un clic\:
back.categorizationbean.categories_are_saved=categurie s\u00F2 salvate
labelling_role.login_succcessful_pick_a_task=Login successu\! Sceglite un compitu in u men\u00F9 a tendina sottu
network_converter.creating_a_bridge.details_second_part=<p>Ci\u00F2 ch\u00EC rende e cose impraticabili h\u00E8 ch\u00EC micca tutti i software di rete viz accettanu tutti i formati. In particulare\:<ul><li> Gephi p\u00F2 impurt\u00E0 \u00E8 esport\u00E0 i fugliali gexf, ma \u00F9n ricunnosce micca i schedarii di rete VOSviewer json</li><li> VOSviewer p\u00F2 impurt\u00E0 \u00E8 esport\u00E0 i fugliali Json di VOSviewer, ma \u00F9n ricunnosce micca i fugliali gexf</li></ul></p><p> U cunvertitore tr\u00E0 i fugliali gexf \u00E8 VOSviewer json offerti in questa pagina h\u00E8 un ponte ch\u00EC spergu ch\u00EC ser\u00E0 trovu utile da l&\#39;utilizatori di i dui software.</p>
general.message.are_not_connected=\u00F9n s\u00F2 micca cunnessi
labelling.report_categorization.tagline=Attivit\u00E0 di categurizazione\: rapportu cumpletu nantu \u00E0 i risultati
labelling_role.for_annotators=per l&\#39;annotatori
acknowledgements.argument2.title=Umigon - strumentu di analisi di sentimentu per e social media\: grazia \u00E0 i numerosi rapporti di l&\#39;utilizatori nantu \u00E0 e classificazioni sbagliate. Grazie \u00E0 Gilles Maltais per a so cuntribuzione \u00E0 u vucabulariu Quebec.
import_data.option2.confirm_this_column_is_source=sta colonna h\u00E8 a fonte, \u00E8 a culonna (s) \u00E0 a diritta s\u00F2 u destinazione (s). Cliccate nant&\#39;\u00E0 &\#39;s\u00EC&\#39; \u00E0 lanciari l &\#39;analisi.
topics.topics_extraction_tool.argument3.title=Cunsiglii \u00E8 trucchi per risultati efficaci in a rilevazione di u tema
labelling_task_definition_bws.nb_blocks=Numero di blocchi da annot\u00E0
general.message.reportsent=rapportu h\u00E8 mandatu
support.phonecall.title=Chjama telefonica
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F Finite coppie di computing. Eliminazione di quelli menu frequenti
general.message.almost_done=\u23F3 quasi finitu
labelling_task_definition_bws.instructions.part2=<p><strong>Questa struzzione ser\u00E0 visualizata \u00E0 l&\#39;annotatori\:</strong></p><br/><p> &quot;A persona ch\u00EC t&\#39;h\u00E0 invitatu \u00E0 esse un annotatore per questu compitu deve av\u00E8 comunicatu quale nozione ch\u00EC valutate qu\u00EC. <strong>U vostru rolu h\u00E8 di sceglie l&\#39;articuli 2 in a lista\:</strong> l&\#39;articulu ch\u00EC si adatta megliu \u00E0 sta nozione, \u00E8 l&\#39;articulu ch\u00EC si adatta \u00E0 sta nozione u minimu.</p><br/><p> &quot;Per sceglie u megliu articulu, <strong>trascinate u megliu articulu</strong> c\u00F9 u mouse (o toccu u screnu in u telefuninu) \u00E0 a cima di a lista. <strong>Trascinate</strong> u peghju articulu \u00E0 u fondu di a lista.</p>
topics.topics_extraction_tool.argument1.details=Questa funzione identifica automaticamente i temi chjave in un testu, una operazione chjamata <strong>estrazione</strong> di <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">tema o modellazione di tema</a></strong> . Analizeghja u testu linea per linea \u00E8 determina gruppi di parolle \u00E8 espressioni ch\u00EC tendenu \u00E0 <strong>raggrupparsi</strong> , furmendu temi.<br/> Funziona nantu \u00E0 testi scritti in una grande variet\u00E0 di lingue (cumprese testi in alfabetu non latinu). A funzione segue i principii di l&\#39;apprendimentu senza supervisione, ch\u00EC h\u00E8 un tipu d&\#39; <strong>apprendimentu machine</strong> .<br/><br/> Se aduprate sta funzione in un cuntestu accademicu (ricerca o studii), duvete riferite in a vostra bibliografia\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Campi d&\#39;Apertura\: Una Cuntribuzione Metodulugica \u00E0 l&\#39;Identificazione di Attori Eterogenei in Ordini Relazionali Illimitati. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>L&\#39;annotatori seranu dumandati \u00E0 sceglie l&\#39;opzioni megliu \u00E8 peghju tr\u00E0 una quantit\u00E0 di elementi presentati simultaneamente.</p><p> Utilizemu un effettu drag and drop\: l&\#39;annotatore sceglier\u00E0 a megliu opzione <strong>usendu u mouse \u00E8 movendulu in cima</strong> , \u00E8 movendu a peor opzione in fondu, cus\u00EC\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Basta \u00E0 rimpiazz\u00E0 &quot; <span style\="color\:red">en</span> &quot; da &quot; <span style\="color\:red">fr</span> &quot; in l&\#39;url se u vostru testu h\u00E8 in francese. U vostru feedback h\u00E8 benvenutu\!
delight.tool.title=Identific\u00E0 l&\#39;emozione &quot;delight&quot; in testi, gratuiti \u00E8 in linea. Mining d&\#39;opinioni per i non codificatori.
gaze.network_builder.apply_pmi_correction=Applica una <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">correzione Pointwise Mutual Correction (PMI)</a> \u00E0 e cunnessione di a reta.
import_data.general.choose_pdf=Sceglie i schedari pdf
general_message.empty_network_no_connection=\uD83D\uDE14 a reta \u00F9n h\u00E0 micca cunnessione
general.languages.french=Francese
umigon.general.positivesentiment=sentimentu pusitivu
labelling_task_definition_bws.nb_items=Numero di articuli
who.argument2.details=Aghju dedicatu una pagina \u00E0 sta quistione, <a href\="why.html">seguitate u ligame \!</a>
import_data.option2.description=Alcune funzioni ragiunate nantu \u00E0 un inseme di dati di input ch\u00EC comprende entit\u00E0 &quot;fonte&quot; \u00E8 entit\u00E0 &quot;destinazione&quot;. Sta pagina permette di sta impurtazione
topics.topics_extraction_tool.argument2.title=Innovative\: cuntrolla quantu &quot;grande&quot; o &quot;micro&quot; seranu i temi
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Strumentu gratuitu per mette in risaltu una parolla in un testu - scaricate i risultati
back.labelling_description_needed=per piac\u00E8 inserite una descrizzione per questu set di dati
index.tagline=scopre i vostri dati \u00E0 un clic
network_converter.customize_legend.title=Opcional\: aghjunghje legends \u00E0 l&\#39;elementi di a vostra reta.
umigon.sentiment_analysis_tool.model_short_description.details=A funzione esamina ogni termu di u testu \u00E8 applic\u00E0 una seria di regule per determin\u00E0 l&\#39;effettu nantu \u00E0 u sentimentu. Cunsidereghja ancu sistematicamente <strong>emojis</strong> , punctuation , <strong>hashtags</strong> , variazioni in ortografia, parolle capitalizzate ... per determin\u00E0 u sentimentu.
general.message.language_of_text_to_analyze=Sceglite quale h\u00E8 a lingua di u testu\:
index.testorganic.analysisforFR=Analisi di u testu francese
link_prediction.how_to_interpret.question=Cumu interpret\u00E0 stu valore di prediczione?
labelling_task_definition_bws.complete_list_reference=Lista cumpleta di parametri per u compitu, per riferimentu.
labelling_task_management.manage_annotators.button=Andate \u00E0 gestisce l&\#39;annotatori
labelling_role.description=Attivit\u00E0 di etichettatura di dati gratuiti ch\u00EC funzionanu in linea \u00E8 in i dispositi mobili. Free \u00E8 rispettu di i vostri dati.
labelling.annotators_management.max_annotators_this_task=U compitu per questu set di dati h\u00E8 statu cunfiguratu per questu numeru massimu di annotatori\:
index.ordosometestshere=o fate qualchi teste direttamente qu\u00EC\:
general.message.your_description_here=a vostra descrizzione qu\u00EC
cowo.tool.argument1.title=Reti semantiche - trasforma i vostri testi in grafici
general.nouns.success=successu
import_data.two_columns.description=Sta pagina permette di selezziun\u00E0 un schedariu, caricallu \u00E8 dopu selezziunate e duie culonne induve si trovanu i dati di interessu
general.message.upload_your_data=Caricate i vostri dati
index.button.gaze=\uD83D\uDD27 crea rete da listi
index.button.organic=\uD83D\uDCE2 rileva u cuntenutu prumuvutu
labelling_task_management.title=Compiti di annotazione - gestione di u travagliu
general.message.the_product_of=U pruduttu di
organic.description=Strumentu in linea 100% gratuitu per identific\u00E0 u cuntenutu organicu in Twitter, Instagram \u00E8 e social media. Detect\u00E0 i cumenti promossi \uD83D\uDCE2 vs spontanei \uD83C\uDF3F nantu \u00E0 e social media.
general.nouns.page=pagina
labelling.annotators_management.title=Labelling task - gestione di l&\#39;annotatori
index.button.labelling=\u270D\uFE0F Strumentu per l&\#39;annotazione di dati
topics.topics_extraction_tool.argument1.title=Estrazione di temi - automatiz\u00E0 l&\#39;analisi di temi chjave in i vostri testi
labelling_task_general.instructions_for_annotators.title=Istruzzioni per l&\#39;annotatori
