#Thu Jul 21 17:25:45 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432
organic.general.soundsorganic=\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439/\u043F\u043E\u0434\u043B\u0438\u043D\u043D\u044B\u0439 \u0433\u043E\u043B\u043E\u0441
index.togettheresults=\u0432\u044B \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
labelling.item_eval.categorization.annotate_injunction=\u0410\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\! \u041A \u043A\u0430\u043A\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438(\u044F\u043C) \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u044D\u0442\u043E\u0442 \u0442\u043E\u0432\u0430\u0440? \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u0443 \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 (\u0438\u043B\u0438 \u043D\u0438 \u043E\u0434\u043D\u043E\u0439\!)
gaze.network_builder.go_with_option=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442
general.message.cleaning_key_terms=\uD83D\uDEC1 \u043E\u0447\u0438\u0441\u0442\u043A\u0430 \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0445 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0438 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0439...
pdfmatcher.pdfmatcher.tagline=\u0414\u043B\u044F \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043D\u0435\u0442 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C.
general.nouns.file=\u0444\u0430\u0439\u043B
general.verbs.save=\u0441\u043F\u0430\u0441\u0442\u0438
who.title=\u041A\u0442\u043E \u0441\u0442\u043E\u0438\u0442 \u0437\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C\u0438 nocode?
general.message.text_in_bulk=\u041E\u0431\u044B\u0447\u043D\u044B\u0439 \u0442\u0435\u043A\u0441\u0442 (\u0444\u0430\u0439\u043B\u044B txt \u0438\u043B\u0438 pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E \u041E\u0448\u0438\u0431\u043A\u0430\: \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0442\u0432\u0438\u0442\u044B
general.message.visualize_with_vosviewer=\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E VOSviewer
index.academic.title=\u041D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043E \u0438\u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439
general.message.finished_reading_data=\u2B50 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B \u0447\u0442\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
network_converter.convert_to_vosviewer=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432 \u0444\u0430\u0439\u043B VOSviewer json
general.nouns.topics=\u0442\u0435\u043C\u044B
import_data.twitter.launch_the_search=\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u043E\u0438\u0441\u043A
general.nouns.status=\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u0435\u043B
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u2014 \u044D\u0442\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0435 \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0438 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0435\u0442\u0435\u0439 \u0441 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u044B\u043C\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C\u0438 \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0438\u0438</a> (\u043A\u043E\u0442\u043E\u0440\u0430\u044F, \u0432\u043A\u0440\u0430\u0442\u0446\u0435, \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0432 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u0438 \u0438 \u043E\u0446\u0435\u043D\u043A\u0435 \u043D\u0430\u0443\u0447\u043D\u043E\u0439 \u0434\u0435\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438).</p><p> \u041B\u0435\u0442\u043E\u043C 2021 \u0433\u043E\u0434\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0438 VOSviewer \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B\u0438 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D\u043B\u0430\u0439\u043D-\u0432\u0435\u0440\u0441\u0438\u044E</a> , \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u043E\u0431\u043D\u043E \u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u043D\u0430 \u043D\u0435\u0439 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043C\u0438.</p><p> \u041F\u043E\u043B\u0435\u0437\u043D\u044B\u0435 \u0441\u0441\u044B\u043B\u043A\u0438\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u041D\u0430\u0447\u0430\u043B\u043E \u0440\u0430\u0431\u043E\u0442\u044B \u0441 VOSviewer</a> , \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u043D\u0430\u0431\u043E\u0440 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432.</p>
organic.details=\u042D\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442 \u0432\u0430\u0448\u0438 \u0442\u0435\u043A\u0441\u0442\u044B \u043F\u043E \u0434\u0432\u0443\u043C \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043C\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0438\u0447\u043D\u044B\u0439</strong> \: \u043A\u043E\u0433\u0434\u0430 \u0442\u0435\u043A\u0441\u0442 \u043D\u0430\u043F\u0438\u0441\u0430\u043D \u0432 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C, \u043B\u0438\u0447\u043D\u043E\u043C, \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u043E\u043C \u0441\u0442\u0438\u043B\u0435.</li><li> <strong>\u0440\u0430\u0441\u043A\u0440\u0443\u0447\u0435\u043D\u043D\u044B\u0439</strong> \: \u043A\u043E\u0433\u0434\u0430 \u0442\u0435\u043A\u0441\u0442 \u043D\u0430\u043F\u0438\u0441\u0430\u043D \u0432 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u043C, \u0441\u043F\u043E\u043D\u0441\u0438\u0440\u0443\u0435\u043C\u043E\u043C, \u0438\u0441\u043A\u0443\u0441\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C \u0441\u0442\u0438\u043B\u0435.</li></ul> \u041B\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0432 <strong>\u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u044F\u0445</strong> , \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u0442\u0432\u0438\u0442\u044B \u0434\u043B\u044F Twitter, \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438 \u043A \u043F\u043E\u0441\u0442\u0430\u043C \u0432 Instagram \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043E\u0447\u0435\u043D\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0435 \u0442\u0435\u043A\u0441\u0442\u044B \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0430\u0445.<br/> \u042D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u0432 2020 \u0433\u043E\u0434\u0443, \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u043C \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u041E\u0442\u043F\u0440\u0430\u0432\u043A\u0430 \u0441\u043F\u0438\u0441\u043A\u0430 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0443 - \u0441\u043A\u043E\u0440\u043E \u0438\u043D\u0442\u0435\u0433\u0440\u0438\u0440\u0443\u0435\u043C, \u0441\u043F\u0430\u0441\u0438\u0431\u043E\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u042D\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439</a></strong> , \u0442\u0430\u043A\u0436\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437\u043E\u043C \u043C\u043D\u0435\u043D\u0438\u0439. \u041E\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u0442\u0435\u043A\u0441\u0442 \u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u043C, \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0438\u043B\u0438 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C.<br/> \u041B\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0432 <strong>\u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u044F\u0445</strong> , \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u0442\u0432\u0438\u0442\u044B \u0434\u043B\u044F Twitter, \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438 \u043A \u043F\u043E\u0441\u0442\u0430\u043C \u0432 Instagram \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043E\u0447\u0435\u043D\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0435 \u0442\u0435\u043A\u0441\u0442\u044B \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0438\u043B\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0430\u0445. \u041F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 23 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u0430\u043C\u0438 \u044D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u043E\u043A\u0430\u0437\u0430\u043B\u0441\u044F \u043B\u0443\u0447\u0448\u0438\u043C <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u043C \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u0432 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u044F\u0445</a> .<br/> \u0421\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u0432 2012 \u0433\u043E\u0434\u0443, \u044D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u043C \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438.<br/><br/> \u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u044D\u0442\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044E \u0432 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 (\u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F), \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0435\u0435 \u0432 \u0441\u0432\u043E\u0435\u0439 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u0438\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0430\u043D. \u00ABUmigon\: \u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u0432 \u0442\u0432\u0438\u0442\u0430\u0445 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u0441\u043F\u0438\u0441\u043A\u043E\u0432 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0438 \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0438\u00BB. \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B 7-\u0433\u043E \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u0430 \u043F\u043E \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043E\u0446\u0435\u043D\u043A\u0435 (SemEval), 2013 \u0433., \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u0430</strong> . \u0418\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0442\u0435\u043C\u044B \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043F\u0443\u0442\u0435\u043C \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438 \u0442\u043E\u0439 \u0436\u0435 \u0441\u0442\u0440\u043E\u043A\u0435 \u0442\u0435\u043A\u0441\u0442\u0430. \u0422\u0430\u043A \u0447\u0442\u043E \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u044B \u0441 \u0442\u0435\u043C, \u043A\u0430\u043A \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u043E\u0442\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u043E\u0432\u0430\u043D. \u0412 \u0438\u0434\u0435\u0430\u043B\u0435 \u043E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0445 \u0430\u0431\u0437\u0430\u0446\u0435\u0432, \u043A\u0430\u0436\u0434\u044B\u0439 \u043D\u0430 \u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u0444\u0430\u0439\u043B Excel, \u043A\u0430\u0436\u0434\u044B\u0439 \u0430\u0431\u0437\u0430\u0446 \u0438\u043B\u0438 \u0437\u043D\u0430\u0447\u0438\u043C\u044B\u0439 \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442\u0430 \u0434\u043E\u043B\u0436\u0435\u043D \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C\u0441\u044F \u0432 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435.<br/><br/> <strong>\u041E\u0431\u044A\u0435\u043C \u0442\u0435\u043A\u0441\u0442\u0430</strong> \: \u0442\u0435\u043C\u044B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u0443\u0442\u0435\u043C \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u0447\u0430\u0441\u0442\u043E\u0442\u044B\: \u043A\u0430\u043A\u0430\u044F \u043F\u0430\u0440\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u0435\u0442\u0441\u044F \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043E? \u0427\u0442\u043E\u0431\u044B \u044D\u0442\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u043B\u043E, \u0442\u0435\u043A\u0441\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0434\u043B\u0438\u043D\u043D\u044B\u043C, \u0447\u0442\u043E\u0431\u044B \u044D\u0442\u0438 \u043F\u043E\u0434\u0441\u0447\u0435\u0442\u044B \u0438\u043C\u0435\u043B\u0438 \u0441\u043C\u044B\u0441\u043B. \u0427\u0435\u043C \u0434\u043B\u0438\u043D\u043D\u0435\u0435 \u0442\u0435\u043A\u0441\u0442, \u0442\u0435\u043C \u043B\u0443\u0447\u0448\u0435. \u0422\u0435\u043A\u0441\u0442\u044B \u043E\u0431\u044A\u0435\u043C\u043E\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 5000 \u0441\u043B\u043E\u0432 \u043A\u0430\u0436\u0443\u0442\u0441\u044F \u0445\u043E\u0440\u043E\u0448\u0438\u043C \u043D\u0430\u0447\u0430\u043B\u043E\u043C.</p>
index.datapolicy.dataannotationfunction.details=\u0410\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u0435\u0442\u0441\u044F \u0432 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u0441\u043F\u0438\u0441\u043A\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438. \u042D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442\u0441\u044F \u0441\u043F\u0438\u0441\u043E\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432, \u0438\u0445 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0435 \u043F\u0438\u0441\u044C\u043C\u0430 \u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043D\u0438 \u0434\u0435\u043B\u0430\u044E\u0442.<br/> \u0414\u0438\u0437\u0430\u0439\u043D\u0435\u0440 \u0437\u0430\u0434\u0430\u0447\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445. \u041E\u043D\u0438 \u0442\u0430\u043A\u0436\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F.<br/> \u0414\u0430\u043D\u043D\u044B\u0435 (\u0441\u043F\u0438\u0441\u043E\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0441\u043F\u0438\u0441\u043A\u0430, \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u0430 \u0437\u0430\u0434\u0430\u0447\u0438, \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0435 \u043F\u0438\u0441\u044C\u043C\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432 \u0438 \u0438\u0445 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0439) \u0445\u0440\u0430\u043D\u044F\u0442\u0441\u044F \u043D\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u043E\u0439 \u0441\u0435\u0440\u0432\u0435\u0440\u043D\u043E\u0439 \u0431\u0430\u0437\u0435 \u0432 \u0415\u0421. \u041E\u043D \u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u0435\u0442\u0441\u044F \u0438 \u043D\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0434\u043B\u044F \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0446\u0435\u043B\u0435\u0439.<br/> \u0414\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0432 \u043B\u044E\u0431\u043E\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u043E\u043C \u0437\u0430\u0434\u0430\u0447\u0438.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u043F\u0430\u0440\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0432 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435 \u0442\u0435\u043A\u0441\u0442\u0430. \u042D\u0442\u0438 \u043F\u0430\u0440\u044B \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F\u043C\u0438. \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u044F \u0432\u0441\u0435 \u043F\u0430\u0440\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0438 \u0432\u044B\u0431\u0438\u0440\u0430\u044F \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0435\u0441\u044F, \u0441\u0442\u0440\u043E\u0438\u0442\u0441\u044F \u0441\u0435\u0442\u044C \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043B\u044E\u0431\u044B\u0435 \u0434\u0432\u0430 \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0441\u0432\u044F\u0437\u0430\u043D\u044B, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0432\u043C\u0435\u0441\u0442\u0435.
acknowledgements.tagline=\u0421\u043F\u0430\u0441\u0438\u0431\u043E\!
import_data.general.choose_txt_or_pdf=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B\u044B .txt \u0438\u043B\u0438 pdf
network_converter.creating_a_bridge.details_first_part=<p>\u0421\u0435\u0442\u0435\u0432\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u0444\u043E\u0440\u043C\u0430\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C\u0438 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F\u043C\u0438\: GraphML, DL \u0438\u043B\u0438 Pajek Net \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C\u0438 \u0438\u0437 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445. \u042D\u0442\u0430 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u043E\u0432 \u0441\u0435\u0442\u0435\u0432\u044B\u0445 \u0444\u0430\u0439\u043B\u043E\u0432</a> \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u043F\u043E\u043B\u0435\u0437\u043D\u043E\u0435 (\u0445\u043E\u0442\u044F \u0438 \u043D\u0435\u043F\u043E\u043B\u043D\u043E\u0435) \u0440\u0435\u0437\u044E\u043C\u0435\:</p>
header.menu.whodevelopsit=\u041A\u0442\u043E \u0435\u0433\u043E \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u0442?
gaze.network_builder.use_it_directly=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0435\u0433\u043E \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E, \u0432\u044B\u0431\u0440\u0430\u0432 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\:
labelling_task_definition_categorization.description=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0434\u043B\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0432\u0441\u0435\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0437\u0430\u0434\u0430\u0447\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438
labelling_role.go_annotate=\u0418\u0434\u0438 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u0443\u0439\! \u270D
general.small_words.has=\u0438\u043C\u0435\u0435\u0442
general.verbs.compute=\u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u044C
labelling_task_general.check_box_when_free_comment_allowed=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 \u0444\u043B\u0430\u0436\u043E\u043A, \u0435\u0441\u043B\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B <u>\u043C\u043E\u0433\u0443\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0442\u044C \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0435 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438</u> \u043A \u0441\u0432\u043E\u0438\u043C \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043C.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u044F \u0432 \u0442\u0435\u043A\u0441\u0442\u0430\u0445, \u0434\u043B\u044F \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u0435\u0439 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435
cowo.tool.model_long_details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u044D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043E\u043F\u0438\u0441\u0430\u043D\u044B \u0432 \u044D\u0442\u043E\u0439 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u043F\u043E\u0441\u0432\u044F\u0449\u0435\u043D\u043D\u043E\u0439 \u043F\u043E\u0438\u0441\u043A\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432 \u0438 \u0442\u0435\u043C \u0432 Twitter</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u044D\u0442\u0430\u043F\u043E\u0432\:</p><ol><li> \u043E\u0447\u0438\u0441\u0442\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043A ASCII, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0443\u0440\u043B\u043E\u0432, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0437\u043D\u0430\u043A\u043E\u0432 \u043F\u0440\u0435\u043F\u0438\u043D\u0430\u043D\u0438\u044F.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0442\u0435\u043A\u0441\u0442\u0430 \u043F\u043E <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043C\u043C\u0430\u043C</a> \u0434\u043E \u0447\u0435\u0442\u044B\u0440\u0435\u0445-\u0433\u0440\u0430\u043C\u043C, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043C\u0435\u043D\u0435\u0435 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u044B\u0445 n-\u0433\u0440\u0430\u043C\u043C. \u042D\u0442\u043E\u0442 \u0448\u0430\u0433 \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u0435\u043D \u0442\u043E\u043C\u0443, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439</a> .</li><li> \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439</a> \: \u043A\u0430\u043A\u0438\u0435 \u043F\u0430\u0440\u044B n-\u0433\u0440\u0430\u043C\u043C \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u0432 \u043E\u0434\u043D\u0438\u0445 \u0438 \u0442\u0435\u0445 \u0436\u0435 \u0441\u0442\u0440\u043E\u043A\u0430\u0445 \u0442\u0435\u043A\u0441\u0442\u0430?</li><li> \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F n-\u0433\u0440\u0430\u043C\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u0442\u0438\: \u043E\u043D \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F n-\u0433\u0440\u0430\u043C\u043C. \u0414\u0432\u0435 n-\u0433\u0440\u0430\u043C\u043C\u044B \u0441\u0432\u044F\u0437\u0430\u043D\u044B, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u0432\u043C\u0435\u0441\u0442\u0435.</li><li> \u0441\u0438\u043B\u0430 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0439 \u0432 \u0441\u0435\u0442\u0438 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u044B, \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u043E\u0439 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0442\u043E\u0447\u0435\u0447\u043D\u043E\u0439 \u0432\u0437\u0430\u0438\u043C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 \u0427\u0442\u0435\u043D\u0438\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B Excel
general.message.min_word_length=\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u043B\u0438\u043D\u0430 \u0441\u043B\u043E\u0432\u0430
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0412\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044E\: \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u0443\u0447\u0448\u0438\u0439 \u0438 \u0445\u0443\u0434\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B
index.acknowledgements.details=\u041F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0439
index.button.networkconverter=\u267B \u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440 Gephi VOSviewer
general.small_words.yes=\u0434\u0430
general.message.gephi.long_title=Gephi \u2014 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0435 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0435\u0442\u0438.
network_converter.title=\u041E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u043E\u0432 gexf \u0432 \u0444\u043E\u0440\u043C\u0430\u0442 vosviewer json \u0438 \u043E\u0431\u0440\u0430\u0442\u043D\u043E
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u044F \u0442\u0435\u043C \u0438\u0437 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0438 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u0435\u0439
import_data.structured_data.click_for_this_column=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u044D\u0442\u043E\u043C \u0441\u0442\u043E\u043B\u0431\u0446\u0435
pdfmatcher.results.title=\u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0430 \u0432 \u0444\u0430\u0439\u043B\u0430\u0445 pdf - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
labelling.annotators_management.annotators_to_create=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u2014 \u044D\u0442\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430\u044F \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u0430\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0438 \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F \u043C\u0430\u043B\u044B\u0445 \u0438 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0441\u0435\u0442\u0435\u0439. \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043C\u043E\u0436\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u0442\u044C, \u0444\u0438\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u0442\u044C, \u0440\u0430\u0441\u043A\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C, \u0438\u0437\u043C\u0435\u043D\u044F\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440 \u0438 \u0432\u044B\u0447\u0438\u0441\u043B\u044F\u0442\u044C \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u0438 \u0432 \u0441\u0435\u0442\u0438.</p><p> \u042D\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u0435\u0433\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u043C \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438\u0437\u0443\u0447\u0435\u043D\u0438\u044F \u0441\u0435\u0442\u0435\u0432\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0438 \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0442\u0430\u043A\u0438\u0445 \u0434\u0430\u043D\u043D\u044B\u0445.</p><p> \u041F\u043E\u043B\u0435\u0437\u043D\u044B\u0435 \u0441\u0441\u044B\u043B\u043A\u0438\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0423\u0447\u0435\u0431\u043D\u0438\u043A\u0438 \u0434\u043B\u044F Gephi</a> \u0438 \u043E\u0447\u0435\u043D\u044C \u0430\u043A\u0442\u0438\u0432\u043D\u0430\u044F <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043F\u043F\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 Gephi \u0432 Facebook</a> .</p>
general.nouns.text=\u0442\u0435\u043A\u0441\u0442
general.message.you_annotated=\u0432\u044B \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438
link_prediction.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0449\u0438\u0439 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0432\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u044B\u0445 \u0441\u0441\u044B\u043B\u043E\u043A \u0432 \u0441\u0435\u0442\u0438.
general.message.name_of_dataset=\u0438\u043C\u044F \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
labelling_role.format_list_items=\u0412 \u043A\u0430\u043A\u043E\u043C \u0442\u0438\u043F\u0435 \u0444\u0430\u0439\u043B\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0432\u0430\u0448 \u0441\u043F\u0438\u0441\u043E\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432?
general.nouns.sentiment_neutral=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435
general.title.model_short_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u043A\u0440\u0430\u0442\u043A\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
general.message.your_email=\u0432\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
general.message.text_in_bulk_one_item_per_line=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0432 \u043E\u0431\u044B\u0447\u043D\u043E\u043C .txt \u0444\u0430\u0439\u043B\u0435 - \u043F\u043E \u043E\u0434\u043D\u043E\u043C\u0443 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0443 \u0432 \u0441\u0442\u0440\u043E\u043A\u0435 \uD83D\uDCC4
general.nouns.occurrences=\u043F\u0440\u043E\u0438\u0441\u0448\u0435\u0441\u0442\u0432\u0438\u044F
sidebar.write_better_phrasing=\u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u0441\u0432\u043E\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043B\u0443\u0447\u0448\u0435\u0439 \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0438
general.message.use_own_stopwords.instructions=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432. \u042D\u0442\u043E \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0444\u0430\u0439\u043B .txt \u0441 \u043E\u0434\u043D\u0438\u043C \u0441\u043B\u043E\u0432\u043E\u043C \u0438\u043B\u0438 n-\u0433\u0440\u0430\u043C\u043C\u043E\u043C \u0432 \u0441\u0442\u0440\u043E\u043A\u0435.
general.message.keep_it_short_exclamation=\u0431\u0443\u0434\u044C \u043A\u0440\u0430\u0442\u043E\u043A \u0438 \u043F\u043E\u043D\u044F\u0442\u0435\u043D\!
header.menu.isitpopular=\u0421\u0447\u0435\u0442\u0447\u0438\u043A \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0439
labelling_role.upload_dataset_create_new_task=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
labelling_role.your_password=\u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C [ <span style\="color\:red">\u0432\u044B \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0432 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435\!</span> ]
general.languages.portuguese=\u043F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u044C\u0441\u043A\u0438\u0439
back.import.file_successful_upload.closing=&quot; \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E
labelling.annotators_management.delete_annotator_warning=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\: \u043F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u0443\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F \u0432\u0441\u0435 \u0435\u0433\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445\!
general.message.user_exists=\uD83D\uDEA8 \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442
general.small_words.out_of=\u0441\u043D\u0430\u0440\u0443\u0436\u0438
general.message.text_structured=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0442\u0435\u043A\u0441\u0442 \u0432 \u0441\u0442\u043E\u043B\u0431\u0446\u0430\u0445 \u0438\u043B\u0438 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0445 (\u0444\u0430\u0439\u043B\u044B csv \u0438\u043B\u0438 Excel)
umigon.sentiment_analysis_tool.argument7.title=\u041F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u044B\u0435, \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F\: \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0441\u043E\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
general.message.email_sent=\uD83D\uDCE7 \u043F\u0438\u0441\u044C\u043C\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E
back.import.select_one_column_per_type=\uD83D\uDE15 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u043E\u0432\u043D\u043E \u043E\u0434\u0438\u043D \u0441\u0442\u043E\u043B\u0431\u0435\u0446 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u0438\u043F\u0430
general.verbs.download_results=\u0441\u043A\u0430\u0447\u0430\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
gaze.network_builder.tips_and_tricks.details=<strong>\u0418\u0437\u0443\u0447\u0435\u043D\u0438\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u0430</strong><br/> \u041C\u044B \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u0434\u0432\u0430 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0435\u0442\u0438, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0435\u0439\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043B\u0443\u0447\u0448\u0438\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u0444\u0438\u043B\u044C\u0442\u0440\u0430\u0446\u0438\u0438, \u0440\u0430\u0441\u043A\u0440\u0430\u0448\u0438\u0432\u0430\u043D\u0438\u044F, \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u043E\u043F\u0438\u0441\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438 \u0432 \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0430\u043C\u043E\u0439 \u0447\u0438\u0441\u0442\u043E\u0439 \u0438 \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0434\u043B\u044F \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0435\u0442\u0435\u0439. VOSviewer \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0438\u0438 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u043D\u043E \u043E\u043D \u043F\u043E\u043B\u0435\u0437\u0435\u043D \u0434\u043B\u044F \u043B\u044E\u0431\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0435\u0442\u0438.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0443\u0441\u0438\u043B\u0435\u043D\u043D\u0430\u044F \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.
general.message.import_your_data_get_results_example=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435, \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B\: \u043F\u0440\u0438\u043C\u0435\u0440
sidebar.report_error_in_app=\u0441\u043E\u043E\u0431\u0449\u0438\u0442\u044C \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435 \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438
general.languages.bulgarian=\u0431\u043E\u043B\u0433\u0430\u0440\u0441\u043A\u0438\u0439
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u0427\u0442\u0435\u043D\u0438\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u0431\u043B\u0438\u0446\u044B Google
labelling.chart_bws.title=&quot;\u041B\u0443\u0447\u0448\u0438\u0439-\u0445\u0443\u0434\u0448\u0438\u0439 \u043C\u0430\u0441\u0448\u0442\u0430\u0431&quot; - \u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432
header.menu.home=\u0414\u043E\u043C\u0430
general.message.text_in_tables_one_item_per_line=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u044B, \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0438\u0435\u0441\u044F \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u043C \u0441\u0442\u043E\u043B\u0431\u0446\u0435 \u0444\u0430\u0439\u043B\u0430 (CSV \u0438\u043B\u0438 Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0412\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044E\: \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0439\u0442\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442
general.message.use_pmi=\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C PMI
general.nouns.feedback=\u041E\u0431\u0440\u0430\u0442\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C
header.menu.pricing=\u0426\u0435\u043D\u044B
import_data.option1.for_csv_files=\u0434\u043B\u044F \u043F\u0440\u043E\u0441\u0442\u044B\u0445 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u044B\u0445 \u0444\u0430\u0439\u043B\u043E\u0432 \u0438 CSV-\u0444\u0430\u0439\u043B\u043E\u0432 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u044B \u0437\u0430\u043F\u044F\u0442\u043E\u0439 \u0438\u043B\u0438 \u043B\u044E\u0431\u044B\u043C \u0434\u0440\u0443\u0433\u0438\u043C \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u0435\u043B\u0435\u043C, \u0435\u0441\u043B\u0438 \u043E\u043D \u0441\u043E\u0433\u043B\u0430\u0441\u043E\u0432\u0430\u043D \u0432\u043E \u0432\u0441\u0435\u043C \u0444\u0430\u0439\u043B\u0435 (\u043F\u0440\u043E\u0431\u0435\u043B, \u0442\u043E\u0447\u043A\u0430 \u0441 \u0437\u0430\u043F\u044F\u0442\u043E\u0439, \u0442\u0430\u0431\u0443\u043B\u044F\u0446\u0438\u044F...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0435\u043C\u043E\u0439 \u0432\u0430\u043C\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u00AB\u041C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0435\u0433\u043E-\u0445\u0443\u0434\u0448\u0435\u0433\u043E\u00BB
back.import.file_successful_upload.opening=\u2B50 \u0444\u0430\u0439\u043B &quot;
general.message.providing_own_stopwords.title=\u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432
general.small_words.no=\u043D\u0435\u0442
general.message.type_your_query=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441
topics.topics.parameter_precision.explanation=50 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043C\u0435\u043D\u044C\u0448\u0435\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0439\u0442\u0438 <strong>\u0431\u043E\u043B\u044C\u0448\u0435 \u0438 \u043C\u0435\u043D\u044C\u0448\u0435</strong> \u0442\u0435\u043C, \u0438 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0439\u0442\u0438 <strong>\u043C\u0435\u043D\u044C\u0448\u0435 \u0438 \u0431\u043E\u043B\u044C\u0448\u0435</strong> \u0442\u0435\u043C\:<br/><br/> <small>\u043C\u0435\u043D\u044C\u0448\u0438\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \=&gt; \u043D\u0430\u0439\u0442\u0438 \u043C\u043D\u043E\u0433\u043E \u00AB\u043C\u0435\u043D\u044C\u0448\u0438\u0445\u00BB \u0442\u0435\u043C.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0412\u0430\u0448\u0430 \u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u0431\u0440\u0430\u0442\u044C 2 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430\:</strong> \u044D\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043B\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u043D\u044F\u0442\u0438\u044E, \u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u0435\u043D\u044C\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u043D\u044F\u0442\u0438\u044E.<br/><p> \u0427\u0442\u043E\u0431\u044B \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043B\u0443\u0447\u0448\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442, <strong>\u0441\u0434\u0432\u0438\u043D\u044C\u0442\u0435 \u043B\u0443\u0447\u0448\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442</strong> \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043C\u044B\u0448\u0438 (\u0438\u043B\u0438 \u043A\u043E\u0441\u043D\u0438\u0442\u0435\u0441\u044C \u044D\u043A\u0440\u0430\u043D\u0430 \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u043C \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435) \u0432\u0432\u0435\u0440\u0445 \u0441\u043F\u0438\u0441\u043A\u0430. <strong>\u0421\u0434\u0432\u0438\u043D\u044C\u0442\u0435</strong> \u0445\u0443\u0434\u0448\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432 \u043A\u043E\u043D\u0435\u0446 \u0441\u043F\u0438\u0441\u043A\u0430.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F \u00AB\u041C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0435\u0433\u043E-\u0445\u0443\u0434\u0448\u0435\u0433\u043E\u00BB\: \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432
highlighter.tool.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u0442\u0438\u043B\u0435\u0439 CSS.
sidebar.copypaste_incorrect=\u0441\u043A\u043E\u043F\u0438\u0440\u0443\u0439 \u0441\u044E\u0434\u0430 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443\u043B\u0438\u0440\u043E\u0432\u043A\u0443
general.message.should_be=\u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C
general.languages.danish=\u0434\u0430\u0442\u0441\u043A\u0438\u0439
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432 \u0438 \u043E\u0447\u0435\u043D\u044C \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0445 \u0441\u043B\u043E\u0432
labelling_task_general.public_url=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 \u0444\u043B\u0430\u0436\u043E\u043A, \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0430\u0448\u0443 \u0437\u0430\u0434\u0430\u0447\u0443 \u00AB\u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439\u00BB\: \u043E\u043D\u0430 \u0441\u043E\u0437\u0434\u0430\u0441\u0442 URL-\u0430\u0434\u0440\u0435\u0441 (\u0432\u0435\u0431-\u0441\u0441\u044B\u043B\u043A\u0443), \u0442\u0430\u043A \u0447\u0442\u043E <u>\u043B\u044E\u0431\u043E\u0439, \u0443 \u043A\u043E\u0433\u043E \u0435\u0441\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0430</u> , \u0441\u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 (\u044D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u043E\u0431\u043D\u043E\!)
general.nouns.sentiment=\u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435
import_data.option1.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445, \u0433\u0434\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0443\u0442 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u0442\u0440\u043E\u0447\u043D\u043E.
why.tagline=\u041F\u043E\u0447\u0435\u043C\u0443 \u043D\u0435 \u0431\u044B\u043B\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u0438 nocode?
labelling_task_definition_bws.canonical_bibd=1. \u041A\u0430\u043D\u043E\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD BIBD (\u00AB\u0421\u0431\u0430\u043B\u0430\u043D\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043D\u0435\u043F\u043E\u043B\u043D\u044B\u0439 \u0431\u043B\u043E\u0447\u043D\u044B\u0439 \u0434\u0438\u0437\u0430\u0439\u043D\u00BB)</a>
who.description=\u041A\u043B\u0435\u043C\u0430\u043D \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A \u0432\u0435\u0431-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439
labelling.chart_bws.description=\u0413\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0439, \u0441\u0434\u0435\u043B\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0437\u0430\u0434\u0430\u0447\u0438 BWS.
pdfmatcher.tool.description=\u042D\u0442\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u043B\u043E\u0432 \u0432 \u0432\u0430\u0448\u0438\u0445 \u0444\u0430\u0439\u043B\u0430\u0445 PDF.
general.message.scores_by_annotators=\u043E\u0446\u0435\u043D\u043A\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432
import_data.general.upload_a_dataset=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043D\u0430\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445
general.message.reading_file=\u0427\u0442\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430
labelling.general.skip_next=\u041F\u0420\u041E\u041F\u0423\u0421\u0422\u0418\u0422\u042C \u0438 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C\u0443 \u043F\u0443\u043D\u043A\u0442\u0443
import_data.structured_data.labelling.short_name=\u041A\u0440\u0430\u0442\u043A\u043E\u0435 \u0438\u043C\u044F \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445\:
umigon.general.negativesentiment=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435
labelling_task_management.public_link_title=\u041F\u0443\u0431\u043B\u0438\u0447\u043D\u044B\u0439 URL-\u0430\u0434\u0440\u0435\u0441, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0441 \u043B\u044E\u0431\u044B\u043C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0442\u043E\u0440\u043E\u043C
general.small_words.or=\u0438\u043B\u0438
general.nouns.node_target=\u0443\u0437\u0435\u043B (\u0446\u0435\u043B\u044C)
general.message.reading_text_file=\uD83D\uDC53 \u0427\u0442\u0435\u043D\u0438\u0435 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430
general.nouns.academic_stopwords=\u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430 \u0438\u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0430
gaze.network_builder.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u0442\u0435\u0439, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438 \u043E\u043D\u043B\u0430\u0439\u043D. \u041F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u0435 csv \u0438 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u0440\u0430\u0444\u0438\u043A\u0438.
general.message.open_the_chart=\u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A
labelling_task_definition_bws.title=\u00ABBest-Worst Scaling\u00BB \u2014 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0437\u0430\u0434\u0430\u0447\u0438
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0435\u043A\u0441\u0442 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430
labelling_role.go_manage_task=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044E \u044D\u0442\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u041F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u0441\u0441\u044B\u043B\u043A\u0438 \u0432 \u0441\u0435\u0442\u0438
labelling_role.title=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043E\u043D\u043B\u0430\u0439\u043D-\u0437\u0430\u0434\u0430\u0447\u0438 \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445\: \u041B\u0443\u0447\u0448\u0435\u0435 \u0425\u0443\u0434\u0448\u0435\u0435 \u041C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
index.datapolicy=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0441\u043B\u043E\u0432\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E CSS
organic.general.argument2.details=<p>\u042D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u044B\u044F\u0432\u043B\u044F\u0435\u0442 \u043C\u0430\u0440\u043A\u0435\u0440\u044B <u>\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u0440\u0435\u0447\u0438</u> . \u042D\u0442\u0430 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u0447\u0435\u0442\u043A\u043E\u0433\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0432 \u043D\u0430\u0443\u0447\u043D\u043E\u0439 \u043B\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0435. \u0426\u0435\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043D\u0442\u0435\u043D\u0442-\u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u0430\u043C \u0438 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0430\u043C \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u043C \u043E\u0442\u0444\u0438\u043B\u044C\u0442\u0440\u043E\u0432\u044B\u0432\u0430\u0442\u044C \u043A\u043E\u043D\u0442\u0435\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0435 \u043E\u0442\u0440\u0430\u0436\u0430\u0435\u0442 <strong>\u043F\u043E\u0434\u043B\u0438\u043D\u043D\u043E\u0433\u043E \u0433\u043E\u043B\u043E\u0441\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430</strong> , \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440\:</p><br/><ul><li> <strong>\u043F\u0440\u0438\u0437\u044B\u0432\u044B \u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044E</strong> \: &quot;\u0413\u041E\u041B\u041E\u0421\u041E\u0412\u0410\u0422\u042C&quot;, &quot;\u041A\u0423\u041F\u0418\u0422\u042C&quot;, &quot;\u0418\u0413\u0420\u0410\u0422\u042C&quot;, ...</li><li> <strong>\u0420\u0435\u043A\u043B\u0430\u043C\u043D\u044B\u0435 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F</strong> \: &quot;\u0413\u043E\u0440\u044F\u0447\u0438\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F&quot;, &quot;\u0420\u0430\u0437\u0434\u0430\u0447\u0430&quot;, ...</li><li> <strong>\u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043C\u043D\u0435\u043D\u0438\u044F, \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u043C \u043F\u043E \u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044F\u043C</strong> , \u043D\u0430 \u0447\u0442\u043E \u043D\u0430\u043C\u0435\u043A\u0430\u044E\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u044B\: \u00AB\u043E\u0431\u043D\u0430\u0440\u043E\u0434\u043E\u0432\u0430\u043D\u043E\u00BB, \u00AB\u0432\u0434\u043E\u0445\u043D\u043E\u0432\u043B\u0435\u043D\u043E\u00BB, \u00AB\u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0430\u0435\u0442 \u0437\u0430\u043D\u043E\u0432\u043E\u00BB\u2026</li></ul><br/> \u042D\u0442\u0430 \u0440\u0430\u0431\u043E\u0442\u0430 \u0435\u0449\u0435 \u043D\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430, \u0438 \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u0440\u0430\u0434\u044B \u0432\u0430\u0448\u0438\u043C \u043E\u0442\u0437\u044B\u0432\u0430\u043C \u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C (analysis@exploreyourdata.com). \u041C\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u043C, \u0447\u0442\u043E \u044D\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0443\u0436\u0435 \u0447\u0440\u0435\u0437\u0432\u044B\u0447\u0430\u0439\u043D\u043E \u043F\u043E\u043B\u0435\u0437\u043D\u0430, \u043F\u043E\u043C\u043E\u0433\u0430\u044F \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0430\u043C, \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u044E\u0449\u0438\u043C\u0441\u044F \u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0437\u0435 \u043C\u043D\u0435\u043D\u0438\u0439, \u043E\u0447\u0438\u0449\u0430\u0442\u044C \u0441\u0432\u043E\u0439 \u043D\u0430\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0442 \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u043D\u0435 \u043E\u0442 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u043B\u0438\u0446/\u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432, \u0430 \u043E\u0442 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0439 \u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u043F\u043E \u0441\u0432\u044F\u0437\u044F\u043C \u0441 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E (\u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u0430\u0448\u0443 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u044E \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439</a> ). \u042D\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u0435\u0442 \u0438\u0445 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u0431\u043E\u043B\u0435\u0435 \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u043C\u0438, \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0434\u043B\u044F \u0441\u0431\u043E\u0440\u0430 \u043C\u043D\u0435\u043D\u0438\u0439.
import_data.structured_data.labelling.description_visible_to_annotators=\u042D\u0442\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u0438\u0434\u043D\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C. \u0423\u0442\u043E\u0447\u043D\u0438\!
general.nouns.connections=\u0441\u0432\u044F\u0437\u0438
why.description=\u0424\u0443\u043D\u043A\u0446\u0438\u0438 Nocode \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B, \u0447\u0442\u043E\u0431\u044B \u043E\u0441\u0442\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u043C\u0438 \u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C\u0438 \u0434\u043B\u044F \u0432\u0441\u0435\u0445
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0432\u044B\u0431\u0440\u0430\u0442\u044C \u044F\u0437\u044B\u043A \u043F\u043E\u044F\u0441\u043D\u0435\u043D\u0438\u0439. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u0434\u0432\u0443\u0445\u0431\u0443\u043A\u0432\u0435\u043D\u043D\u044B\u0439 \u043A\u043E\u0434 \u044F\u0437\u044B\u043A\u0430 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, &quot;zh&quot; \u0434\u043B\u044F \u043A\u0438\u0442\u0430\u0439\u0441\u043A\u043E\u0433\u043E).
who.argument2.title=\u0417\u0430\u0447\u0435\u043C \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0430?
general.message.wrong_password_or_email=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C
import_data.structured_data.description=\u042D\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u0432\u0430\u043C\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438.
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u044D\u0442\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0432 URL\:
labelling_role.categorizating_items=\u041A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432
cowo.results.tagline=\uD83D\uDD78\uFE0F \u043F\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0438 \u0442\u0435\u043A\u0441\u0442\u044B \u0432 \u0441\u0435\u0442\u0438 - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
general.message.remove_academic_stopwords=\u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430
general.verbs.wait_exclamation=\u0436\u0434\u0430\u0442\u044C\!
general.languages.dutch=\u043D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u0439 \u044F\u0437\u044B\u043A
general.small_words.is=\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F
general.nouns.error=\u043E\u0448\u0438\u0431\u043A\u0430
general.message.you_are_logged_in=\u0412\u044B \u0432\u043E\u0448\u043B\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
labelling_role.your_email_annotators=\u0432\u0430\u0448\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430 [ <span style\="color\:red">\u0432\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435\: \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u043E\u0447\u0442\u0443 \u0438 \u0441\u043F\u0430\u043C\!</span> ]
cowo.tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0435\u0442\u0435\u0439. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F. \u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0439 \u0442\u0435\u043A\u0441\u0442 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 csv, Excel \u0438\u043B\u0438 \u043E\u0431\u044B\u0447\u043D\u044B\u0439 \u0442\u0435\u043A\u0441\u0442. \u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A. \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0432 Excel \u0438\u043B\u0438 \u0432 \u0432\u0438\u0434\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u0430.
header.menu.acknowledgements=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442\u0438
general.verb.is_uploaded=\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0441\u044F
import_data.twitter.title=\u041F\u043E\u0438\u0441\u043A \u0438 \u0438\u043C\u043F\u043E\u0440\u0442 \u0442\u0432\u0438\u0442\u043E\u0432
labelling.item_eval.bws.title=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0434\u043B\u044F \u043B\u0443\u0447\u0448\u0435\u0439-\u0445\u0443\u0434\u0448\u0435\u0439 \u0437\u0430\u0434\u0430\u0447\u0438 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
labelling_role.to_create_modify_task=\u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u0434\u0430\u0447\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438
general.nouns.term=\u0441\u0440\u043E\u043A
link_prediction.node_prediction_value=\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u0443\u0437\u043B\u0430
import_data.option2.file_must_have_columns=\u0412 \u0432\u0430\u0448\u0435\u043C \u0444\u0430\u0439\u043B\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 2 \u0441\u0442\u043E\u043B\u0431\u0446\u0430\: \u043F\u0435\u0440\u0432\u044B\u0439 \u2014 \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u0439. \u0421\u0442\u043E\u043B\u0431\u0435\u0446 (\u0441\u0442\u043E\u043B\u0431\u0446\u044B) \u0441\u043F\u0440\u0430\u0432\u0430 \u2014 \u044D\u0442\u043E \u0446\u0435\u043B\u0438.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0437\u043D\u0430\u043A\u043E\u0432 \u043F\u0440\u0435\u043F\u0438\u043D\u0430\u043D\u0438\u044F \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043F\u043E \u043E\u0447\u0438\u0441\u0442\u043A\u0435
labelling_role.which_type_task_question=\u041A\u0430\u043A\u043E\u0439 \u0442\u0438\u043F \u0437\u0430\u0434\u0430\u0447\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445?
general.message.choose_gexf_file=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E VOSviewer \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439 \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435 \u0441 \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C URL-\u0430\u0434\u0440\u0435\u0441\u043E\u043C?
general_message.retaining_freq_terms=\u2697\uFE0F \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0430\u043C\u044B\u0435 \u0447\u0430\u0441\u0442\u043E\u0442\u043D\u044B\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u044B
labelling_task_definition_bws.nb_series=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0435\u0440\u0438\u0439 \u0431\u043B\u043E\u043A\u043E\u0432 (\u043E\u0434\u043D\u0430 \u0441\u0435\u0440\u0438\u044F \u043D\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440)
import_data.general.open_a_file=\u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0444\u0430\u0439\u043B
umigon.general.neutralsentiment=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435
link_prediction.click_to_predict=\u0422\u0435\u043F\u0435\u0440\u044C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u043D\u0438\u0436\u0435, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u0441\u0441\u044B\u043B\u043A\u0438.
header.menu.why=\u041F\u043E\u0447\u0435\u043C\u0443?
labelling_role.what_task_manage_question=\u041A\u0430\u043A\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C?
labelling_task_definition_bws.description=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0434\u043B\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0432\u0441\u0435\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0437\u0430\u0434\u0430\u0447\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u00AB\u041B\u0443\u0447\u0448\u0438\u0439-\u0445\u0443\u0434\u0448\u0438\u0439 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u00BB.
general_message.counting_pairs_terms=\uD83D\uDCBB \u043F\u043E\u0434\u0441\u0447\u0435\u0442 \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u2014 \u044D\u0442\u043E \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043E\u0432 \u0438 \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043D\u044F\u0442\u044C \u0434\u0435\u0441\u044F\u0442\u043A\u0438 \u0441\u0435\u043A\u0443\u043D\u0434. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0431\u0443\u0434\u044C\u0442\u0435 \u0442\u0435\u0440\u043F\u0435\u043B\u0438\u0432\u044B.
network_converter.tagline=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u043E\u0432 \u043C\u0435\u0436\u0434\u0443 Gephi \u0438 VOSviewer
general.languages.polish=\u043F\u043E\u043B\u044C\u0441\u043A\u0438\u0439
general.small_words.there_are_still=\u0415\u0441\u0442\u044C \u0435\u0449\u0435
index.datapolicy.link=\u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u044D\u0442\u0443 \u043F\u043E\u043B\u0438\u0442\u0438\u043A\u0443 \u0434\u0430\u043D\u043D\u044B\u0445, \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043D\u0443\u044E \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043C\u0438
labelling_task_definition.public_link_generated=\u042D\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439\: \u0441\u043E\u0437\u0434\u0430\u043D URL-\u0430\u0434\u0440\u0435\u0441, \u0438 \u043B\u044E\u0431\u043E\u0439, \u0443 \u043A\u043E\u0433\u043E \u0435\u0441\u0442\u044C \u044D\u0442\u0430 \u0441\u0441\u044B\u043B\u043A\u0430, \u0441\u043C\u043E\u0436\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438.
general.small_words.all=\u0432\u0441\u0435
index.footer.languageselection=\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A \u0434\u043B\u044F \u0441\u0430\u0439\u0442\u0430\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u043B\u043E\u043A\u043E\u0432, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0445 \u043B\u044E\u0431\u044B\u0435 2 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430
header.menu.getsupport=\u041F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0438 \u043F\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0435\u043C\u044B\u0439 \u043A\u043E\u043D\u0442\u0435\u043D\u0442\: \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0441\u043E\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
labelling_task_definition_categorization.title=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F - \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0437\u0430\u0434\u0430\u0447\u0438
general.nouns.sentiment_positive=\u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043D\u0430\u0441\u0442\u0440\u043E\u0439
labelling.annotators_management.description=\u0414\u043E\u0431\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u0438 \u0443\u0434\u0430\u043B\u044F\u0439\u0442\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0439 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u043E\u0439 \u0432\u0430\u043C\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F.
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u044F \u0442\u0435\u043C\u044B, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438 \u043E\u043D\u043B\u0430\u0439\u043D. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0438 \u0443\u043A\u0430\u0436\u0438\u0442\u0435, \u0430 \u043A\u043E\u0434\u0430 \u043D\u0435\u0442.
general.verbs.select_one=\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D
general.nouns.scores=\u0431\u0430\u043B\u043B\u044B
general.message.file_loaded=\uD83D\uDE9A \u0444\u0430\u0439\u043B \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\!
general.message.max_file_size=\uD83D\uDCDA \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430
general.message.wait_and_authorize_popup=\u041F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435... \u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u0435 \u0432\u0441\u043F\u043B\u044B\u0432\u0430\u044E\u0449\u0438\u0435 \u043E\u043A\u043D\u0430
general.message.new_api_available=\u041D\u043E\u0432\u043E\u0435\: \u0434\u043E\u0441\u0442\u0443\u043F \u043A API \u0442\u0435\u043F\u0435\u0440\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D
general.nouns.sentiment_negative=\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435
general.message.describe_items_short=\u041E\u043F\u0438\u0448\u0438\u0442\u0435 \u044D\u0442\u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u044B \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u043E\u0439\:
general.nouns.explanations=\u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u044F
link_prediction.list_predicted_links=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u0443\u0435\u043C\u044B\u0445 \u0441\u0441\u044B\u043B\u043E\u043A
general.nouns.key_terms=\u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u044B
import_data.two_columns.title=\u0418\u043C\u043F\u043E\u0440\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441 2 \u0441\u0442\u043E\u043B\u0431\u0446\u0430\u043C\u0438
index.argument1=\u043B\u0443\u0447\u0448\u0438\u0435 \u0432 \u0441\u0432\u043E\u0435\u043C \u043A\u043B\u0430\u0441\u0441\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0431\u0435\u0437 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
index.argument2=\#\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E, \#\u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \#\u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u043C \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u043C \u043A\u043E\u0434\u043E\u043C
labelling_task_definition_bws.or_make_public.button=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u044D\u0442\u0443 \u0437\u0430\u0434\u0430\u0447\u0443 \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439
gaze.network_builder.if_you_need_more_parameters=\u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u043B\u043E\u0432 \u0434\u043E \u0438 \u043F\u043E\u0441\u043B\u0435 \u0446\u0435\u043B\u0438 \u043D\u0443\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043B\u044F \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0430?
why.argument2.details=<p>\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u0439 \u0431\u0435\u0437 \u043A\u043E\u0434\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043E\u0431\u044A\u0435\u043C \u0440\u0430\u0431\u043E\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u044F \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u044E \u0432 \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. \u042F \u043D\u0435 \u0431\u0435\u0440\u0443 \u0437\u0430 \u044D\u0442\u043E \u043F\u043B\u0430\u0442\u0443, \u0447\u0442\u043E\u0431\u044B \u043E\u043D \u043D\u0430\u0448\u0435\u043B \u0431\u043E\u043B\u0435\u0435 \u0448\u0438\u0440\u043E\u043A\u0443\u044E \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044E (\u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u0432, \u0436\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442\u043E\u0432, \u043B\u044E\u0431\u0438\u0442\u0435\u043B\u0435\u0439...). \u0412 \u0441\u0432\u043E\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C, \u044F \u043D\u0430\u0434\u0435\u044E\u0441\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0435\u0433\u043E \u0434\u043B\u044F \u0440\u0430\u0437\u0432\u0435\u0440\u0442\u044B\u0432\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u044B\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u044F \u0441\u043E\u0437\u0434\u0430\u043C \u0432 \u0445\u043E\u0434\u0435 \u0441\u0432\u043E\u0438\u0445 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439, \u0438 \u044F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u043F\u0440\u0438\u043D\u0435\u0441\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u0443 \u043C\u043E\u0438\u043C \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u043C\: \u043E\u0442\u0437\u044B\u0432\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u043E \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0445 \u043F\u043E\u043C\u043E\u0433\u0443\u0442 \u043C\u043D\u0435 \u0443\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0438\u0445 \u0438 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0438\u0445 \u0431\u043E\u043B\u0435\u0435 \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u043C\u0438. \u041D\u0430\u0434\u0435\u044E\u0441\u044C, \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u0442\u0438 \u0438 \u0431\u0443\u0434\u0435\u0442 \u0433\u0435\u043D\u0435\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u044B\u0435 \u0438\u0434\u0435\u0438 \u0434\u043B\u044F \u043D\u043E\u0432\u044B\u0445 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043E\u043A\!</p><br/><p> \u0412\u043E-\u0432\u0442\u043E\u0440\u044B\u0445, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u044F \u0440\u0430\u0441\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u044E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0432\u0435\u0440\u0441\u0438\u0439 API \u0434\u043B\u044F \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u043E\u0431\u044A\u0435\u043C\u043E\u0432 \u0438 \u0432\u0435\u0440\u0441\u0438\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0439 \u0441 \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u044C\u044E, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u0434\u043B\u044F \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u043C\u0438, \u0430 \u043D\u0435 \u0447\u0430\u0441\u0442\u043D\u044B\u043C\u0438 \u043B\u0438\u0446\u0430\u043C\u0438. \u042D\u0442\u0438 API \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u043C\u0438, \u0442\u0430\u043A \u043A\u0430\u043A \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u044E\u0442\u0441\u044F \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0437\u0430\u0442\u0440\u0430\u0442\u044B \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440.</p>
why.argument1=\u0424\u0443\u043D\u0434\u0430\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u0430\u044F \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u044F
why.argument2=\u041F\u043E\u0447\u0435\u043C\u0443 \u044D\u0442\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E?
topics.topics_extraction_tool.argument4.details=<p>\u0421\u0430\u043C\u044B\u0439 \u043A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u043E\u0434\u0445\u043E\u0434 \u043A \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u044E \u0442\u0435\u043C\u044B \u043E\u0441\u043D\u043E\u0432\u0430\u043D \u043D\u0430 \u043C\u0435\u0442\u043E\u0434\u0435 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0438\u0437\u0430\u0446\u0438\u0438, \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u043E\u043C <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u00ABk-\u0441\u0440\u0435\u0434\u043D\u0438\u0445\u00BB</a> . \u0421 \u0435\u0433\u043E \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0440\u0435\u0448\u0430\u0435\u0442, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043C \u043D\u0443\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435, \u0430 \u0437\u0430\u0442\u0435\u043C \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u044B \u043D\u0430\u0445\u043E\u0434\u044F\u0442 \u044D\u0442\u0438 \u0442\u0435\u043C\u044B.<br/> \u0422\u0430\u043A\u043E\u0439 \u043F\u043E\u0434\u0445\u043E\u0434 \u043C\u043E\u0436\u0435\u0442 \u0438\u043C\u0435\u0442\u044C \u0441\u043C\u044B\u0441\u043B, \u043A\u043E\u0433\u0434\u0430 \u043C\u044B \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0437\u043D\u0430\u0435\u043C, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043C \u0432 \u0442\u0435\u043A\u0441\u0442\u0435. \u041D\u043E \u043A\u0430\u043A\u043E\u0439 \u0441\u043C\u044B\u0441\u043B \u0432 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0442\u0435\u043C\u044B, \u0435\u0441\u043B\u0438 \u043C\u044B \u0443\u0436\u0435 \u0437\u043D\u0430\u0435\u043C \u0442\u0435\u043C\u044B? \uD83E\uDD14<br/> \u0412 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0445 nocode \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u0435\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0443\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438, \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u043D\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043E. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u043A \u043C\u043D\u043E\u0433\u043E\u043C\u0443 \u043D\u0430\u0443\u0447\u0438\u0442\u0441\u044F, \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0432, \u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043C \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u043C\u043E\u0436\u0435\u0442 \u043D\u0430\u0439\u0442\u0438 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0431\u0435\u0437 \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0437\u0430\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u043A \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u043F\u043E\u043B\u043D\u044B\u0439 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0443 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u0431\u043E\u043B\u044C\u0448\u0435\u0433\u043E \u0438\u043B\u0438 \u043C\u0435\u043D\u044C\u0448\u0435\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0442\u0435\u043C, \u043D\u043E \u0432\u0441\u0435\u0433\u0434\u0430 \u0441 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0441\u0442\u0435\u043F\u0435\u043D\u044C\u044E \u0441\u0432\u043E\u0431\u043E\u0434\u044B \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0447\u0438\u0441\u043B\u0430.</p>
general.title.model_long_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
general.message.feedback_sent=\u0412\u0430\u0448 \u043E\u0442\u0437\u044B\u0432 \u0431\u044B\u043B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D
highlighter.tool.output=<p><strong>\u0412\u042B\u0412\u041E\u0414</strong> \: \u0444\u0430\u0439\u043B Excel \u0441 \u0434\u0432\u0443\u043C\u044F \u0441\u0442\u043E\u043B\u0431\u0446\u0430\u043C\u0438, \u043F\u043E\u0445\u043E\u0436\u0438\u0439 \u043D\u0430 \u0432\u0432\u043E\u0434, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0442\u0435\u0440\u043C\u0438\u043D\u044B \u0442\u0435\u043F\u0435\u0440\u044C \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u044B \u0432 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435\:</p>
back.labelling.select_task=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u0437\u0430\u0434\u0430\u0447\u0443 \u0432 \u0440\u0430\u0441\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0435\u043C\u0441\u044F \u043C\u0435\u043D\u044E.
general.message.no_file_upload_again=\uD83D\uDE15 \u043D\u0435\u0442 \u0444\u0430\u0439\u043B\u0430 \u0434\u043B\u044F \u0447\u0442\u0435\u043D\u0438\u044F. \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0444\u0430\u0439\u043B \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443.
labelling_role.manage_existing_task=\u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439
back.labelling.warning_annotator_exists.instructions=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 (\u0434\u0440\u0443\u0433\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B)
general.nouns.node_source=\u0443\u0437\u0435\u043B (\u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A)
general.message.analysis_complete=\u2728 \u0430\u043D\u0430\u043B\u0438\u0437 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D
import_data.general.click_below_to_read_it=\u0422\u0435\u043F\u0435\u0440\u044C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0438\u0436\u0435, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0435\u0435.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438\: \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0441\u0435\u0442\u0438
labelling.general.confirm_next=\u041F\u041E\u0414\u0422\u0412\u0415\u0420\u0414\u0418\u0422\u042C \u0438 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C\u0443 \u043F\u0443\u043D\u043A\u0442\u0443
general.verbs.confirm_options=\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B
cowo.cowo.remove_academic_stopwords=\u0423\u0434\u0430\u043B\u0438\u0442\u0435 \u00AB\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435\u00BB \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430\: \u0441\u043B\u043E\u0432\u0430, \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u0435 \u0434\u043B\u044F \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0430 (\u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0430\u0445).
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u041E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u044B\u0445 \u0441\u0441\u044B\u043B\u043E\u043A \u0432 \u0441\u0435\u0442\u0438
general.small_words.and=\u0430 \u0442\u0430\u043A\u0436\u0435
labelling.general.confirm_previous=\u041F\u041E\u0414\u0422\u0412\u0415\u0420\u0414\u0418\u0422\u042C \u0438 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u043C\u0443 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0443
index.footer.author=\u00A9 2022 Nocode functions by <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=\u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u043F\u043E \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u043C\u0443 \u0442\u0435\u043A\u0441\u0442\u0443
index.testorganic.analysisforUK=\u0430\u043D\u0430\u043B\u0438\u0437 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u0442\u0435\u043A\u0441\u0442\u0430
general.message.visualize_with_gephisto=\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441 Gephisto
back.labelling.annotator_created=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0441\u043E\u0437\u0434\u0430\u043D
general.message.or_read_explanations_below=... \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0435 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E \u043E\u043D \u0434\u0435\u043B\u0430\u0435\u0442 \u0438 \u043A\u0430\u043A \u043E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442\:
general.message.please_wait_seconds=\u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0435\u043A\u0443\u043D\u0434.
network_converter.limit_to_500_nodes.details=<p>\u0412 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A Gephi \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u043C\u0430\u043B\u044B\u0445 \u0438 \u043E\u0447\u0435\u043D\u044C \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0441\u0435\u0442\u0435\u0439, VOSviewer \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D \u0434\u043B\u044F \u0441\u0435\u0442\u0435\u0439 \u0434\u043E 500 \u0443\u0437\u043B\u043E\u0432. 300 \u0443\u0437\u043B\u043E\u0432 \u0434\u0430\u0436\u0435 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u0435\u0435. \u041F\u0440\u0438 \u043F\u0440\u0435\u0432\u044B\u0448\u0435\u043D\u0438\u0438 \u044D\u0442\u043E\u0433\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F \u0442\u0440\u0443\u0434\u043D\u0435\u0435 \u0447\u0438\u0442\u0430\u0442\u044C, \u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0441\u0442\u0430\u043D\u043E\u0432\u044F\u0442\u0441\u044F \u043E\u0447\u0435\u043D\u044C \u043C\u0435\u0434\u043B\u0435\u043D\u043D\u044B\u043C\u0438.</p><br/><p> \u0427\u0442\u043E \u0434\u0435\u043B\u0430\u0442\u044C, \u0435\u0441\u043B\u0438 \u0432\u0430\u0448\u0430 \u0441\u0435\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 500 \u0443\u0437\u043B\u043E\u0432? Nocodefunctions \u0432\u0430\u043C \u0432 \u043F\u043E\u043C\u043E\u0449\u044C\: \u0432 \u0444\u0430\u0439\u043B\u0435 gexf \u043E\u043D \u0432\u044B\u0431\u0435\u0440\u0435\u0442 500 \u0443\u0437\u043B\u043E\u0432 <strong>\u0432 \u0440\u0435\u0431\u0440\u0430\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043C\u0435\u044E\u0442 \u0431\u043E\u043B\u044C\u0448\u0438\u0439 \u0432\u0435\u0441</strong> . \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0443\u0437\u043B\u044B \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u0444\u0438\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u043D\u044B. \u042D\u0442\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043C\u0435\u043D\u044C\u0448\u0443\u044E \u0441\u0435\u0442\u044C, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u0434\u0430\u0435\u0442 \u043F\u043E\u043B\u0435\u0437\u043D\u043E\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043E\u0431 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0439 \u043F\u043E\u043B\u043D\u043E\u0439 \u0441\u0435\u0442\u0438.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u0434\u043B\u044F Twitter, Instagram \u0438 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E
back.import.searching_tweets=\uD83D\uDD26 \u043F\u043E\u0438\u0441\u043A \u0442\u0432\u0438\u0442\u043E\u0432
why.title=\u0414\u043B\u044F \u0447\u0435\u0433\u043E \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u0438 nocode?
general.message.reading_pdf_file=\uD83D\uDC53 \u0427\u0442\u0435\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430 PDF
cowo.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u043E\u0437\u0434\u0430\u043B\u0430 \u0441\u0435\u0442\u044C, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439\:</h3><ul><li> \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0430\u043C\u044B\u0435 \u0447\u0430\u0441\u0442\u044B\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u044F</li><li> \u0435\u0441\u043B\u0438 2 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0447\u0430\u0441\u0442\u043E \u0432\u043C\u0435\u0441\u0442\u0435, \u0442\u043E \u043E\u043D\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u044B \u0432 \u0441\u0435\u0442\u0438</li></ul><p> \u0413\u0440\u0430\u0444\u0438\u043A, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0432\u044B\u0448\u0435, \u043F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 20 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0439 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435.</p><h3> \u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E Gephi, VOSviewer \u0438\u043B\u0438 Gephisto</h3><p> \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0430\u0447\u0430\u0442\u044C \u043F\u043E\u043B\u043D\u0443\u044E \u0441\u0435\u0442\u044C (\u0430 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0438\u043C\u0435\u0440, \u043F\u043E\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0437\u0434\u0435\u0441\u044C) \u0432 \u0432\u0438\u0434\u0435 <strong>\u0444\u0430\u0439\u043B\u0430 gexf</strong> \u0441\u043E \u0432\u0441\u0435\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043E \u0441\u0435\u0442\u0438. <strong>\u0424\u0430\u0439\u043B\u044B Gexf</strong> \u043C\u043E\u0436\u043D\u043E \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0442\u044C \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0432\u0435\u0434\u0443\u0449\u0435\u0433\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u0432 \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0435\u0442\u0438.</p><br/><p> \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0435\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0432 \u0440\u0435\u0436\u0438\u043C\u0435 \u043E\u043D\u043B\u0430\u0439\u043D, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u043E\u0433\u043E \u041D\u0438\u0441\u043E\u043C \u042F\u043D\u043E\u043C \u0432\u0430\u043D \u042D\u043A\u043A\u043E\u043C \u0438 \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D\u043E\u043C \u0432 \u0426\u0435\u043D\u0442\u0440\u0435 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 (CWTS) \u041B\u0435\u0439\u0434\u0435\u043D\u0441\u043A\u043E\u0433\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430.</p><br/><p> \u041D\u0430\u043A\u043E\u043D\u0435\u0446, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u2014 \u044D\u0442\u043E \u0432\u0435\u0431-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u043E\u0434\u043D\u0438\u043C \u0449\u0435\u043B\u0447\u043A\u043E\u043C \u043C\u044B\u0448\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0430\u0447\u0430\u0442\u044C \u0432 \u0432\u0438\u0434\u0435 \u0444\u0430\u0439\u043B\u0430 PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u044D\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043B\u043E\u0432, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439 (\u00AB\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u00BB), \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u044D\u0442\u0438 \u0441\u043B\u043E\u0432\u0430 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F.</p>
back.import.number_tweets_found=\u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0442\u0432\u0438\u0442\u043E\u0432
cowo.cowo.title=Cowo\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0435\u0442\u0435\u0439 \u0438\u0437 \u0442\u0435\u043A\u0441\u0442\u0430
general.title.if_you_need_more_parameters=\u0415\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \uD83E\uDD13
general.nouns.topic=\u0442\u0435\u043C\u0430
general.nouns.files=\u0444\u0430\u0439\u043B\u044B
labelling_task_definition_bws.nb_times.title=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D
umigon.sentiment_analysis_tool.argument7.details=<p>\u042D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u043C\u0430\u0440\u043A\u0435\u0440\u044B <u>\u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439</u> , \u0430 \u041D\u0415 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 <u>\u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F</u> . \u0427\u0442\u043E\u0431\u044B \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043F\u0440\u0438\u043C\u0435\u0440\:</p><br/><ul><li> \u00AB <code>This country is at war</code> \u00BB -&gt; \u043E\u043D\u0430 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A\u0430\u043A <strong>\u041D\u0415\u0419\u0422\u0420\u0410\u041B\u042C\u041D\u0410\u042F</strong> , \u0434\u0430\u0436\u0435 \u0435\u0441\u043B\u0438 \u0441\u0442\u0440\u0430\u043D\u0430, \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0430\u044F\u0441\u044F \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u0432\u043E\u0439\u043D\u044B, \u00AB\u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u00BB \u0438\u043B\u0438 \u00AB\u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u00BB \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0432\u0435\u0449\u044C\u044E.</li><li> \u00AB <code>War is horrible \:(</code> \u00BB -&gt; \u043E\u043D\u0430 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A\u0430\u043A <strong>\u041D\u0415\u0413\u0410\u0422\u0418\u0412\u041D\u0410\u042F</strong> , \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0442\u0435\u0440\u043C\u0438\u043D \u00AB\u0443\u0436\u0430\u0441\u043D\u0430\u044F\u00BB \u0438 \u044D\u043C\u043E\u0434\u0437\u0438 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C\u0438 \u043C\u0430\u0440\u043A\u0435\u0440\u0430\u043C\u0438 \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F.</li><li> \u00AB <code>War of the sexes is an exciting research topic\!</code> \u00BB -&gt; \u043E\u043D\u0430 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A\u0430\u043A <strong>\u041F\u041E\u0417\u0418\u0422\u0418\u0412\u041D\u0410\u042F</strong> , \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0442\u0435\u0440\u043C\u0438\u043D \u00AB\u0437\u0430\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u044E\u0449\u0438\u0439\u00BB \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C \u043C\u0430\u0440\u043A\u0435\u0440\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F.</li></ul><br/> \u041C\u044B \u0441\u0447\u0438\u0442\u0430\u0435\u043C, \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0439 \u043F\u043E\u0434\u0445\u043E\u0434 \u0434\u0435\u043B\u0430\u0435\u0442 \u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u043C \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u043C \u0441\u0440\u0435\u0434\u0438 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u0441\u0431\u043E\u0440\u0430 \u043C\u043D\u0435\u043D\u0438\u0439 \u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439. \u0413\u043E\u0442\u043E\u0432\u044B \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C?
general.verbs.logoff=\u0432\u044B\u0439\u0442\u0438
index.button.link_prediction=\uD83D\uDD2E \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u0438\u0435 \u0441\u0441\u044B\u043B\u043E\u043A \u0432 \u0441\u0435\u0442\u044F\u0445
general.nouns.annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440
import_data.general.choose_csv_or_excel=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B csv \u0438\u043B\u0438 Excel
gaze.network_builder.option_1=\u0412\u0430\u0440\u0438\u0430\u043D\u0442 1\: \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u0441 \u0441\u0435\u0442\u044C\u044E
network_converter.links.question=\u0427\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0441\u043E\u0431\u043E\u0439 \u00AB\u0441\u0432\u044F\u0437\u0438\u00BB (\u0438\u043B\u0438 \u0440\u0435\u0431\u0440\u0430, \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0438...) \u0432 \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438? \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0435 \u0438\u043C\u044F
gaze.network_builder.option_2=\u0412\u0430\u0440\u0438\u0430\u043D\u0442 2\: \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0438 \u0438 \u0446\u0435\u043B\u0438 \u0432 \u0441\u0435\u0442\u0438
header.menu.blog=\u0411\u043B\u043E\u0433
network_converter.choose_file_or_read_below=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0435 \u043E Gephi \u0438 VOSviewer.
general.nouns.link_strength=\u043F\u0440\u043E\u0447\u043D\u043E\u0441\u0442\u044C (\u00AB\u0432\u0435\u0441\u00BB) \u0441\u0441\u044B\u043B\u043A\u0438
general.message.data_not_found=\uD83E\uDD14 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B
general.message.i_new_user=\u044F \u043D\u043E\u0432\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C
umigon.sentiment_analysis_tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0442\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u0442\u0435\u0445, \u043A\u0442\u043E \u043D\u0435 \u043A\u043E\u0434\u0438\u0440\u0443\u0435\u0442, \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F. \u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0439 \u0442\u0435\u043A\u0441\u0442 \u0438\u0437 Twitter \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u044B csv, Excel \u0438 Google. \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0442\u0430\u043A\u0430\u044F \u0436\u0435 \u0438\u043B\u0438 \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u0443 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u0432 Python. \u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A. \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0432 Excel.
labelling.general.you_have_received_annotation.instructions=\u0427\u0435\u043B\u043E\u0432\u0435\u043A, \u043F\u0440\u0438\u0433\u043B\u0430\u0441\u0438\u0432\u0448\u0438\u0439 \u0432\u0430\u0441 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438, \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u043B \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u044C, \u043A\u0430\u043A\u043E\u0435 \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0432\u044B \u0437\u0434\u0435\u0441\u044C \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u0435\u0442\u0435.
general.verbs.delete=\u0443\u0434\u0430\u043B\u044F\u0442\u044C
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B
gaze.network_builder.or_read_below=... \u0438\u043B\u0438 \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0435 \u043E\u0431 \u044D\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430\u0445 \u0438 \u043E \u0442\u043E\u043C, \u043A\u0430\u043A \u043E\u043D\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442\:
labelling.annotators_management.name_new=\u0418\u043C\u044F \u043D\u043E\u0432\u043E\u0433\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
umigon.general.sentiment=\u0447\u0443\u0432\u0441\u0442\u0432\u043E
labelling_task_management.show_bws_scores.title=\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435 \u043E\u0446\u0435\u043D\u043A\u0438 \u00AB\u043B\u0443\u0447\u0448\u0435\u0435-\u0445\u0443\u0434\u0448\u0435\u0435 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\u00BB \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430
general.message.download_gexf=\u0441\u043A\u0430\u0447\u0430\u0442\u044C gexf-\u0444\u0430\u0439\u043B
header.menu.discuss=\u041E\u0431\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435
general.nouns.pmi=\u0422\u043E\u0447\u0435\u0447\u043D\u0430\u044F \u0432\u0437\u0430\u0438\u043C\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F (PMI)
general.message.you_are_not_logged_in=\u0432\u044B \u043D\u0435 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u043D\u044B
index.button.highlighter=\uD83C\uDFA8 \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E css
network_converter.links_strength.question=\u0427\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u00AB\u0441\u0438\u043B\u0430 \u0441\u0432\u044F\u0437\u0438\u00BB (\u0438\u043B\u0438 \u0432\u0435\u0441) \u0432 \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438? \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u0440\u0430\u0442\u043A\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435.
acknowledgements.description=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442\u044C \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u043C \u043B\u0438\u0446\u0430\u043C \u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F\u043C \u0437\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043D\u0438 \u0441\u043E\u0437\u0434\u0430\u044E\u0442 \u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 Nocode.
back.import.twitter.too_many_requests=\u231B \u0421\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043A API Twitter. \u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u043F\u043E\u0434\u043E\u0436\u0434\u0430\u0442\u044C \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C \u043F\u043E\u043F\u044B\u0442\u043A\u0443.
topics.topics.parameter_stopwords.explanation=\u0423\u0434\u0430\u043B\u0438\u0442\u0435 \u00AB\u043D\u0430\u0443\u0447\u043D\u044B\u0435\u00BB \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430\: \u0441\u043B\u043E\u0432\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u0438\u043F\u0438\u0447\u043D\u044B \u0434\u043B\u044F \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0430 \u0438 \u043D\u0435 \u043D\u0435\u0441\u0443\u0442 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0439 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u0438 (\u0442\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u043A\u0441\u0442\u044B \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0438\u043B\u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435). \u041F\u043E\u043B\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0437\u0434\u0435\u0441\u044C</a> .
support.description=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443 \u043F\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435, Twitter, WhatsApp \u0438\u043B\u0438 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443
general.message.email_sent_to=\uD83D\uDCE7 \u043F\u0438\u0441\u044C\u043C\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E \u043D\u0430\:
labelling_task_definition_categorization.add_new_category=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E
labelling_task_general.check_box_when_multiple_categories_allowed=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 \u0444\u043B\u0430\u0436\u043E\u043A, \u0435\u0441\u043B\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u043C\u043E\u0433\u0443\u0442 \u0440\u0435\u0448\u0438\u0442\u044C, \u0447\u0442\u043E \u043E\u0434\u0438\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0442\u044C <u>\u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C</u> \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043C.
network_converter.share_vosviewer_publicly.details=<p>\u041A\u043E\u0433\u0434\u0430 \u0432\u044B \u0434\u0435\u043B\u0430\u0435\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439, \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0435\u0433\u043E \u0432 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438 \u0438 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0435\u0439.</p><p> \u0411\u043E\u043B\u044C\u0448\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432 \u044D\u0442\u043E\u043C \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u0435 \u043F\u043E <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi</a> .</p>
general.nouns.additional_parameters=\u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B
labelling_task_definition_bws.nb_task_per_annotator=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0434\u0430\u0447 (\u0442\u0430\u043A\u0436\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u044B\u0445 \u0431\u043B\u043E\u043A\u0430\u043C\u0438 \u0434\u043B\u044F \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F) \u043D\u0430 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
general.message.ok_sharing_stopwords=\u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C, \u0435\u0441\u043B\u0438 \u0432\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u044D\u0442\u0438 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u044B \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B \u0434\u043B\u044F \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \uD83D\uDE4F
support.title=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443 \u0438 \u043F\u043E\u043C\u043E\u0449\u044C \u0432 \u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u0438 \u043D\u0435\u043F\u043E\u043B\u0430\u0434\u043E\u043A
general.message.starting_analysis=\uD83C\uDFC3 \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0430\u0435\u043C \u043A \u0430\u043D\u0430\u043B\u0438\u0437\u0443
general.message.dataset_is_made_of=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0439 \u0432\u0430\u043C\u0438 \u043D\u0430\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437
general.languages.english=\u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
umigon.sentiment_analysis_tool.api.explanation.details=\u044D\u0442\u043E\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0438\u043C\u0435\u0435\u0442 \u0434\u0432\u0430 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\: \u00AB\u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043E\u00BB \u0434\u043B\u044F \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0445 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439 \u0438\u043B\u0438 \u00AB\u0432\u044B\u043A\u043B\u044E\u0447\u0435\u043D\u043E\u00BB, \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u0435\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0431\u0435\u0437 \u043E\u0431\u044A\u044F\u0441\u043D\u0435\u043D\u0438\u0439.
labelling_task_definition_bws.results_total.title=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\: \u043E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u043B\u043E\u043A\u043E\u0432 \u0434\u043B\u044F \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
index.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B \u0434\u043B\u044F \u043D\u0430\u0443\u043A\u0438 \u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u0431\u0435\u0437 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u0418\u0441\u0441\u043B\u0435\u0434\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0449\u0435\u043B\u0447\u043A\u0430 \u043C\u044B\u0448\u0438 \u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0430.
network_converter.items.question=\u0427\u0442\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0441\u043E\u0431\u043E\u0439 \u00AB\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B\u00BB (\u0438\u043B\u0438 \u0443\u0437\u043B\u044B, \u0438\u043B\u0438 \u0430\u0433\u0435\u043D\u0442\u044B...) \u0432 \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438? \u0414\u0430\u0439\u0442\u0435 \u0435\u043C\u0443 \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0435 \u0438\u043C\u044F
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.message.write_here=\u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C
labelling_role.start_annotating=\u043D\u0430\u0447\u0430\u0442\u044C \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
back.import.finished_searching_tweets=\u2B50 \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B \u043F\u043E\u0438\u0441\u043A,
highlighter.tool.input3=\u0412\u0438\u0446\u0435-\u043F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u043E\u043C <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A\u0430 \u041E\u0431\u0430\u043C\u044B</span> \u0431\u044B\u043B \u0414\u0436\u043E \u0411\u0430\u0439\u0434\u0435\u043D
gaze.network_builder.two_options=\u0414\u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430\: \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u0441\u0445\u043E\u0434\u0441\u0442\u0432\u0430 \u0432 \u0441\u043F\u0438\u0441\u043A\u0430\u0445
highlighter.tool.input1=\u042F \u043F\u0435\u0440\u0435\u0435\u0445\u0430\u043B \u0432 <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0436</span>
index.datapolicy.forallotherfunctions.details=\u041F\u043E\u043B\u0438\u0442\u0438\u043A\u0430 \u043F\u0440\u043E\u0441\u0442\u0430\: \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u043C\u044B\u0435 \u0432\u0430\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F, \u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u044E\u0442\u0441\u044F \u0438 \u043D\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E. \u041D\u0430 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0435 \u043E\u043D \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441 \u044D\u0442\u043E\u0433\u043E \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E SSL (https) \uD83D\uDD12 \u043D\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u043D\u044B\u0439 \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043C \u0435\u0433\u043E \u0441\u0440\u0430\u0437\u0443 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u044E\u0442. \u0417\u0430\u0442\u0435\u043C \u043E\u043D \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0430\u0435\u0442\u0441\u044F, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u0435\u0442\u0435 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443. \u0412\u043E\u0442 \u0442\u0430\u043A \u043F\u0440\u043E\u0441\u0442\u043E. \u0415\u0441\u043B\u0438 \u0432\u044B \u0432\u0441\u0435 \u0440\u0430\u0432\u043D\u043E \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0432\u0441\u0435 \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0430 \u0441\u0432\u043E\u0435\u043C \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0435, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C (\u043D\u0435\u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u0435\u043C\u043E\u0435) \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \uD83D\uDCBB (\u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u041F\u041A \u0438 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0437\u0434\u0435\u0441\u044C</a> .
highlighter.tool.input2=\u00AB <span style\="background-color\: black;color\:whitesmoke;">\u041B\u0438\u0432\u0435\u0440\u043F\u0443\u043B\u044C\u00BB</span> \u2014 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u0444\u0443\u0442\u0431\u043E\u043B\u044C\u043D\u044B\u0439 \u043A\u043B\u0443\u0431.
general.message.make_viz_public_question=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439?
labelling_role.login_to_display_tasks=\u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043E\u0431\u0440\u0430\u0437\u0438\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u0437\u0430\u0434\u0430\u0447, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
back.labelling.warning_annotator_exists=\u042D\u0442\u043E\u0442 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438
pdfmatcher.tool.select_search_word=\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u043B\u043E\u0432\u043E \u0438\u043B\u0438 \u0444\u0440\u0430\u0437\u0443 \u0434\u043B\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u0432 pdf-\u0444\u0430\u0439\u043B\u0430\u0445
cowo.tool.argument4.details=\u0415\u0441\u043B\u0438 \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439 \u0438\u043B\u0438 \u0441\u043F\u0438\u0441\u043E\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C Gaze, \u0444\u0443\u043D\u043A\u0446\u0438\u044E, \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u0443\u044E \u0434\u043B\u044F <a href\="../gaze/network_builder_tool.html">\u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u0442\u0435\u0439 \u0438\u0437 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439 \u0438 \u0441\u0445\u043E\u0434\u0441\u0442\u0432</a> .
sidebar.report_bad_translation=\u0441\u043E\u043E\u0431\u0449\u0438\u0442\u044C \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C \u0441\u043F\u0438\u0441\u043A\u0430 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432
general.verbs.open_report=\u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043E\u0442\u0447\u0435\u0442
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439
link_prediction.predict_new_links=\u041F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u0441\u0441\u044B\u043B\u043A\u0438
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0424\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0434\u0430\u0447 \u043D\u0430 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u043C\u043E\u0436\u0435\u0442 \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043E\u0442\u043B\u0438\u0447\u0430\u0442\u044C\u0441\u044F, \u0447\u0442\u043E\u0431\u044B \u0443\u0431\u0435\u0434\u0438\u0442\u044C\u0441\u044F, \u0447\u0442\u043E \u0432\u0441\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0437. \u0424\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043D\u043E\u043C\u0435\u0440 \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F \u043D\u0438\u0436\u0435.
delight.results.tagline=\u041E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0441\u043B\u043E\u0432\u0430 \u00AB\u0432\u043E\u0441\u0442\u043E\u0440\u0433\u00BB \u0432 \u0430\u043D\u0433\u043B\u043E\u044F\u0437\u044B\u0447\u043D\u044B\u0445 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u0435\u0439 \u2014 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
index.button.cowo=\uD83D\uDD78\uFE0F \u043F\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0442\u044C \u0442\u0435\u043A\u0441\u0442\u044B \u0432 \u0441\u0435\u0442\u0438
index.button.pdfmatcher=\uD83C\uDFAF \u041D\u0430\u0439\u0434\u0438\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u044B \u0432 pdf-\u0444\u0430\u0439\u043B\u0430\u0445
network_converter.limit_to_500_nodes.question=\u041A\u0430\u043A \u043D\u0430\u0441\u0447\u0435\u0442 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u0432 500 \u0443\u0437\u043B\u043E\u0432?
general.message.your_stopwords_replace=\u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C, \u0435\u0441\u043B\u0438 \u0432\u0430\u0448 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432 \u0434\u043E\u043B\u0436\u0435\u043D *\u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C* \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
umigon.sentiment_analysis_tool.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438 \u043E\u043D\u043B\u0430\u0439\u043D. \u0410\u043D\u0430\u043B\u0438\u0437 \u043C\u043D\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0435\u0440\u043E\u0432
index.contact.details=\u041E\u0442\u0447\u0435\u0442\u044B \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0430\u0445, \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u044F, \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F... \u043C\u043E\u0436\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 analysis@exploreourdata.com \u0438\u043B\u0438 \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441\u043E \u043C\u043D\u043E\u0439 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u043F\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u0441\u0432\u043E\u0438 \u0442\u0435\u043A\u0441\u0442\u044B \u0432 \u0441\u0435\u0442\u0438 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B
cowo.results.title=Cowo\: \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0441\u0432\u043E\u0438 \u0442\u0435\u043A\u0441\u0442\u044B \u0432 \u0441\u0435\u0442\u0438-\u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B.
labelling_task_management.manage_annotators.title=\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438
link_prediction.short_explanation=<p>\u041C\u0435\u0442\u043E\u0434 \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442, \u0447\u0442\u043E \u0443\u0437\u043B\u044B \u0441 \u0441\u0430\u043C\u044B\u043C \u0432\u044B\u0441\u043E\u043A\u0438\u043C <strong>\u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u043C</strong> \u0438\u043C\u0435\u044E\u0442 \u0441\u0430\u043C\u044B\u0435 \u0432\u044B\u0441\u043E\u043A\u0438\u0435 \u0448\u0430\u043D\u0441\u044B \u043D\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435. \u042D\u0442\u043E \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u044C\u044E</a></strong> \: \u0443\u0437\u043B\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u0436\u0435 \u0438\u043C\u0435\u044E\u0442 \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0432\u044F\u0437\u0435\u0439, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u0441\u043E\u0437\u0434\u0430\u044E\u0442 \u043D\u043E\u0432\u044B\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F.</p>
general.message.password_will_be_sent_to_email=\u042D\u0442\u043E\u0442 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043D\u0430 \u0432\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0441\u043E \u0441\u043F\u0430\u043C\u043E\u043C\!
general.message.several_files_possible=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C *\u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E* \u0444\u0430\u0439\u043B\u043E\u0432 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E. \u0427\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0444\u0430\u0439\u043B\u044B \u0432 \u043F\u0430\u043F\u043A\u0435, \u043E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u043A\u043B\u0430\u0432\u0438\u0448\u0438 \u00ABCtrl\u00BB, \u00ABshift\u00BB \u0438\u043B\u0438 \u00ABCmd\u00BB, \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0432\u0441\u0435 \u0444\u0430\u0439\u043B\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0432 \u0430\u043D\u0430\u043B\u0438\u0437.
labelling_role.curious_bws=[\u043B\u044E\u0431\u043E\u043F\u044B\u0442\u043D\u043E \u0443\u0437\u043D\u0430\u0442\u044C \u043E \u00AB\u043B\u0443\u0447\u0448\u0435\u043C-\u0445\u0443\u0434\u0448\u0435\u043C \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438\u00BB (BWS)? \u041F\u0440\u043E\u0447\u0442\u0438\u0442\u0435 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u044D\u0442\u043E\u0442 \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u043F\u043E\u0441\u0442 \u0432 \u0431\u043B\u043E\u0433\u0435, \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u044E\u0449\u0438\u0439, \u0447\u0435\u043C BWS \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u043C\u0435\u0442\u043E\u0434\u043E\u0432 \u043E\u043F\u0440\u043E\u0441\u0430/\u0440\u0430\u043D\u0436\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F</a> ]
general.message.vosviewer.long_title=VOSviewer \u2014 \u043E\u0442 \u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0438\u0438 \u0434\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0435\u0442\u0435\u0439
organic.general.model_short_description=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u043A\u0430\u0436\u0434\u044B\u0439 \u0442\u0435\u0440\u043C\u0438\u043D \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442 \u0440\u044F\u0434 \u043F\u0440\u0430\u0432\u0438\u043B (\u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u0447\u0435\u043D \u0438\u043B\u0438 \u043F\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044F?). \u041E\u043D \u0442\u0430\u043A\u0436\u0435 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 <strong>\u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438</strong> , \u0437\u043D\u0430\u043A\u0438 \u043F\u0440\u0435\u043F\u0438\u043D\u0430\u043D\u0438\u044F, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u0438</strong> , \u0441\u043B\u043E\u0432\u0430 \u0441 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0431\u0443\u043A\u0432\u044B... \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430.
general.message.try_it_just_click_on_link=\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435, \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443\:
back.labelling.no_annotator_selected=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043D
general.message.make_viz_public_details=<p>\u041A\u043E\u0433\u0434\u0430 \u0432\u044B \u0434\u0435\u043B\u0430\u0435\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439, \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0435\u0433\u043E \u0432 \u0437\u0430\u043A\u043B\u0430\u0434\u043A\u0438 \u0438 \u043F\u043E\u0434\u0435\u043B\u0438\u0442\u044C\u0441\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0435\u0439.</p><br/><p> \u0412 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0444\u0430\u0439\u043B \u0443\u0434\u0430\u043B\u044F\u0435\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 \u0447\u0430\u0441.</p>
back.bwsbean.warning.task_exists_details=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u043D\u0430\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445 \u0435\u0449\u0435 \u0440\u0430\u0437, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0434\u043B\u044F \u043D\u0435\u0433\u043E \u0437\u0430\u0434\u0430\u0447\u0443.
general.languages.greek=\u0433\u0440\u0435\u0447\u0435\u0441\u043A\u0438\u0439
general.message.confirm_and_back_to_menu=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0438 \u0432\u0435\u0440\u043D\u0438\u0442\u0435\u0441\u044C \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u043F\u0430\u043D\u0435\u043B\u044C
acknowledgements.title=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u043E\u0441\u0442\u0438 - \u0441\u043F\u0430\u0441\u0438\u0431\u043E \u0442\u0435\u043C, \u043A\u0442\u043E \u0441\u0434\u0435\u043B\u0430\u043B \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u044B\u043C\u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 Nocode
highlighter.results.download=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u0441 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438
index.pricing.details=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0435 \u0438 \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0439 \u043F\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044E. \u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 <a href\="why.html">, \u043F\u043E\u0447\u0435\u043C\u0443</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0411\u044B\u0441\u0442\u0440\u044B\u0439 \u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439
support.phonecall.details=\u041F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 \u2014 \u044D\u0442\u043E \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043D\u0430 \u044D\u0442\u043E\u0439 \u0438\u0441\u0442\u043E\u0440\u0438\u0438</a> . \u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u043C, \u043A\u0443\u0434\u0430 \u044D\u0442\u043E \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442.
back.labelling.annotator_not_found=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
umigon.sentiment_analysis_tool.argument6.details=<p>\u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u043E\u0446\u0435\u043D\u043A\u0443 \u0434\u043B\u044F \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0441\u0438\u043B\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F\: \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F \u0438 \u043E\u0447\u0435\u043D\u044C \u043D\u0438\u0437\u043A\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u044F. \u041D\u043E\u043B\u044C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435. \u041F\u043E \u043C\u043E\u0435\u043C\u0443 \u043E\u043F\u044B\u0442\u0443, \u044D\u0442\u0438 \u043E\u0446\u0435\u043D\u043A\u0438 \u043D\u0435 \u043E\u0447\u0435\u043D\u044C \u043D\u0430\u0434\u0435\u0436\u043D\u044B, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0447\u0435\u0432\u0438\u0434\u043D\u044B\u0445 \u0441\u043B\u0443\u0447\u0430\u0435\u0432. \u00AB\u0423\u0436\u0430\u0441\u043D\u043E\u00BB \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u0435\u0442\u044C \u043E\u0447\u0435\u043D\u044C \u043D\u0438\u0437\u043A\u0438\u0439 \u0431\u0430\u043B\u043B, \u0430 \u00AB\u0437\u0430\u043C\u0435\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439\u00BB \u2014 \u043E\u0447\u0435\u043D\u044C \u0432\u044B\u0441\u043E\u043A\u0438\u0439. \u0410 \u0432\u043E\u0442 \u0432 \u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0435 \u0432\u0441\u0435 \u043C\u0435\u043D\u0435\u0435 \u043F\u0440\u044F\u043C\u043E\u043B\u0438\u043D\u0435\u0439\u043D\u043E \u0438 \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0446\u0435\u043D\u043A\u0438 \u043D\u0430\u043C\u043D\u043E\u0433\u043E \u0441\u043B\u043E\u0436\u043D\u0435\u0435 \u2014 \u044F \u0431\u044B \u043D\u0435 \u0441\u043E\u0432\u0435\u0442\u043E\u0432\u0430\u043B \u043D\u0430 \u043D\u0438\u0445 \u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C\u0441\u044F. \u0411\u043E\u043B\u0435\u0435 \u043C\u043D\u043E\u0433\u043E\u043E\u0431\u0435\u0449\u0430\u044E\u0449\u0438\u043C \u043F\u0443\u0442\u0435\u043C \u0431\u044B\u043B\u043E \u0431\u044B \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u0435 <strong>\u044D\u043C\u043E\u0446\u0438\u0439</strong> , \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u044F\u0432\u0438\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u0442\u043E\u043D\u043A\u0438\u0435 \u043D\u044E\u0430\u043D\u0441\u044B \u0447\u0443\u0432\u0441\u0442\u0432, \u0432\u044B\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u0437\u0430 \u0440\u0430\u043C\u043A\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u044B\u0445/\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0445/\u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439. \u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 admin@clementlevallois.net, \u0435\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u044B \u0432 \u044D\u0442\u043E\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439.</p>
general.languages.arabic=\u0430\u0440\u0430\u0431\u0441\u043A\u0438\u0439
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0437\u0430\u0434\u0430\u0447 \u043F\u043E \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
cowo.cowo.remove_smaller_words=\u0423\u0431\u0435\u0440\u0438\u0442\u0435 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0435 \u0441\u043B\u043E\u0432\u0430. \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0441\u043B\u043E\u0432\u0430
general.verbs.send=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
highlighter.tool.what_it_does_question=\u041A\u0430\u043A\u043E\u0432\u0430 \u0446\u0435\u043B\u044C \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0412\u0437\u0433\u043B\u044F\u0434\: \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u0441\u0435\u0442\u044C \u0438\u0437 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439 \u0438\u043B\u0438 \u0441\u0445\u043E\u0434\u0441\u0442\u0432 - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
general.message.use_own_stopwords=\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430
acknowledgements.argument1.title=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0443 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u043E\u0432 \u0437\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0437\u0430 \u0442\u043E, \u0447\u0442\u043E \u043E\u043D\u0438 \u043F\u043E\u0434\u0435\u043B\u0438\u043B\u0438\u0441\u044C \u0441\u0432\u043E\u0438\u043C\u0438 \u0437\u043D\u0430\u043D\u0438\u044F\u043C\u0438. \u042D\u0442\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 \u044D\u0442\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u044B\:
import_data.structured_data.title=\u0418\u043C\u043F\u043E\u0440\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u2014 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 csv \u0438\u043B\u0438 \u0442\u0430\u0431\u043B\u0438\u0446\u044B
link_prediction.how_many_links=\u0421\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0441\u044B\u043B\u043E\u043A \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u0442\u044C?
organic.tagline=\u0410\u043D\u0430\u043B\u0438\u0437 \u043E\u0440\u0433\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0433\u043E\u043B\u043E\u0441\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0434\u043B\u044F Twitter, Instagram \u0438 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E
general.nouns.item=\u043F\u0443\u043D\u043A\u0442
general.message.choose_vosviewer_file=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u044F\u0437\u044B\u043A \u0442\u0435\u043A\u0441\u0442\u0430 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430. &quot;en&quot; \u0434\u043B\u044F \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u0438\u043B\u0438 &quot;fr&quot; \u0434\u043B\u044F \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u0433\u043E
who.argument1.details=<p>\u041F\u0440\u0438\u0432\u0435\u0442\! \u042F <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440</a> \u0438\u0437 \u041F\u0430\u0440\u0438\u0436\u0430, \u0441\u0442\u0440\u0430\u0441\u0442\u043D\u043E \u0443\u0432\u043B\u0435\u0447\u0435\u043D\u043D\u044B\u0439 \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435\u043C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0438\u0437 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u0435\u0439 \u0438 \u0441\u0435\u0442\u0435\u0439. Twitter \u0438 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u2014 \u043C\u043E\u0438 \u043B\u044E\u0431\u0438\u043C\u044B\u0435 \u0438\u0433\u0440\u043E\u0432\u044B\u0435 \u043F\u043B\u043E\u0449\u0430\u0434\u043A\u0438. \u042F \u043F\u0443\u0431\u043B\u0438\u043A\u0443\u044E \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0432 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0436\u0443\u0440\u043D\u0430\u043B\u0430\u0445</a> .</p><p> \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u043C\u0435\u043D\u044F, \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u044F <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0432 \u0433\u0440\u0443\u043F\u043F\u0435 Facebook,</a> \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u0443\u044F \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0438 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 Twitter</a> \u0438\u043B\u0438 \u043E\u0431\u0441\u0443\u0436\u0434\u0430\u044F <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u043D\u043E\u0432\u043E\u0441\u0442\u0438 \u0432 LinkedIn</a> . \u041E, \u0430 \u044D\u0442\u043E <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u043E\u0439 \u0441\u0430\u0439\u0442</a> . \u0423\u0432\u0438\u0434\u0438\u043C\u0441\u044F \u0442\u0430\u043C\!</p>
validation.email_not_valid=Email \u043D\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u043C
general.nouns.link=\u0441\u0441\u044B\u043B\u043A\u0430 (\u043A\u0440\u0430\u0439)
labelling.report_categorization.title=\u041E\u0442\u0447\u0435\u0442 \u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445 \u0437\u0430\u0434\u0430\u0447\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438
highlighter.tool.which_color_background=\u041A\u0430\u043A\u043E\u0439 \u0446\u0432\u0435\u0442 \u0444\u043E\u043D\u0430 \u0434\u043B\u044F \u0441\u043B\u043E\u0432\u0430 \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u044C?
labelling_task_definition_bws.nb_times.details=\u041E\u0447\u0435\u0432\u0438\u0434\u043D\u043E, \u0447\u0442\u043E \u043A\u0430\u0436\u0434\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u0438\u043D \u0440\u0430\u0437. \u0414\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u0436\u0435\u043B\u0430\u0442\u0435\u043B\u044C\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0441\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 (\u0432 \u0440\u0430\u0437\u043D\u044B\u0445 \u0431\u043B\u043E\u043A\u0430\u0445), \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0440\u0430\u0437\u043D\u044B\u043C \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C.<br/><br/> \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E, \u0440\u0430\u0432\u043D\u043E\u0435 4, \u0434\u0430\u0435\u0442 \u043E\u0447\u0435\u043D\u044C \u0445\u043E\u0440\u043E\u0448\u0443\u044E \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u044C. \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0433\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043A \u0442\u043E\u043C\u0443, \u0447\u0442\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u0431\u0443\u0434\u0443\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0433\u043E\u0440\u0430\u0437\u0434\u043E \u0431\u043E\u043B\u044C\u0448\u0435 \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u0439 (\u0441\u043C. \u0441\u0447\u0435\u0442 \u0447\u0443\u0442\u044C \u043D\u0438\u0436\u0435).
back.labelling.select_annotator=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430
labelling_task_definition_bws.nb_blocks_given_item=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u043B\u043E\u043A\u043E\u0432, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0445 \u0434\u0430\u043D\u043D\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442
topics.topics_extraction_tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u044F \u0442\u0435\u043C \uD83D\uDD26 \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0435\u0440\u043E\u0432, \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F. \u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0439 \u0442\u0435\u043A\u0441\u0442 \u0438\u0437 Twitter \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u044B csv, Excel \u0438 Google. \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0442\u0430\u043A\u0430\u044F \u0436\u0435 \u0438\u043B\u0438 \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u0443 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u043E\u0432 Python. \u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437 \u0432 \u043E\u0434\u0438\u043D \u043A\u043B\u0438\u043A. \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0432 Excel.
general.small_words.and_then_capitalized=\u0410 \u041F\u041E\u0422\u041E\u041C
general.languages.catalan=\u041A\u0430\u0442\u0430\u043B\u043E\u043D\u0441\u043A\u0438\u0439
highlighter.tool.which_color_word=\u041A\u0430\u043A\u0438\u043C \u0446\u0432\u0435\u0442\u043E\u043C \u0432\u044B\u0434\u0435\u043B\u0438\u0442\u044C \u0441\u043B\u043E\u0432\u043E?
general.verbs.signal_error=\u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435
general.message.empty_line=\u043F\u0443\u0441\u0442\u0430\u044F \u0441\u0442\u0440\u043E\u043A\u0430
gaze.results.title=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B. \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0441\u0435\u0442\u0435\u0439 \u0438\u0437 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439 \u0438\u043B\u0438 \u0441\u043F\u0438\u0441\u043A\u043E\u0432 \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0435\u0439.
labelling_role.what_task_annotate_question=\u041A\u0430\u043A\u0443\u044E \u0437\u0430\u0434\u0430\u0447\u0443 \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u043F\u0440\u043E\u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C?
index.datapolicy.forallotherfunctions=\u0414\u043B\u044F \u0432\u0441\u0435\u0445 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0439
topics.topics_extraction_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u044D\u0442\u043E\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043E\u043F\u0438\u0441\u0430\u043D\u044B \u0432 \u044D\u0442\u043E\u0439 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u043F\u043E\u0441\u0432\u044F\u0449\u0435\u043D\u043D\u043E\u0439 \u043F\u043E\u0438\u0441\u043A\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432 \u0438 \u0442\u0435\u043C \u0432 Twitter</a> . \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u044D\u0442\u0430\u043F\u043E\u0432\:</p><ol><li> \u043E\u0447\u0438\u0441\u0442\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u043A ASCII, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0443\u0440\u043B\u043E\u0432, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0437\u043D\u0430\u043A\u043E\u0432 \u043F\u0440\u0435\u043F\u0438\u043D\u0430\u043D\u0438\u044F.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0442\u0435\u043A\u0441\u0442\u0430 \u043F\u043E n-\u0433\u0440\u0430\u043C\u043C\u0430\u043C \u0434\u043E \u0447\u0435\u0442\u044B\u0440\u0435\u0445-\u0433\u0440\u0430\u043C\u043C, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043C\u0435\u043D\u0435\u0435 \u0440\u0435\u043B\u0435\u0432\u0430\u043D\u0442\u043D\u044B\u0445 n-\u0433\u0440\u0430\u043C\u043C. \u042D\u0442\u043E\u0442 \u0448\u0430\u0433 \u0438\u0434\u0435\u043D\u0442\u0438\u0447\u0435\u043D \u0442\u043E\u043C\u0443, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439</a> .</li><li> \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439\: \u043A\u0430\u043A\u0438\u0435 \u043F\u0430\u0440\u044B n-\u0433\u0440\u0430\u043C\u043C \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u0432 \u043E\u0434\u043D\u0438\u0445 \u0438 \u0442\u0435\u0445 \u0436\u0435 \u0441\u0442\u0440\u043E\u043A\u0430\u0445 \u0442\u0435\u043A\u0441\u0442\u0430?</li><li> \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F n-\u0433\u0440\u0430\u043C\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u0442\u0438\: \u043E\u043D \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0449\u0438\u0445\u0441\u044F n-\u0433\u0440\u0430\u043C\u043C. \u0414\u0432\u0435 n-\u0433\u0440\u0430\u043C\u043C\u044B \u0441\u0432\u044F\u0437\u0430\u043D\u044B, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0447\u0430\u0441\u0442\u043E \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u0432\u043C\u0435\u0441\u0442\u0435.</li><li> \u043A \u0441\u0435\u0442\u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0430\: \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u041B\u0443\u0432\u0435\u043D\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0431\u044B\u0441\u0442\u0440\u044B\u043C \u0438 \u043E\u0447\u0435\u043D\u044C \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C.</li><li> \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440, \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C\: \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0442 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432. \u041D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0442 \u043C\u043D\u043E\u0433\u043E \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432.</li><li> \u043A\u0430\u0436\u0434\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432\u043E (\u0438\u043B\u0438 \u043A\u043B\u0430\u0441\u0442\u0435\u0440) \u0432 \u0441\u0435\u0442\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u0435\u043C\u043E\u0439. \u0421\u043F\u0438\u0441\u043E\u043A \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0445 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0432 \u0442\u0435\u043C\u0435 \u2014 \u044D\u0442\u043E n-\u0433\u0440\u0430\u043C\u043C\u044B, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435\u0441\u044F \u0432 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0435.</li></ol>
general.nouns.label=\u044D\u0442\u0438\u043A\u0435\u0442\u043A\u0430
why.argument1.details=<p>\u041A\u0430\u043A \u0443\u0447\u0435\u043D\u044B\u0439, \u0437\u0430\u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0432 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u043E\u043C \u0430\u043D\u0430\u043B\u0438\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u0435\u0439 \u0438 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u0435\u0439, \u044F \u043F\u043E\u0434\u0435\u043B\u0438\u043B\u0441\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438 \u0441\u0432\u043E\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 \u0432 \u0441\u0442\u0430\u0442\u044C\u044F\u0445, <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0432 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0436\u0443\u0440\u043D\u0430\u043B\u0430\u0445</a> . \u0421 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C\u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0430 <strong>\u044F \u0445\u043E\u0447\u0443 \u043E\u0445\u0432\u0430\u0442\u0438\u0442\u044C \u0431\u043E\u043B\u0435\u0435 \u0448\u0438\u0440\u043E\u043A\u0443\u044E \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044E, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044F \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u0431\u0435\u0437 \u043A\u043E\u0434\u0430 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B \u0432 \u0441\u0432\u043E\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F\u0445</strong> .</p><br/><p> \u0417\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043B\u0435\u0442 \u044F \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u043D\u044F\u043B \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0434\u0435\u043B\u0430\u043B\u043E \u0431\u044B \u0438\u043C\u0435\u043D\u043D\u043E \u044D\u0442\u043E. \u041D\u043E \u0443 \u043C\u0435\u043D\u044F \u043D\u0435 \u0431\u044B\u043B\u043E \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043E\u043F\u044B\u0442\u0430 \u0438, \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E, \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043D\u0435\u0442\u0435\u0440\u043F\u0435\u043D\u0438\u044F\: \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u043D\u0435\u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0438 \u0438\u0445 \u0431\u044B\u043B\u043E \u0441\u043B\u043E\u0436\u043D\u043E \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044C. \u0424\u0443\u043D\u043A\u0446\u0438\u0438 Nocode \u0440\u0430\u0437\u043D\u044B\u0435\: \u044F \u0442\u0440\u0430\u0447\u0443 \u0432\u0440\u0435\u043C\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E\u0431\u044B \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0438\u0445 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0438 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0441\u044C \u0432 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0434\u043B\u0438\u043D\u043E\u0439 \u0432 10 \u0438 \u0431\u043E\u043B\u0435\u0435 \u043B\u0435\u0442\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0437\u0430\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 Java. \u0415\u0433\u043E \u043A\u043E\u0434 \u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u043D\u0430 Github</a> . \u0415\u0433\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u0435\u0432\u043E\u0441\u0445\u043E\u0434\u043D\u0430, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u043E\u043D \u043D\u0435 \u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0442\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0447\u0430\u0441\u0442\u0435\u0439 \u0440\u0435\u0447\u0438 (\u0442\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 POS).</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0447\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u0435\u0433\u043E \u0431\u044B\u0441\u0442\u0440\u044B\u043C.</a> \u041C\u0435\u0442\u043E\u0434\u044B <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u044B\u0445 \u0432\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0439</a> \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0432 \u043F\u043E\u0434\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0445, \u0438 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0443\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u0449\u0435\u0439 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438.
import_data.option2.click_to_select_source=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0441\u0442\u043E\u043B\u0431\u0435\u0446 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u0448\u0430\u0433\u0438\: \u043F\u043E\u0438\u0441\u043A \u0442\u0435\u043C/\u0441\u043E\u043E\u0431\u0449\u0435\u0441\u0442\u0432
gaze.network_builder.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u0442\u0435\u0439 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u043E\u0432
import_data.general.preview_your_data=\u041F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u043E\u043C \u0432\u0430\u043C\u0438 \u0444\u0430\u0439\u043B\u0435
back.labelling.annotator_deleted=\u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0442\u043E\u0440 \u0443\u0434\u0430\u043B\u0435\u043D
general.message.wrong_password=\u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0437\u0430\u0434\u0430\u0447\u0438, \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0435\u0439 \u0438\u0437 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432
pdfmatcher.tool.tagline=\uD83C\uDFAF \u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0444\u0430\u0439\u043B\u044B PDF, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0435\u0435 \u0441\u043B\u043E\u0432\u043E, \u0441 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u043E\u043C
cowo.tool.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0435\u0442\u0435\u0439, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438 \u043E\u043D\u043B\u0430\u0439\u043D. \u041F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442\u044B \u0432 \u0433\u0440\u0430\u0444\u0438\u043A\u0438.
topics.results.title=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u0442\u0435\u043C\u044B \u0432 \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
back.labelling.error_go_back=\u041E\u0448\u0438\u0431\u043A\u0430 \u0432 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u043C \u043F\u0438\u0441\u044C\u043C\u0435 \u0438\u043B\u0438 \u0432\u0440\u0435\u043C\u044F \u0441\u0435\u0430\u043D\u0441\u0430 \u0438\u0441\u0442\u0435\u043A\u043B\u043E? \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0435\u0440\u043D\u0438\u0442\u0435\u0441\u044C \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441
labelling_task_definition_bws.block_size.title=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0432 \u0431\u043B\u043E\u043A\u0435 (\u0440\u0430\u0437\u043C\u0435\u0440 \u0431\u043B\u043E\u043A\u0430)
import_data.general.read_data=\u041F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0444\u0430\u0439\u043B\u0435(\u0430\u0445)
general.languages.italian=\u0438\u0442\u0430\u043B\u044C\u044F\u043D\u0441\u043A\u0438\u0439
import_data.option1.description=\u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C \u043D\u0443\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u043D\u044B\u0445 \u0444\u0430\u0439\u043B\u043E\u0432 \u0444\u0430\u0439\u043B\u044B, \u0433\u0434\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0442\u044C\u0441\u044F \u043A\u0430\u0436\u0434\u0430\u044F \u0441\u0442\u0440\u043E\u043A\u0430, \u0438 \u0432\u043D\u0443\u0442\u0440\u0438 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0438 \u0435\u0441\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432. \u042D\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0447\u0438\u0442\u0430\u0435\u0442 \u0442\u0430\u043A\u0438\u0435 \u0444\u0430\u0439\u043B\u044B
general.message.back_to_menu=\u043D\u0430\u0437\u0430\u0434 \u043A \u043C\u0435\u043D\u044E
labelling_role.h2=\u0432\u0430\u0448\u0438 \u043D\u0430\u0431\u043E\u0440\u044B \u0434\u0430\u043D\u043D\u044B\u0445 \u0431\u0443\u0434\u0443\u0442 \u043E\u0447\u0435\u043D\u044C \u043B\u0435\u0433\u043A\u043E \u043F\u043E\u043C\u0435\u0447\u0435\u043D\u044B \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u043D\u044B\u043C\u0438 \u0432\u0430\u043C\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438, \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435 \u0438 \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\u0445, \u0438\u043B\u0438 \u0434\u0430\u0436\u0435 \u0441\u0434\u0435\u043B\u0430\u0439\u0442\u0435 \u044D\u0442\u043E \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439 \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F.
back.bwsbean.warning.task_exists_title=\u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0443\u0436\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0430 \u0437\u0430\u0434\u0430\u0447\u0430.
index.togetstarted=\u0434\u043B\u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u0432\u0441\u0435, \u0447\u0442\u043E \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E, \u044D\u0442\u043E \u0444\u0430\u0439\u043B (Excel, pdf, csv, txt...) \u0438\u043B\u0438 \u0442\u0430\u0431\u043B\u0438\u0446\u0430 Google, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0430\u044F \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0442\u0435\u043A\u0441\u0442.
import_data.general.my_data_has_headers=\u041C\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u043C\u0435\u044E\u0442 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0438
gaze.network_builder.tips_and_tricks.title=\u0421\u043E\u0432\u0435\u0442\u044B \u0438 \u043F\u0440\u0438\u0435\u043C\u044B, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u0437 \u0441\u0435\u0442\u0438
index.title=\uD83D\uDD0E \u0424\u0443\u043D\u043A\u0446\u0438\u0438 Nocode\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0430\u043D\u0430\u043B\u0438\u0437 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0435\u0440\u043E\u0432
labelling.annotators_management.add_annotator=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440
organic.general.argument1.title=\uD83D\uDE80 \u0411\u044B\u0441\u0442\u0440\u043E \u0438 \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E
link_prediction.explanation.title=\u041F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 - \u043C\u0435\u0442\u043E\u0434 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u044B\u0445 \u00AB\u0432\u0435\u0440\u043E\u044F\u0442\u043D\u044B\u0445\u00BB \u0441\u0441\u044B\u043B\u043E\u043A \u0432 \u0441\u0435\u0442\u0438.
general.verbs.remove=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
back.import.one_file_uploaded=\u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D \u043E\u0434\u0438\u043D \u0444\u0430\u0439\u043B
labelling_task_definition_bws.actuallambda=\u042D\u0442\u043E \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 <strong>\u043B\u044F\u043C\u0431\u0434\u0430 \u03BB</strong> \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u0432 \u0441\u0440\u0435\u0434\u043D\u0435\u043C \u0434\u0432\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u043E\u0434\u043D\u0438\u0445 \u0438 \u0442\u0435\u0445 \u0436\u0435 \u0431\u043B\u043E\u043A\u0430\u0445 \u0442\u0430\u043A\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0437\:
umigon.sentiment_analysis_tool.argument6.title=\u0421\u0447\u0435\u0442, \u043F\u0440\u043E\u0446\u0435\u043D\u0442 \u0438 \u044D\u043C\u043E\u0446\u0438\u0438?
general.nouns.delight=\u0432\u043E\u0441\u0442\u043E\u0440\u0433
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043B\u043E\u043A\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u044B. \u041D\u0430\u0436\u043C\u0438\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u0448\u0430\u0433\u0430\u043C
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0435\u0433\u043E \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E, \u0432\u044B\u0431\u0440\u0430\u0432 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u00AB\u0442\u043E\u0447\u043D\u043E\u0441\u0442\u044C\u00BB \u0434\u043B\u044F \u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u044B \u0431\u043E\u043B\u044C\u0448\u0438\u0435 (\u00AB\u043C\u0430\u043A\u0440\u043E\u00BB) \u0442\u0435\u043C\u044B, \u0438\u043B\u0438 \u0435\u0441\u043B\u0438 \u0432\u044B \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u0435\u0442\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u043D\u043E\u0433\u043E \u00AB\u043C\u0438\u043A\u0440\u043E\u00BB (\u043C\u0435\u043D\u044C\u0448\u0438\u0445) \u0442\u0435\u043C.
labelling.general.free_comment_invitation=\u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u0439 \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439, \u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u0435\u0433\u043E \u0437\u0434\u0435\u0441\u044C\:
labelling.item_eval.bws.description=\u0417\u0434\u0435\u0441\u044C \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0434\u043B\u044F \u0437\u0430\u0434\u0430\u0447\u0438 \u043D\u0430\u0438\u043B\u0443\u0447\u0448\u0435\u0433\u043E-\u0445\u0443\u0434\u0448\u0435\u0433\u043E \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F.
highlighter.results.title=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0441\u043B\u043E\u0432\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E CSS - \u0441\u043A\u0430\u0447\u0430\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
general.message.get_in_touch_if_need_support_new_language=(\u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C, \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u043F\u043E\u043D\u0430\u0434\u043E\u0431\u0438\u0442\u0441\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0430 \u043D\u043E\u0432\u043E\u0433\u043E \u044F\u0437\u044B\u043A\u0430)
labelling_task_management.description=\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0439\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430\u043C\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u043B\u0438 (\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u0443\u0439\u0442\u0435, \u0443\u0434\u0430\u043B\u044F\u0439\u0442\u0435)
general.message.user_exists.instructions=\u041E\u0442\u043C\u0435\u043D\u0438\u0442\u0435 \u0432\u044B\u0431\u043E\u0440 \u00AB\u043D\u043E\u0432\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u00BB \u0438 \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E
labelling_task_definition_bws.fixed_param.title=\u0424\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\: \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0432 \u043F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0438
gaze.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u043E\u0437\u0434\u0430\u043B\u0430 \u0441\u0435\u0442\u044C, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439\:</h3><ul><li> <strong>\u0415\u0441\u043B\u0438 \u0432\u044B \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 1 (\u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F)</strong> \: \u043A\u043E\u0433\u0434\u0430 2 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0432\u0441\u0442\u0440\u0435\u0447\u0430\u044E\u0442\u0441\u044F \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0441\u0442\u0440\u043E\u043A\u0430\u0445, \u043E\u043D\u0438 \u0441\u0432\u044F\u0437\u0430\u043D\u044B \u0432 \u0441\u0435\u0442\u0438.</li><li> <strong>\u0415\u0441\u043B\u0438 \u0432\u044B \u0432\u044B\u0431\u0440\u0430\u043B\u0438 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 2 (\u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0438 \u0438 \u0446\u0435\u043B\u0438)</strong> \: \u043A\u043E\u0433\u0434\u0430 2 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u0438\u043C\u0435\u044E\u0442 \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u043E\u0431\u0449\u0443\u044E \u0446\u0435\u043B\u044C, \u043E\u043D\u0438 \u0441\u043E\u0435\u0434\u0438\u043D\u044F\u044E\u0442\u0441\u044F \u0432 \u0441\u0435\u0442\u0438.</li></ul><h3> \u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043A \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E Gephi, VOSviewer \u0438\u043B\u0438 Gephisto</h3><p> \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0430\u0447\u0430\u0442\u044C \u043F\u043E\u043B\u043D\u0443\u044E \u0441\u0435\u0442\u044C (\u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u043C \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0439) \u0432 \u0432\u0438\u0434\u0435 <strong>\u0444\u0430\u0439\u043B\u0430 .gexf</strong> \u0441\u043E \u0432\u0441\u0435\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043E \u0441\u0435\u0442\u0438. <strong>\u0424\u0430\u0439\u043B\u044B Gexf</strong> \u043C\u043E\u0436\u043D\u043E \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0442\u044C \u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0432\u0435\u0434\u0443\u0449\u0435\u0433\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u0432 \u0434\u043B\u044F \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0435\u0442\u0438.</p><br/><p> \u0412\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0435\u0442\u044C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0432 \u0440\u0435\u0436\u0438\u043C\u0435 \u043E\u043D\u043B\u0430\u0439\u043D, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u043E\u0433\u043E \u041D\u0438\u0441\u043E\u043C \u042F\u043D\u043E\u043C \u0432\u0430\u043D \u042D\u043A\u043A\u043E\u043C \u0438 \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D\u043E\u043C \u0432 \u0426\u0435\u043D\u0442\u0440\u0435 \u043D\u0430\u0443\u0447\u043D\u044B\u0445 \u0438 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0439 (CWTS) \u041B\u0435\u0439\u0434\u0435\u043D\u0441\u043A\u043E\u0433\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430.</p><br/><p> \u041D\u0430\u043A\u043E\u043D\u0435\u0446, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u2014 \u044D\u0442\u043E \u0432\u0435\u0431-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u043E\u0434\u043D\u0438\u043C \u0449\u0435\u043B\u0447\u043A\u043E\u043C \u043C\u044B\u0448\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043A\u0430\u0447\u0430\u0442\u044C \u0432 \u0432\u0438\u0434\u0435 \u0444\u0430\u0439\u043B\u0430 PNG.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE \u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043A \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0443
labelling_task_definition_bws.in_practice=<p>2. \u041D\u0430 \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0435 \u0438\u0434\u0435\u0430\u043B\u044C\u043D\u044B\u0439 BIBD \u043D\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u0435\u043D \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 v, r, k \u0438 \u043B\u044F\u043C\u0431\u0434\u0430 \u03BB. \u041F\u043E\u0441\u043A\u043E\u043B\u044C\u043A\u0443 v (\u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432) \u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043E, k, r \u0438 \u043B\u044F\u043C\u0431\u0434\u0430 \u03BB, \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u043E, \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043B\u0438\u0447\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0438\u0445 \u0442\u0435\u043E\u0440\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439.</p><p> \u041D\u0438\u0436\u0435 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u043D\u044B \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0442\u043E\u043B\u044C\u043A\u043E \u0447\u0442\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438\:</p>
labelling_role.login_to_list_tasks_created=\u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044C \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u0430\u043C\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u0438 \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0438\u043C\u0438
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0438 \u0441\u0433\u0435\u043D\u0435\u0440\u0438\u0440\u0443\u0439\u0442\u0435 \u0431\u043B\u043E\u043A\u0438
network_converter.creating_a_bridge.title=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043C\u043E\u0441\u0442\u0430 \u043C\u0435\u0436\u0434\u0443 Gephi \u0438 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u041F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u0432\u044B \u043F\u043E\u043A\u0438\u043D\u0435\u0442\u0435 \u044D\u0442\u0443 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u043E. <strong>\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E</strong> .</p><br/><br/> \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432\:
general.message.finding_key_terms=\uD83C\uDFAF \u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0445 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0438 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0439...
general.languages.russian=\u0440\u0443\u0441\u0441\u043A\u0438\u0439
general.languages.spanish=\u0438\u0441\u043F\u0430\u043D\u0441\u043A\u0438\u0439 \u044F\u0437\u044B\u043A
pdfmatcher.tool.title=\uD83C\uDFAF \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u043B\u043E\u0432\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0432\u0432\u043E\u0434\u0430 \u0438 \u043D\u0430\u0439\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u0432 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0432\u0430\u043C\u0438 PDF-\u0444\u0430\u0439\u043B\u0430\u0445.
general.languages.norwegian=\u043D\u043E\u0440\u0432\u0435\u0436\u0441\u043A\u0438\u0439 \u044F\u0437\u044B\u043A
network_converter.warning_not_gephi_file=\u26A1 \u0424\u0430\u0439\u043B \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0432 <strong>\u0444\u043E\u0440\u043C\u0430\u0442\u0435 .gexf</strong> , \u0430 \u043D\u0435 \u0432 <strong>\u0444\u043E\u0440\u043C\u0430\u0442\u0435 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0432\u0441\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0437\u0434\u0435\u0441\u044C</a><br/> \uD83D\uDEA8 \u0421\u0435\u0442\u044C \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 500 \u0443\u0437\u043B\u043E\u0432 \u0438\u043B\u0438 \u043C\u0435\u043D\u044C\u0448\u0435, \u0438\u043D\u0430\u0447\u0435 \u043E\u043D\u043B\u0430\u0439\u043D-\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E \u0431\u0443\u0434\u0435\u0442 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C. \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u0441\u043C. \u043D\u0438\u0436\u0435.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043D\u0430\u043B\u0438\u0437 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D \u0432 \u044D\u0442\u043E\u043C \u0441\u0442\u043E\u043B\u0431\u0446\u0435, \u0435\u0441\u043B\u0438 \u0432\u044B \u043D\u0430\u0436\u043C\u0435\u0442\u0435 \u00AB\u0434\u0430\u00BB
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0417\u0430\u0434\u0430\u0447\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0445\: \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0437\u0430\u0434\u0430\u0447\u0430\u043C\u0438
general.message.back_to_the_menu=\u041D\u0430\u0437\u0430\u0434 \u0432 \u043C\u0435\u043D\u044E
import_data.option2.title=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430\u043C\u0438 \u0438 \u0446\u0435\u043B\u044F\u043C\u0438
general.message.your_password=\u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u043E\u043F\u0438\u0441\u0430\u043D\u044B \u0432 \u044D\u0442\u043E\u0439 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u0443\u0431\u043B\u0438\u043A\u0430\u0446\u0438\u0438 \u043E\u0431 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u043E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u043D\u043D\u043E\u0439 \u0432 \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0438 \u0410\u0441\u0441\u043E\u0446\u0438\u0430\u0446\u0438\u0438 \u0432\u044B\u0447\u0438\u0441\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043B\u0438\u043D\u0433\u0432\u0438\u0441\u0442\u0438\u043A\u0438</a> . \u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0448\u0430\u0433\u0438\:</p><ol><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u043B\u0438\u043D\u0443 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0435\u0441\u043B\u0438 \u043E\u043D \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0432\u0441\u0435\u0433\u043E \u0438\u0437 \u043F\u0430\u0440\u044B \u0441\u043B\u043E\u0432, \u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D</li><li> \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 URL-\u0430\u0434\u0440\u0435\u0441\u043E\u0432, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E \u0432 \u043A\u0430\u0432\u044B\u0447\u043A\u0430\u0445, \u043D\u043E\u0440\u043C\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u043E\u0432</li><li> \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0434\u0432\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u0442\u0435\u043A\u0441\u0442\u0430\: \u043E\u0434\u043D\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0432\u0441\u0435 \u0443\u0434\u0430\u0440\u0435\u043D\u0438\u044F \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u0438, \u0438 \u043E\u0434\u043D\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u043D\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B. \u0412\u0441\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0448\u0430\u0433\u0438 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u043A \u043E\u0431\u0435\u0438\u043C \u0432\u0435\u0440\u0441\u0438\u044F\u043C \u0442\u0435\u043A\u0441\u0442\u0430.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 <strong>\u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438, \u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438 \u0438 \u0437\u0432\u0443\u043A\u043E\u043F\u043E\u0434\u0440\u0430\u0436\u0430\u043D\u0438\u044F</strong> . \u041D\u0435 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0439\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0438\u0445, \u043E\u043D\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u043F\u043E\u043B\u0435\u0437\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0438\!</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0445\u044D\u0448\u0442\u0435\u0433\u0438, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0435\u0441\u0442\u044C</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0442\u0435\u043A\u0441\u0442\u0430 \u0432 n-\u0433\u0440\u0430\u043C\u043C\u0430\u0445 \u0434\u043E \u0447\u0435\u0442\u044B\u0440\u0435\u0445-\u0433\u0440\u0430\u043C\u043C\u043E\u0432</li><li> \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E n-\u0433\u0440\u0430\u043C\u043C\u0430\:<ul><li> \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0435\u0433\u043E, \u0435\u0441\u043B\u0438 \u043E\u043D\u043E \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442 \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u044E\u0449\u0438\u0445\u0441\u044F \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438 \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0438\u0445 \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F yes <code>yeah\!</code> )</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u043B\u0438 n-\u0433\u0440\u0430\u043C\u043C\u0430 \u0432 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0441\u043B\u043E\u0432. \u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E. \u0427\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0442\u0430\u043A\u043E\u0435 \u043F\u0440\u043E\u0441\u0442\u043E\u0435, \u043A\u0430\u043A \u00AB\u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0441\u043B\u043E\u0432\u043E \u043F\u0440\u0438\u0434\u0430\u0435\u0442 \u0442\u0435\u043A\u0441\u0442\u0443 \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u0443\u044E \u043E\u043A\u0440\u0430\u0441\u043A\u0443\u00BB, \u043D\u043E, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u043B\u043E\u0436\u043D\u044B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u043B\u0438 n-\u0433\u0440\u0430\u043C\u043C\u0430 \u0432 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0441\u043B\u043E\u0432. \u041F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0442\u0430 \u0436\u0435 \u043B\u043E\u0433\u0438\u043A\u0430</li></ul></li><li> \u0438\u0442\u043E\u0433\u043E\u0432\u044B\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\: \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u0432 \u0432 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0438 (&quot;\u043D\u043E&quot;, &quot;\u043E\u0434\u043D\u0430\u043A\u043E&quot;, &quot;\u0434\u0430\u0436\u0435 \u0435\u0441\u043B\u0438&quot; \u0438 \u0442.\u043F.). \u041F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0438\u043B\u0438 \u043E\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F, \u0440\u0430\u0437\u043C\u0435\u0449\u0435\u043D\u043D\u044B\u0435 \u0434\u043E \u0438\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u044D\u0442\u0438\u0445 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u0432, \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F.</li><li> \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043F\u043E \u0441\u043B\u043E\u0436\u043D\u044B\u043C \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0445 \u0448\u0430\u0433\u043E\u0432.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0435 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432 \u0438\u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0430 \u0438 \u0438\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435
index.academic.citations=\u0410\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u0431\u044B\u043B <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u043F\u0440\u0438\u0437\u043D\u0430\u043D \u043B\u0443\u0447\u0448\u0438\u043C \u0441\u0440\u0435\u0434\u0438 24 \u0440\u0435\u0448\u0435\u043D\u0438\u0439</a> . \u041F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u044D\u0442\u0443 \u0441\u0441\u044B\u043B\u043A\u0443\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0430\u043D. \u00ABUmigon\: \u0410\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u0432 \u0442\u0432\u0438\u0442\u0430\u0445 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u0441\u043F\u0438\u0441\u043A\u043E\u0432 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0438 \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0438\u00BB. \u041C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u044B 7-\u0433\u043E \u041C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0433\u043E \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u0430 \u043F\u043E \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043E\u0446\u0435\u043D\u043A\u0435 (SemEval), 2013 \u0433., \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.</i>
labelling.annotators_management.delete_annotator=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440
sidebar.suggestion_new_feature=\u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044C \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u043D\u043E\u0432\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438?
link_prediction.choose_gexf_or_read_below=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 gexf, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u043E\u0432\u044B\u0435 \u0441\u0441\u044B\u043B\u043A\u0438, \u0438\u043B\u0438 \u0447\u0438\u0442\u0430\u0439\u0442\u0435 \u043D\u0438\u0436\u0435 \u043E \u043C\u0435\u0442\u043E\u0434\u0438\u043A\u0435.
labelling.general.skip_previous=\u041F\u0420\u041E\u041F\u0423\u0421\u0422\u0418\u0422\u042C \u0438 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u043C\u0443 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0443
delight.tool.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u00AB\u0432\u043E\u0441\u0442\u043E\u0440\u0433\u0430\u00BB \u043A\u0430\u043A \u044D\u043C\u043E\u0446\u0438\u0438 \u0432 \u0442\u0435\u043A\u0441\u0442\u0430\u0445 \u0438\u0437 \u0430\u043D\u0433\u043B\u043E\u044F\u0437\u044B\u0447\u043D\u044B\u0445 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u0435\u0439.
general.languages.german=\u041D\u0435\u043C\u0435\u0446\u043A\u0438\u0439
labelling.report_categorization.description=\u041F\u043E\u043B\u043D\u044B\u0439 \u043E\u0442\u0447\u0435\u0442 \u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445 \u0437\u0430\u0434\u0430\u0447\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438
back.import.reading_sheet=\uD83D\uDCC3 \u0447\u0442\u0435\u043D\u0438\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u044B
import_data.option1.for_Excel_files=\u0434\u043B\u044F \u0444\u0430\u0439\u043B\u043E\u0432 Excel \u043A\u0430\u0436\u0434\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u0432 \u0441\u0442\u043E\u043B\u0431\u0446\u0435\:
labelling_task_definition_bws.or_make_public=\u0418\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 \u0444\u043B\u0430\u0436\u043E\u043A, \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0432\u0430\u0448\u0443 \u0437\u0430\u0434\u0430\u0447\u0443 \u00AB\u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0439\u00BB\: \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D URL-\u0430\u0434\u0440\u0435\u0441, \u0438 \u043B\u044E\u0431\u043E\u0439, <strong>\u0443 \u043A\u043E\u0433\u043E \u0435\u0441\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0430, \u0441\u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438</strong> .
general.message.see_more_details=\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435\:
umigon.results.tagline=\u0410\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u0432 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u044F\u0445\: \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
network_converter.option2=\u0412\u0430\u0440\u0438\u0430\u043D\u0442 2\: \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u044C \u0444\u0430\u0439\u043B json VOSviewer \u0432 \u0444\u0430\u0439\u043B Gephi (\u0444\u043E\u0440\u043C\u0430\u0442 .gexf)
network_converter.option1=\u0412\u0430\u0440\u0438\u0430\u043D\u0442 1\: \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u044C \u0444\u0430\u0439\u043B Gephi gexf \u0432 \u0444\u0430\u0439\u043B json VOSviewer [\u0438, \u043F\u0440\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0438, \u043D\u0435\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E \u043E\u043F\u0443\u0431\u043B\u0438\u043A\u043E\u0432\u0430\u0442\u044C \u0444\u0430\u0439\u043B \u043A\u0430\u043A \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E]
link_prediction.warning_size=\uD83D\uDEA8 \u0421\u0435\u0442\u044C \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 1000 \u0443\u0437\u043B\u043E\u0432 \u0438\u043B\u0438 \u043C\u0435\u043D\u044C\u0448\u0435, \u0438\u043D\u0430\u0447\u0435 \u0432\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0443\u0442 \u043E\u0447\u0435\u043D\u044C \u043C\u0435\u0434\u043B\u0435\u043D\u043D\u044B\u043C\u0438. \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 \u0441\u043C. \u043D\u0438\u0436\u0435.
organic.title=\uD83D\uDCE2 \u041E\u0440\u0433\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043F\u0440\u043E\u0441\u043B\u0443\u0448\u0438\u0432\u0430\u043D\u0438\u0435 \u0433\u043E\u043B\u043E\u0441\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\: \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442.
index.button.topics=\uD83D\uDD26 \u043D\u0430\u0439\u0442\u0438 \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0435 \u0442\u0435\u043C\u044B \u0432 \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u0430\u0445
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0439/\u0441\u043F\u043E\u043D\u0441\u043E\u0440\u0441\u043A\u0438\u0439 \u0433\u043E\u043B\u043E\u0441
general.message.switch_to_desktop=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u0441\u044C \u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u043D\u0430 \u043D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u043E\u043C \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0435.
general.nouns.no_delight=\u043D\u0438\u043A\u0430\u043A\u043E\u0433\u043E \u0432\u043E\u0441\u0442\u043E\u0440\u0433\u0430
umigon.sentiment_analysis_tool.api.output-format.details=\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u043E \u0438\u0437 3 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439\: &quot;plain&quot;, &quot;html&quot; \u0438\u043B\u0438 &quot;json&quot;
labelling_task_definition_bws.block_size.details=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u0431\u0443\u0434\u0443\u0442 \u0441\u0440\u0430\u0432\u043D\u0438\u0432\u0430\u0442\u044C \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u044B, \u0441\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0432 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B. \u0421\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0432 \u0433\u0440\u0443\u043F\u043F\u0435? (\u0432 \u0431\u043B\u043E\u043A\u0435)?<br/><br/> <strong>\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0431\u043B\u043E\u043A\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0440\u0430\u0432\u0435\u043D 4\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0431\u0443\u0434\u0435\u0442 \u0441\u0440\u0430\u0432\u043D\u0438\u0432\u0430\u0442\u044C 4 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0437\u0430 \u0440\u0430\u0437.</strong>
highlighter.tool.explanation1=<p>\u0426\u0432\u0435\u0442\u043E\u0432\u044B\u0435 \u044D\u0444\u0444\u0435\u043A\u0442\u044B \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u043C \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0433\u0430 html\: &lt;span&gt; \u0438 \u0441\u0442\u0438\u043B\u0435\u0439 CSS \u0432\u043D\u0443\u0442\u0440\u0438 \u043D\u0435\u0433\u043E.</p><br/><br/><p> \u0426\u0432\u0435\u0442\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u0434\u043B\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F, \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C\: \u0446\u0432\u0435\u0442 \u0442\u0435\u043A\u0441\u0442\u0430 \u0438 \u0446\u0432\u0435\u0442 \u0444\u043E\u043D\u0430 (\u0441\u043C. \u043D\u0438\u0436\u0435).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u0431\u0443\u0434\u0443\u0442 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B. \u0418\u0437 \u043A\u0430\u043A\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u043E\u043D\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0432\u044B\u0431\u0438\u0440\u0430\u0442\u044C?
general.message.wait_long_operation=\u23F3 \u042D\u0442\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043D\u044F\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435.
labelling_task_definition_bws.if_too_many_tasks=(\u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0432\u0435\u043B\u0438\u043A\u043E - \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u043D\u043E\u0433\u043E \u0440\u0430\u0431\u043E\u0442\u044B \u043D\u0430 \u043E\u0434\u043D\u043E\u0433\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\! - \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0432\u044B\u0448\u0435. \u0418\u043B\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u043C\u0435\u043D\u044C\u0448\u0438\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432...)
general.message.text_in_bulk_pdf_only=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 pdf-\u0444\u0430\u0439\u043B\u044B
general.message.check_spam=\u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0441\u043E \u0441\u043F\u0430\u043C\u043E\u043C
import_data.bulk.title=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0432\u0438\u0434\u0435 \u043E\u0431\u044B\u0447\u043D\u043E\u0433\u043E \u0442\u0435\u043A\u0441\u0442\u0430
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u0443\u0447\u0435\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F Twitter \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B
general.message.providing_own_stopwords.details3=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 \u0444\u043B\u0430\u0436\u043E\u043A, \u0435\u0441\u043B\u0438 \u0432\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u044D\u0442\u0438 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u044B \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B \u0434\u043B\u044F \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 \u0444\u043B\u0430\u0436\u043E\u043A, \u0435\u0441\u043B\u0438 \u044D\u0442\u043E\u0442 \u0441\u043F\u0438\u0441\u043E\u043A \u0434\u043E\u043B\u0436\u0435\u043D \u0437\u0430\u043C\u0435\u043D\u0438\u0442\u044C (\u0430 \u043D\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C) \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.
general.message.providing_own_stopwords.details1=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432. \u042D\u0442\u043E \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0444\u0430\u0439\u043B .txt \u0441 \u043E\u0434\u043D\u0438\u043C \u0441\u043B\u043E\u0432\u043E\u043C \u0432 \u0441\u0442\u0440\u043E\u043A\u0435.
organic.general.tone_of_voice=\u0422\u043E\u043D \u0433\u043E\u043B\u043E\u0441\u0430
index.testsentimentanalysisuk=\u0430\u043D\u0430\u043B\u0438\u0437 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u043F\u043E \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C\u0443 \u0442\u0435\u043A\u0441\u0442\u0443
general.message.remove_science_stopwords=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432\u0430 \u00AB\u043D\u0430\u0443\u043A\u0430\u00BB
general.verbs.confirm=\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0442\u044C
labelling.item_eval.categorization.title=\u041E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 - \u043E\u0446\u0435\u043D\u043A\u0430 \u0442\u043E\u0432\u0430\u0440\u0430
index.calltochooseafunction=\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u044E\:
cowo.tool.argument3.title=\u0421\u043E\u0432\u0435\u0442\u044B \u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438 \u043F\u043E \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0438\u0437 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0435\u0442\u0438
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u043F\u0430\u0440\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432 \u0432 \u043A\u0430\u0436\u0434\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435 \u0442\u0435\u043A\u0441\u0442\u0430. \u042D\u0442\u0438 \u043F\u0430\u0440\u044B \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442\u0441\u044F \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u044F\u043C\u0438. \u041E\u0431\u044A\u0435\u0434\u0438\u043D\u044F\u044F \u0432\u0441\u0435 \u043F\u0430\u0440\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432, \u0441\u0442\u0440\u043E\u0438\u0442\u0441\u044F \u0441\u0435\u0442\u044C \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432. \u0421\u0435\u0442\u044C \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0430 \u043D\u0430 \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043E\u043D\u044B, \u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043E\u043D \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u043C\u0435.
labelling.annotators_management.delete_annotator_select=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0434\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F (\u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0439 \u0432 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u044F\u0445 \u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u043C \u0438 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0430\u0445.
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u0438 \u0444\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u0430</strong> \: \u0441\u0435\u0442\u044C \u0441\u043E\u0437\u0434\u0430\u0435\u0442\u0441\u044F \u043F\u0443\u0442\u0435\u043C \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u043F\u0430\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043F\u043E\u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438 \u0442\u043E\u0439 \u0436\u0435 \u0441\u0442\u0440\u043E\u043A\u0435 \u0442\u0435\u043A\u0441\u0442\u0430. \u0422\u0430\u043A \u0447\u0442\u043E \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u044B \u0441 \u0442\u0435\u043C, \u043A\u0430\u043A \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D. \u0412 \u0438\u0434\u0435\u0430\u043B\u0435 \u043E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0445 \u0430\u0431\u0437\u0430\u0446\u0435\u0432, \u043A\u0430\u0436\u0434\u044B\u0439 \u043D\u0430 \u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u0444\u0430\u0439\u043B Excel, \u043A\u0430\u0436\u0434\u044B\u0439 \u0430\u0431\u0437\u0430\u0446 \u0438\u043B\u0438 \u0437\u043D\u0430\u0447\u0438\u043C\u044B\u0439 \u0431\u043B\u043E\u043A \u0442\u0435\u043A\u0441\u0442\u0430 \u0434\u043E\u043B\u0436\u0435\u043D \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C\u0441\u044F \u0432 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u0440\u043E\u043A\u0435.<br/><br/> <strong>\u041F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u0430</strong> \: \u043D\u0435\u0442 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u0438\u043B\u0438 \u043E\u0447\u0438\u0449\u0430\u0442\u044C \u0442\u0435\u043A\u0441\u0442 \u043F\u0435\u0440\u0435\u0434 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u044D\u0442\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0438.<br/><br/> <strong>\u0418\u0437\u0443\u0447\u0435\u043D\u0438\u0435 \u0433\u0440\u0430\u0444\u0430</strong> \: \u043C\u044B \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u0434\u0432\u0430 \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u0434\u043B\u044F \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0435\u0442\u0438, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0435\u0439. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u043B\u0443\u0447\u0448\u0438\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u0444\u0438\u043B\u044C\u0442\u0440\u0430\u0446\u0438\u0438, \u0440\u0430\u0441\u043A\u0440\u0430\u0448\u0438\u0432\u0430\u043D\u0438\u044F, \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u043E\u043F\u0438\u0441\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438 \u0432 \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043E\u0447\u043D\u0430\u044F \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0430\u043C\u043E\u0439 \u0447\u0438\u0441\u0442\u043E\u0439 \u0438 \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0434\u043B\u044F \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0441\u0435\u0442\u0435\u0439. VOSviewer \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u043D\u0430\u0443\u043A\u043E\u043C\u0435\u0442\u0440\u0438\u0438 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F, \u043D\u043E \u043E\u043D \u043F\u043E\u043B\u0435\u0437\u0435\u043D \u0434\u043B\u044F \u043B\u044E\u0431\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u0435\u0442\u0438.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0442\u0435\u0440\u043C\u0438\u043D\u044B \u0438 \u0442\u0435\u043A\u0441\u0442\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0432 \u0440\u0430\u0437\u043D\u044B\u0445 \u043A\u043E\u043B\u043E\u043D\u043A\u0430\u0445
network_converter.click_to_convert=\u0422\u0435\u043F\u0435\u0440\u044C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u043D\u0438\u0436\u0435, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u044C \u0435\u0433\u043E.
support.tagline=\u041B\u044E\u0431\u0430\u044F \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0438\u043B\u0438 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435? \u0421\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F\!
general.small_words.why=\u041F\u043E\u0447\u0435\u043C\u0443?
network_converter.howto=\u041D\u0435 \u0437\u043D\u0430\u0435\u0442\u0435, \u043A\u0430\u043A \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0444\u0430\u0439\u043B gexf \u0438\u0437 Gephi? \u041F\u043E\u0441\u0435\u0442\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u043F\u043E\u0434\u0440\u043E\u0431\u043D\u044B\u0439 \u0443\u0447\u0435\u0431\u043D\u0438\u043A \u043E \u0442\u043E\u043C, \u043A\u0430\u043A \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043E\u0442 Gephi \u043A \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E VOSviewer</a> .
organic.general.model_long_description=<p>\u041F\u0440\u0438\u043D\u0446\u0438\u043F\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442, \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u044B <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0430 \u0442\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u0438</a> , \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u043C\u044B\u0445 \u043F\u0440\u0430\u0432\u0438\u043B. \u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0448\u0430\u0433\u0438\:</p><ol><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u043B\u0438\u043D\u0443 \u0442\u0435\u043A\u0441\u0442\u0430\: \u0435\u0441\u043B\u0438 \u043E\u043D \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0432\u0441\u0435\u0433\u043E \u0438\u0437 \u043F\u0430\u0440\u044B \u0441\u043B\u043E\u0432, \u043E\u043D \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D</li><li> \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 URL-\u0430\u0434\u0440\u0435\u0441\u043E\u0432, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u043C\u043E\u0433\u043E \u0432 \u043A\u0430\u0432\u044B\u0447\u043A\u0430\u0445, \u043D\u043E\u0440\u043C\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u043E\u0432</li><li> \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0434\u0432\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u0442\u0435\u043A\u0441\u0442\u0430\: \u043E\u0434\u043D\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0432\u0441\u0435 \u0443\u0434\u0430\u0440\u0435\u043D\u0438\u044F \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0437\u043D\u0430\u043A\u0438, \u0438 \u043E\u0434\u043D\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043E\u043D\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B. \u0412\u0441\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0448\u0430\u0433\u0438 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u043A \u043E\u0431\u0435\u0438\u043C \u0432\u0435\u0440\u0441\u0438\u044F\u043C \u0442\u0435\u043A\u0441\u0442\u0430.</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 <strong>\u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438, \u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438 \u0438 \u0437\u0432\u0443\u043A\u043E\u043F\u043E\u0434\u0440\u0430\u0436\u0430\u043D\u0438\u044F</strong> . \u041D\u0435 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0439\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0438\u0445, \u043E\u043D\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u043F\u043E\u043B\u0435\u0437\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0438\!</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0445\u044D\u0448\u0442\u0435\u0433\u0438, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0435\u0441\u0442\u044C</li><li> \u0440\u0430\u0437\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0442\u0435\u043A\u0441\u0442\u0430 \u0432 n-\u0433\u0440\u0430\u043C\u043C\u0430\u0445 \u0434\u043E \u0447\u0435\u0442\u044B\u0440\u0435\u0445-\u0433\u0440\u0430\u043C\u043C\u043E\u0432</li><li> \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E n-\u0433\u0440\u0430\u043C\u043C\u0430\:<ul><li> \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0435\u0433\u043E, \u0435\u0441\u043B\u0438 \u043E\u043D \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442 \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443 \u0441\u0442\u043E\u043F-\u0441\u043B\u043E\u0432</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u044E\u0449\u0438\u0445\u0441\u044F \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438 \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0438\u0445 \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0441\u044F yes <code>yeah\!</code> )</li><li> \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044F \u043B\u0438 n-\u0433\u0440\u0430\u043C\u043C\u0430 \u0432 \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435 \u043B\u0435\u043A\u0441\u0438\u043A\u0438/\u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0439/\u0441\u0442\u0438\u043B\u0435\u0439, \u0441\u0438\u0433\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u00AB\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u0443\u044E \u0440\u0435\u0447\u044C\u00BB. \u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442\u0441\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u043E.</li></ul></li><li> \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435, \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043D\u0430 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0445 \u0448\u0430\u0433\u043E\u0432.</li></ol>
back.labelling.all_annotators_provisioned=\u0412\u0441\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u0443\u0436\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u044B \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u044C.
cowo.tool.argument4.title=\u041A\u043E\u0433\u0434\u0430 \u0432\u0430\u0448 \u0442\u0435\u043A\u0441\u0442 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D, \u0441\u043E \u0441\u043F\u0438\u0441\u043A\u0430\u043C\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432
index.datapolicy.dataannotationfunction=\u041E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0438 &quot;\u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0445&quot;
labelling_task_definition_bws.results_total.details=<p>\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u043B\u043E\u043A\u043E\u0432 \u0434\u043B\u044F \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 (\u0438\u043B\u0438 \u00AB\u0433\u0440\u0443\u043F\u043F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044F\u00BB) \u043D\u0430\u043F\u0440\u044F\u043C\u0443\u044E \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u0442\u0440\u0435\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438 \u0432\u044B\u0448\u0435\:</p><ul><li> \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u0443\u0435\u043C\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 (\u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435, \u0437\u0430\u0432\u0438\u0441\u0438\u0442 \u043E\u0442 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0432 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u043E\u043C \u0432\u0430\u043C\u0438 \u0444\u0430\u0439\u043B\u0435</li><li> \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044F \u0438\u043B\u0438 \u00AB\u0440\u0430\u0437\u043C\u0435\u0440 \u0431\u043B\u043E\u043A\u0430\u00BB</li><li> \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0437, \u043A\u043E\u0433\u0434\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D</li></ul><br/> <strong>\u0412 \u0441\u043E\u0432\u043E\u043A\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u044D\u0442\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u0440\u0438\u0432\u043E\u0434\u044F\u0442 \u043A \u0442\u0430\u043A\u043E\u043C\u0443 \u043E\u0431\u0449\u0435\u043C\u0443 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0437\u0430\u0434\u0430\u0447 \u0430\u043D\u043D\u043E\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F (\u0438\u043B\u0438 \u00AB\u0431\u043B\u043E\u043A\u043E\u0432\u00BB)\:</strong>
link_prediction.explanation.details=<p>\u042D\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u044F\u043C\u044B\u043C \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435\u043C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u043E\u0433\u043E \u043C\u043E\u0434\u0443\u043B\u044F Gephi, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u043E\u0433\u043E <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041C\u0430\u0440\u043A\u043E \u0420\u043E\u043C\u0430\u043D\u0443\u0442\u0442\u0438 \u0438 \u0421\u0430\u0441\u043A\u0438\u0435\u0439 \u0428\u0443\u043B\u0435\u0440 \u043F\u043E\u0434 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E\u043C \u041C\u0430\u0439\u043A\u043B\u0430 \u0425\u0435\u043D\u043D\u0438\u043D\u0433\u0435\u0440\u0430 \u0438\u0437 FHNW</a> .</p><br/><p> \u0418\u0445 \u043A\u043E\u0434 \u0432\u0438\u0434\u0435\u043D <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043D\u0430 Github</a> .</p><br/><p> \u041F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u0438\u0435 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u043E \u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438</a> . \u041E\u043D \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D \u043D\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u043C\u0438, \u043D\u0435\u0432\u0437\u0432\u0435\u0448\u0435\u043D\u043D\u044B\u043C\u0438 \u0441\u0435\u0442\u044F\u043C\u0438. \u0420\u0430\u0441\u0441\u0443\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0441\u0442\u043E\u0435\: \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0432\u0435\u0440\u043E\u044F\u0442\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u043C\u0435\u0436\u0434\u0443 \u0434\u0432\u0443\u043C\u044F \u0443\u0437\u043B\u0430\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043C\u0435\u044E\u0442 \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0441\u0435\u0434\u0435\u0439, \u043D\u043E \u0435\u0449\u0435 \u043D\u0435 \u0438\u043C\u0435\u044E\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F.</p><br/><p> \u041A\u0430\u043A \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u043F\u0440\u043E\u0433\u043D\u043E\u0437 \u0441\u0441\u044B\u043B\u043E\u043A? \u041E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0441\u0441\u044B\u043B\u043A\u0438 \u043C\u043E\u0436\u0435\u0442 \u043E\u0437\u043D\u0430\u0447\u0430\u0442\u044C, \u0447\u0442\u043E\:<br/><ol><li> \u0414\u043B\u044F \u044D\u0442\u043E\u0439 \u0441\u0441\u044B\u043B\u043A\u0438 \u043D\u0435\u0442 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u0430 (\u043E\u043D\u0430 \u043D\u0435 \u00AB\u0430\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u00BB \u0434\u043B\u044F \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0443\u0437\u043B\u043E\u0432)</li><li> \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u044D\u0442\u043E\u0439 \u0441\u0441\u044B\u043B\u043A\u0438, \u0438 \u044D\u0442\u043E\u0442 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0435\u0449\u0435 \u043D\u0435 \u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D.</li><li> \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0434\u043B\u044F \u0441\u0432\u044F\u0437\u0438, \u043D\u043E \u0434\u0432\u0430 \u0443\u0437\u043B\u0430 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u044E\u0442 \u043D\u0435 \u0430\u043A\u0442\u0443\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u044F\u0437\u044C.</li></ol><br/> \u042D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u00AB\u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u00BB \u0441\u0441\u044B\u043B\u043A\u0438 \u043C\u043E\u0436\u0435\u0442 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u044C\u0441\u044F \u043A \u043E\u0434\u043D\u043E\u043C\u0443 \u0438\u0437 \u044D\u0442\u0438\u0445 \u0442\u0440\u0435\u0445 \u0441\u043B\u0443\u0447\u0430\u0435\u0432.<br/><br/> \u0418\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u043E \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044E \u0441\u0441\u044B\u043B\u043E\u043A \u0443\u0432\u043B\u0435\u043A\u0430\u0442\u0435\u043B\u044C\u043D\u044B. \u0421\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u043C\u0438, \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u043D\u0435\u0434\u0440\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043C\u0435\u0442\u043E\u0434 \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u0441\u0441\u044B\u043B\u043E\u043A \u043D\u0430 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u041A\u0430\u043A \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u0435\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0443\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438? \u042D\u0442\u043E \u0445\u043E\u0440\u043E\u0448\u0430\u044F \u0432\u0435\u0449\u044C?
labelling.annotators_management.email_new=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430 \u043D\u043E\u0432\u043E\u0433\u043E \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0442\u043E\u0440\u0430 (\u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0442\u043E\u0447\u043D\u044B\u043C, \u0442\u0430\u043A \u043A\u0430\u043A \u043E\u043D \u043F\u043E\u043B\u0443\u0447\u0438\u0442 \u043F\u0430\u0440\u043E\u043B\u044C)
pdfmatcher.results.tagline=\u0421\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0430 \u0432 \u0444\u0430\u0439\u043B\u0430\u0445 pdf - \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
link_prediction.success=\uD83D\uDE9A \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u044B \u0433\u043E\u0442\u043E\u0432\u044B\! \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u0441\u0441\u044B\u043B\u043E\u043A \u043D\u0438\u0436\u0435. \u0411\u044B\u043B \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D \u0444\u0430\u0439\u043B gexf, \u043E\u043D \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F \u043F\u0440\u0435\u0434\u0441\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0441\u0441\u044B\u043B\u043A\u0438 \u043F\u043E\u0432\u0435\u0440\u0445 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0439 \u0441\u0435\u0442\u0438.
general.nouns.items=\u041F\u0440\u0435\u0434\u043C\u0435\u0442\u044B
labelling_task_definition.nb_annotators=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432\:
labelling.annotators_management.reminder=\u041D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043D\u0438\u0435\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u0441\u043E\u0437\u0434\u0430\u043D\u044B \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u043D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435, \u043E\u0442\u043D\u043E\u0441\u044F\u0442\u0441\u044F \u043A \u044D\u0442\u043E\u043C\u0443 \u043D\u0430\u0431\u043E\u0440\u0443 \u0434\u0430\u043D\u043D\u044B\u0445\:
general.message.reading_csv_file=\uD83D\uDC53 \u0427\u0442\u0435\u043D\u0438\u0435 CSV-\u0444\u0430\u0439\u043B\u0430
import_data.general.preview_your_tweets=\u041F\u0440\u0435\u0432\u044C\u044E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u043F\u043E\u0438\u0441\u043A\u0430 \u0432 Twitter
general.nouns.categories=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438
labelling.item_eval.categorization.description=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F, \u0434\u043B\u044F \u0437\u0430\u0434\u0430\u0447, \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0445 \u0432 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432
network_converter.convert_to_gephi=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432 Gephi (\u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0444\u0430\u0439\u043B gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0441\u0435\u0442\u0435\u0439 \u0438\u0437 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0439 \u0438\u043B\u0438 \u0441\u043F\u0438\u0441\u043A\u043E\u0432
back.import.two_columns_needed=\uD83D\uDE15 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0434\u0432\u0430 \u0440\u0430\u0437\u043D\u044B\u0445 \u0441\u0442\u043E\u043B\u0431\u0446\u0430\: \u043E\u0434\u0438\u043D \u0434\u043B\u044F \u0442\u0435\u0440\u043C\u0438\u043D\u043E\u0432, \u0434\u0440\u0443\u0433\u043E\u0439 \u0434\u043B\u044F \u0442\u0435\u043A\u0441\u0442\u043E\u0432
back.import.files_uploaded=\u0444\u0430\u0439\u043B\u044B \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u043E\u0432 \u0432 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0433\u0440\u0430\u0444\u0438\u043A\u0438
highlighter.tool.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0442\u0435\u0440\u043C\u0438\u043D\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0441\u0442\u0438\u043B\u0435\u0439 CSS. \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F. \u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0439\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 csv \u0438\u043B\u0438 Excel.
import_data.general.select_two_columns_below=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0432\u0430 \u0441\u0442\u043E\u043B\u0431\u0446\u0430 (\u043D\u0438\u0436\u0435)
acknowledgements.argument5.title=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0432\u0441\u0435\u043C \u0430\u043D\u043E\u043D\u0438\u043C\u043D\u044B\u043C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u0437\u0430 \u0438\u0445 \u043E\u0442\u0437\u044B\u0432\u044B \u043E\u0431 Umigon \u0447\u0435\u0440\u0435\u0437 \u0444\u043E\u0440\u043C\u0443 \u043E\u0431\u0440\u0430\u0442\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438.
organic.general.argument1.details=\u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0437\u0430\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0438\u0440\u043E\u0432\u0430\u043D \u043D\u0430 Java, \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u0430 \u0438\u043B\u0438 \u043B\u0443\u0447\u0448\u0435, \u0447\u0435\u043C \u0443 <strong>Python</strong> . \u041E\u043D \u043D\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0442\u0435\u0433\u0438 \u0447\u0430\u0441\u0442\u0435\u0439 \u0440\u0435\u0447\u0438 (\u0442\u0435\u0433\u0438 POS)</a> , \u0447\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u0435\u0433\u043E \u0435\u0449\u0435 \u0431\u044B\u0441\u0442\u0440\u0435\u0435. \u041F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u044B\u0435 \u0432\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0432 \u043F\u043E\u0434\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0445, \u0438 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0443\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438.
labelling.annotators_management.tagline=\u270D\uFE0F \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438
who.tagline=\u041F\u0440\u0438\u0432\u0435\u0442\! \u042F \u041A\u043B\u0435\u043C\u0430\u043D \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430.
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0435\u0442 \u043E\u0434\u0438\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 (\u043D\u0430 \u043A\u0430\u043A\u043E\u043C \u044F\u0437\u044B\u043A\u0435 \u0442\u0435\u043A\u0441\u0442?) \u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u043A\u043B\u0438\u043A\u043E\u043C\:
back.categorizationbean.categories_are_saved=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u044E\u0442\u0441\u044F
labelling_role.login_succcessful_pick_a_task=\u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F \u0443\u0441\u043F\u0435\u0448\u043D\u0430\! \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0443 \u0432 \u0440\u0430\u0441\u043A\u0440\u044B\u0432\u0430\u044E\u0449\u0435\u043C\u0441\u044F \u043C\u0435\u043D\u044E \u043D\u0438\u0436\u0435
network_converter.creating_a_bridge.details_second_part=<p>\u0427\u0442\u043E \u0434\u0435\u043B\u0430\u0435\u0442 \u0432\u0435\u0449\u0438 \u043D\u0435\u043F\u0440\u0430\u043A\u0442\u0438\u0447\u043D\u044B\u043C\u0438, \u0442\u0430\u043A \u044D\u0442\u043E \u0442\u043E, \u0447\u0442\u043E \u043D\u0435 \u0432\u0441\u0435 \u0441\u0435\u0442\u0435\u0432\u043E\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0435 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0432\u0441\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u044B. \u041E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\:<ul><li> Gephi \u043C\u043E\u0436\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0444\u0430\u0439\u043B\u044B gexf, \u043D\u043E \u043D\u0435 \u0440\u0430\u0441\u043F\u043E\u0437\u043D\u0430\u0435\u0442 \u0441\u0435\u0442\u0435\u0432\u044B\u0435 \u0444\u0430\u0439\u043B\u044B VOSviewer json.</li><li> VOSviewer \u043C\u043E\u0436\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C JSON-\u0444\u0430\u0439\u043B\u044B VOSviewer, \u043D\u043E \u043D\u0435 \u0440\u0430\u0441\u043F\u043E\u0437\u043D\u0430\u0435\u0442 \u0444\u0430\u0439\u043B\u044B GEXF.</li></ul></p><p> \u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440 \u043C\u0435\u0436\u0434\u0443 \u0444\u0430\u0439\u043B\u0430\u043C\u0438 gexf \u0438 json VOSviewer, \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u044B\u0439 \u043D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u043C\u043E\u0441\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439, \u044F \u043D\u0430\u0434\u0435\u044E\u0441\u044C, \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u043B\u0435\u0437\u0435\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u043E\u0431\u043E\u0438\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C.</p>
general.message.are_not_connected=\u043D\u0435 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u044B
labelling.report_categorization.tagline=\u0417\u0430\u0434\u0430\u0447\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438\: \u043F\u043E\u043B\u043D\u044B\u0439 \u043E\u0442\u0447\u0435\u0442 \u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u0445
labelling_role.for_annotators=\u0434\u043B\u044F \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432
acknowledgements.argument2.title=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0416\u0438\u043B\u044E \u041C\u0430\u043B\u044C\u0442\u044D \u0437\u0430 \u0435\u0433\u043E \u0432\u043A\u043B\u0430\u0434 \u0432 \u0441\u043B\u043E\u0432\u0430\u0440\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0441 \u041A\u0432\u0435\u0431\u0435\u043A\u0430.
import_data.option2.confirm_this_column_is_source=\u044D\u0442\u043E\u0442 \u0441\u0442\u043E\u043B\u0431\u0435\u0446 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u043E\u043C, \u0430 \u0441\u0442\u043E\u043B\u0431\u0446\u044B \u0441\u043F\u0440\u0430\u0432\u0430 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0446\u0435\u043B\u0435\u0432\u044B\u043C\u0438. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u00AB\u0414\u0430\u00BB, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u0430\u043D\u0430\u043B\u0438\u0437.
topics.topics_extraction_tool.argument3.title=\u0421\u043E\u0432\u0435\u0442\u044B \u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0432 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0442\u0435\u043C\u044B
labelling_task_definition_bws.nb_blocks=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0431\u043B\u043E\u043A\u043E\u0432 \u0434\u043B\u044F \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
general.message.reportsent=\u043E\u0442\u0447\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D
support.phonecall.title=\u0422\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u044B\u0439 \u0437\u0432\u043E\u043D\u043E\u043A
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B \u0432\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0435 \u043F\u0430\u0440. \u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043C\u0435\u043D\u0435\u0435 \u0447\u0430\u0441\u0442\u044B\u0445
general.message.almost_done=\u23F3 \u043F\u043E\u0447\u0442\u0438 \u0433\u043E\u0442\u043E\u0432\u043E
labelling_task_definition_bws.instructions.part2=<p><strong>\u042D\u0442\u0430 \u0438\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432\:</strong></p><br/><p> \u00AB\u0427\u0435\u043B\u043E\u0432\u0435\u043A, \u043F\u0440\u0438\u0433\u043B\u0430\u0441\u0438\u0432\u0448\u0438\u0439 \u0432\u0430\u0441 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438, \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u044C, \u043A\u0430\u043A\u043E\u0435 \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u0432\u044B \u0437\u0434\u0435\u0441\u044C \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u0435\u0442\u0435. <strong>\u0412\u0430\u0448\u0430 \u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u0431\u0440\u0430\u0442\u044C 2 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435\:</strong> \u044D\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043B\u0443\u0447\u0448\u0435 \u0432\u0441\u0435\u0433\u043E \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u044D\u0442\u043E\u043C\u0443 \u043F\u043E\u043D\u044F\u0442\u0438\u044E, \u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u044D\u0442\u043E\u043C\u0443 \u043D\u0430\u0438\u043C\u0435\u043D\u0435\u0435.</p><br/><p> \u00AB\u0427\u0442\u043E\u0431\u044B \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043B\u0443\u0447\u0448\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442, <strong>\u0441\u0434\u0432\u0438\u043D\u044C\u0442\u0435 \u043B\u0443\u0447\u0448\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442</strong> \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043C\u044B\u0448\u0438 (\u0438\u043B\u0438 \u043A\u043E\u0441\u043D\u0438\u0442\u0435\u0441\u044C \u044D\u043A\u0440\u0430\u043D\u0430 \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u043C \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0435) \u0432 \u043D\u0430\u0447\u0430\u043B\u043E \u0441\u043F\u0438\u0441\u043A\u0430. <strong>\u0421\u0434\u0432\u0438\u043D\u044C\u0442\u0435 \u0445\u0443\u0434\u0448\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0432\u043D\u0438\u0437</strong> \u0432 \u043A\u043E\u043D\u0435\u0446 \u0441\u043F\u0438\u0441\u043A\u0430.</p>
topics.topics_extraction_tool.argument1.details=\u042D\u0442\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u0442 \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0435 \u0442\u0435\u043C\u044B \u0432 \u0442\u0435\u043A\u0441\u0442\u0435, \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F, \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u0430\u044F <strong>\u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435\u043C</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043C\u044B \u0438\u043B\u0438 \u043C\u043E\u0434\u0435\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0442\u0435\u043C\u044B</a></strong> . \u041E\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u0442\u0435\u043A\u0441\u0442 \u043F\u043E\u0441\u0442\u0440\u043E\u0447\u043D\u043E \u0438 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0433\u0440\u0443\u043F\u043F\u044B \u0441\u043B\u043E\u0432 \u0438 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, <strong>\u0433\u0440\u0443\u043F\u043F\u0438\u0440\u0443\u044E\u0442\u0441\u044F</strong> \u0432\u043C\u0435\u0441\u0442\u0435, \u043E\u0431\u0440\u0430\u0437\u0443\u044F \u0442\u0435\u043C\u044B.<br/> \u041E\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0441 \u0442\u0435\u043A\u0441\u0442\u0430\u043C\u0438, \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u043C\u0438 \u043D\u0430 \u0441\u0430\u043C\u044B\u0445 \u0440\u0430\u0437\u043D\u044B\u0445 \u044F\u0437\u044B\u043A\u0430\u0445 (\u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0442\u0435\u043A\u0441\u0442\u044B \u043D\u0435 \u043D\u0430 \u043B\u0430\u0442\u0438\u043D\u0438\u0446\u0435). \u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0430\u043C \u043D\u0435\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0443\u0435\u043C\u043E\u0433\u043E \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0440\u0430\u0437\u043D\u043E\u0432\u0438\u0434\u043D\u043E\u0441\u0442\u044C\u044E <strong>\u043C\u0430\u0448\u0438\u043D\u043D\u043E\u0433\u043E \u043E\u0431\u0443\u0447\u0435\u043D\u0438\u044F</strong> .<br/><br/> \u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u044D\u0442\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044E \u0432 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 (\u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u0438\u0441\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u044F), \u0432\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0435\u0435 \u0432 \u0441\u0432\u043E\u0435\u0439 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u0438\:<br/><br/> \u0411\u0435\u043D\u0430\u0431\u0434\u0435\u043B\u044C\u043A\u0440\u0438\u043C, \u041C., \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A., \u0421\u0430\u0432\u0438\u043D\u044C\u0435\u043D, \u0414\u0436., \u0438 \u0420\u043E\u0431\u0430\u0440\u0434\u0435, \u041A. (2020). \u041E\u0442\u043A\u0440\u044B\u0442\u0438\u0435 \u043F\u043E\u043B\u0435\u0439\: \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0432\u043A\u043B\u0430\u0434 \u0432 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E \u0433\u0435\u0442\u0435\u0440\u043E\u0433\u0435\u043D\u043D\u044B\u0445 \u0430\u043A\u0442\u043E\u0440\u043E\u0432 \u0432 \u043D\u0435\u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u044B\u0445 \u0440\u0435\u043B\u044F\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u043F\u043E\u0440\u044F\u0434\u043A\u0430\u0445. \u041C@\u043D@\u0433\u0435\u043C\u0435\u043D\u0442, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u043B\u0443\u0447\u0448\u0438\u0439 \u0438 \u0445\u0443\u0434\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u0438\u0437 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E.</p><p> \u041C\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C \u044D\u0444\u0444\u0435\u043A\u0442 \u043F\u0435\u0440\u0435\u0442\u0430\u0441\u043A\u0438\u0432\u0430\u043D\u0438\u044F\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0432\u044B\u0431\u0435\u0440\u0435\u0442 \u043B\u0443\u0447\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 <strong>\u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043C\u044B\u0448\u0438 \u0438 \u043F\u0435\u0440\u0435\u043C\u0435\u0441\u0442\u0438\u0442 \u0435\u0435 \u0432\u0432\u0435\u0440\u0445</strong> , \u0430 \u0445\u0443\u0434\u0448\u0438\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u043F\u0435\u0440\u0435\u043C\u0435\u0441\u0442\u0438\u0442 \u0432\u043D\u0438\u0437, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440\:</p>
delight.tool.title=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u044D\u043C\u043E\u0446\u0438\u044E \u00AB\u0432\u043E\u0441\u0442\u043E\u0440\u0433\u00BB \u0432 \u0442\u0435\u043A\u0441\u0442\u0430\u0445, \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u0438 \u043E\u043D\u043B\u0430\u0439\u043D. \u0410\u043D\u0430\u043B\u0438\u0437 \u043C\u043D\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043D\u0435 \u043A\u043E\u0434\u0435\u0440\u043E\u0432.
gaze.network_builder.apply_pmi_correction=\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043A\u043E\u0440\u0440\u0435\u043A\u0446\u0438\u044E \u0442\u043E\u0447\u0435\u0447\u043D\u043E\u0439 \u0432\u0437\u0430\u0438\u043C\u043D\u043E\u0439 \u043A\u043E\u0440\u0440\u0435\u043A\u0446\u0438\u0438 (PMI)</a> \u043A \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F\u043C \u0441\u0435\u0442\u0438.
import_data.general.choose_pdf=\u0412\u044B\u0431\u0440\u0430\u0442\u044C pdf \u0444\u0430\u0439\u043B\u044B
general_message.empty_network_no_connection=\uD83D\uDE14 \u043D\u0435\u0442 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043A \u0441\u0435\u0442\u0438
general.languages.french=\u0424\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0439
acknowledgements.argument3.title=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0412\u0435\u0440\u043E\u043D\u0438\u043A\u0435 \u042D\u0441\u043F\u0438\u043D\u043E\u0437\u0435 \u0437\u0430 \u0435\u0435 \u043E\u0442\u0437\u044B\u0432\u044B \u043E nocodefunctions.com \u0438, \u0432 \u0447\u0430\u0441\u0442\u043D\u043E\u0441\u0442\u0438, \u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0438 Umigon.
umigon.general.positivesentiment=\u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043D\u0430\u0441\u0442\u0440\u043E\u0439
labelling_task_definition_bws.nb_items=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u0440\u0435\u0434\u043C\u0435\u0442\u043E\u0432
who.argument2.details=\u042F \u043F\u043E\u0441\u0432\u044F\u0442\u0438\u043B \u044D\u0442\u043E\u043C\u0443 \u0432\u043E\u043F\u0440\u043E\u0441\u0443 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, <a href\="why.html">\u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442\u0435 \u043F\u043E \u0441\u0441\u044B\u043B\u043A\u0435\!</a>
import_data.option2.description=\u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u044E\u0442 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u043D\u0430\u0431\u043E\u0440 \u0434\u0430\u043D\u043D\u044B\u0445, \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0438\u0437 \u00AB\u0438\u0441\u0445\u043E\u0434\u043D\u044B\u0445\u00BB \u0438 \u00AB\u0446\u0435\u043B\u0435\u0432\u044B\u0445\u00BB \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432. \u042D\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442
topics.topics_extraction_tool.argument2.title=\u0418\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0441\u0442\u044C\: \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0443\u0439\u0442\u0435, \u043D\u0430\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u00AB\u0431\u043E\u043B\u044C\u0448\u0438\u043C\u0438\u00BB \u0438\u043B\u0438 \u00AB\u043C\u0438\u043A\u0440\u043E\u00BB \u0431\u0443\u0434\u0443\u0442 \u0442\u0435\u043C\u044B
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0432\u044B\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0441\u043B\u043E\u0432\u0430 \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 - \u0441\u043A\u0430\u0447\u0430\u0442\u044C \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B
back.labelling_description_needed=\u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
index.tagline=\u0438\u0441\u0441\u043B\u0435\u0434\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E\u0434\u043D\u0438\u043C \u0449\u0435\u043B\u0447\u043A\u043E\u043C \u043C\u044B\u0448\u0438
network_converter.customize_legend.title=\u041D\u0435\u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\: \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u043B\u0435\u0433\u0435\u043D\u0434\u044B \u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u043C \u0432\u0430\u0448\u0435\u0439 \u0441\u0435\u0442\u0438.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u0442 \u043A\u0430\u0436\u0434\u044B\u0439 \u0442\u0435\u0440\u043C\u0438\u043D \u0432 \u0442\u0435\u043A\u0441\u0442\u0435 \u0438 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0435\u0442 \u0440\u044F\u0434 \u043F\u0440\u0430\u0432\u0438\u043B, \u0447\u0442\u043E\u0431\u044B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u0432\u043B\u0438\u044F\u043D\u0438\u0435 \u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435. \u041E\u043D \u0442\u0430\u043A\u0436\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 <strong>\u0441\u043C\u0430\u0439\u043B\u0438\u043A\u0438</strong> , \u0437\u043D\u0430\u043A\u0438 \u043F\u0440\u0435\u043F\u0438\u043D\u0430\u043D\u0438\u044F, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u0438</strong> , \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u044F, \u0441\u043B\u043E\u0432\u0430 \u0441 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0431\u0443\u043A\u0432\u044B... \u0447\u0442\u043E\u0431\u044B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435.
general.message.language_of_text_to_analyze=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A \u0442\u0435\u043A\u0441\u0442\u0430\:
index.testorganic.analysisforFR=\u0430\u043D\u0430\u043B\u0438\u0437 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u0433\u043E \u0442\u0435\u043A\u0441\u0442\u0430
link_prediction.how_to_interpret.question=\u041A\u0430\u043A \u0438\u043D\u0442\u0435\u0440\u043F\u0440\u0435\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0430?
labelling_task_definition_bws.complete_list_reference=\u041F\u043E\u043B\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0434\u043B\u044F \u0437\u0430\u0434\u0430\u0447\u0438, \u0434\u043B\u044F \u0441\u043F\u0440\u0430\u0432\u043A\u0438.
labelling_task_management.manage_annotators.button=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044E \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438
labelling_role.description=\u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 \u043F\u043E \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0435 \u0434\u0430\u043D\u043D\u044B\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u044E\u0442\u0441\u044F \u043E\u043D\u043B\u0430\u0439\u043D \u0438 \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\u0445. \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u0438 \u0441 \u0443\u0432\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u043A \u0432\u0430\u0448\u0438\u043C \u0434\u0430\u043D\u043D\u044B\u043C.
labelling.annotators_management.max_annotators_this_task=\u0417\u0430\u0434\u0430\u0447\u0430 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0431\u044B\u043B\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u0430 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u0432\:
index.ordosometestshere=\u0438\u043B\u0438 \u0441\u0434\u0435\u043B\u0430\u0439\u0442\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0442\u0435\u0441\u0442\u043E\u0432 \u043F\u0440\u044F\u043C\u043E \u0437\u0434\u0435\u0441\u044C\:
general.message.your_description_here=\u0432\u0430\u0448\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0437\u0434\u0435\u0441\u044C
acknowledgements.argument4.title=\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u041C\u0430\u0440\u0442\u0438\u043D\u0443 \u0417\u0430\u043A\u0430\u0440\u0438\u0430\u0441\u0443 \u0437\u0430 \u043E\u0442\u0437\u044B\u0432 \u043E \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u0441\u043E\u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F PDF.
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0441\u0435\u0442\u0438 - \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 \u0442\u0435\u043A\u0441\u0442\u044B \u0432 \u0433\u0440\u0430\u0444\u0438\u043A\u0438
general.nouns.success=\u0443\u0441\u043F\u0435\u0445
import_data.two_columns.description=\u042D\u0442\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0432\u0430\u043C \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0444\u0430\u0439\u043B, \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0435\u0433\u043E, \u0430 \u0437\u0430\u0442\u0435\u043C \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0434\u0432\u0430 \u0441\u0442\u043E\u043B\u0431\u0446\u0430, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0430\u0445\u043E\u0434\u044F\u0442\u0441\u044F \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.
general.message.upload_your_data=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0441\u0432\u043E\u0438 \u0434\u0430\u043D\u043D\u044B\u0435
index.button.gaze=\uD83D\uDD27 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0442\u044C \u0441\u0435\u0442\u0438 \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u043E\u0432
index.button.organic=\uD83D\uDCE2 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0432\u0430\u0442\u044C \u043F\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0435\u043C\u044B\u0439 \u043A\u043E\u043D\u0442\u0435\u043D\u0442
labelling_task_management.title=\u0417\u0430\u0434\u0430\u0447\u0438 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u2014 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430\u0434\u0430\u0447\u0430\u043C\u0438
general.message.the_product_of=\u041F\u0440\u043E\u0434\u0443\u043A\u0442
organic.description=100% \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u043E\u0440\u0433\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u0430 \u0432 Twitter, Instagram \u0438 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u044F\u0445. \u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0435\u043C\u044B\u0435 \uD83D\uDCE2 \u0438 \u0441\u043F\u043E\u043D\u0442\u0430\u043D\u043D\u044B\u0435 \uD83C\uDF3F \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0438 \u0432 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0445 \u0441\u0435\u0442\u044F\u0445.
general.nouns.page=\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0430
labelling.annotators_management.title=\u0417\u0430\u0434\u0430\u0447\u0430 \u043C\u0430\u0440\u043A\u0438\u0440\u043E\u0432\u043A\u0438 \u2014 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0430\u043C\u0438
index.button.labelling=\u270D\uFE0F \u0418\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442 \u0434\u043B\u044F \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
topics.topics_extraction_tool.argument1.title=\u0418\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0442\u0435\u043C\u044B - \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u0443\u0439\u0442\u0435 \u0430\u043D\u0430\u043B\u0438\u0437 \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0445 \u0442\u0435\u043C \u0432 \u0432\u0430\u0448\u0438\u0445 \u0442\u0435\u043A\u0441\u0442\u0430\u0445
labelling_task_general.instructions_for_annotators.title=\u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0434\u043B\u044F \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0442\u043E\u0440\u043E\u0432
