#Fri Jul 22 15:39:15 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Odaberite broj anotatora
organic.general.soundsorganic=prirodan / pravi glas
index.togettheresults=vidjet \u0107ete rezultate na stranici i preuzeti rezultate
labelling.item_eval.categorization.annotate_injunction=Annotate\! Kojoj kategoriji(-ama) ova stavka pripada? Odaberite jednu ili vi\u0161e kategorija (ili nijednu\!)
gaze.network_builder.go_with_option=Odaberite opciju
general.message.cleaning_key_terms=\uD83D\uDEC1 \u010Di\u0161\u0107enje klju\u010Dnih pojmova i izraza...
pdfmatcher.pdfmatcher.tagline=Nema posebnih parametara za ovu funkciju. Kliknite na dugme za nastavak.
general.nouns.file=fajl
general.verbs.save=spasiti
who.title=Ko stoji iza nocode funkcija?
general.message.text_in_bulk=Obi\u010Dan tekst (txt ili pdf fajlovi)
back.import.error_fetching_tweets=\uD83D\uDE1E Gre\u0161ka\: nemogu\u0107e je dohvatiti tvitove
general.message.visualize_with_vosviewer=vizualizujte sa VOSviewerom
index.academic.title=Direktno izvedeno iz akademskog istra\u017Eivanja
general.message.finished_reading_data=\u2B50 zavr\u0161io \u010Ditanje podataka
network_converter.convert_to_vosviewer=Pretvorite u VOSviewer json datoteku
general.nouns.topics=teme
general.verbs.hide=sakriti
import_data.twitter.launch_the_search=pokrenuti pretragu
general.nouns.status=status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> je besplatni desktop softver za kreiranje i vizualizaciju mre\u017Ea, sa naprednim mogu\u0107nostima u domenu <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scijentometrije</a> (koja se, ukratko, sastoji od mjerenja i procjene nau\u010Dne aktivnosti).</p><p> U ljeto 2021. programeri VOSviewer-a su lansirali <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">online verziju</a> , \u0161to \u010Dini vrlo prakti\u010Dnim dijeljenje vizualizacija kreiranih na njemu.</p><p> Korisne veze\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Po\u010Detak rada sa VOSviewerom</a> koji nudi kolekciju resursa.</p>
organic.details=Ova funkcija klasificira va\u0161e tekstove u dvije kategorije\:<ul><li> <strong>organski</strong> \: kada je tekst napisan u stilu koji je prirodan, li\u010Dan, individualan.</li><li> <strong>promovirano</strong> \: kada je tekst napisan u stilu koji je korporativni, sponzorirani, umjetni.</li></ul> Najbolje funkcionira na <strong>dru\u0161tvenim mre\u017Eama</strong> kao \u0161to su tvitovi za Twitter, komentari na Instagram objavama i drugi vrlo kratki tekstovi na engleskom i francuskom.<br/> Ro\u0111en 2020. godine, ovaj alat je u stalnom razvoju.
umigon.sentiment_analysis_tool.argument1.details=Ova funkcija vr\u0161i <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analizu osje\u0107aja</a></strong> , koja se tako\u0111er naziva istra\u017Eivanjem mi\u0161ljenja. Analizira tekst i utvr\u0111uje da li je sentiment neutralan, pozitivan ili negativan.<br/> Najbolje funkcionira na <strong>dru\u0161tvenim mre\u017Eama</strong> kao \u0161to su tvitovi za Twitter, komentari na Instagram objavama i drugi vrlo kratki tekstovi na engleskom ili francuskom. U pore\u0111enju sa 23 alternative, ovaj alat se pokazao kao najbolji <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">alat za analizu raspolo\u017Eenja na dru\u0161tvenim mre\u017Eama</a> .<br/> Ro\u0111en 2012. godine, ovaj alat je u stalnom razvoju.<br/><br/> Ako ovu funkciju koristite u akademskom kontekstu (istra\u017Eivanje ili studije), morate je referencirati u svojoj bibliografiji\:<br/><br/> Levallois, Clement. "Umigon\: Analiza sentimenta na tvitovima zasnovana na listama termina i heuristici". Zbornik radova 7. me\u0111unarodne radionice o semanti\u010Dkoj evaluaciji (SemEval), 2013., Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FSlanje liste zaustavnih rije\u010Di developeru - uskoro \u0107e biti integrirano, hvala\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura i format teksta</strong> \: Izdvajanje teme radi otkrivanjem parova pojmova koji se pojavljuju u istom redu teksta. Zato treba da vodite ra\u010Duna o tome kako je va\u0161 tekst formatiran. Idealno bi bilo da se sastoji od relativno kratkih pasusa, svaki u jednom redu. Ako koristite Excel datoteku, svaki pasus ili zna\u010Dajan blok teksta trebao bi se pojaviti u drugom redu.<br/><br/> <strong>Obim teksta</strong> \: teme se pronalaze mjerenjem u\u010Destalosti\: koji se par pojmova naj\u010De\u0161\u0107e pojavljuje zajedno? Da bi ovo funkcionisalo, tekst treba da bude dovoljno duga\u010Dak da bi ovi brojevi imali smisla. \u0160to je tekst du\u017Ei, to bolje. Tekstovi od najmanje 5.000 rije\u010Di izgledaju kao dobar po\u010Detak.</p>
index.datapolicy.dataannotationfunction.details=Bilje\u0161ka podataka sastoji se od u\u010Ditavanja liste stavki koje \u0107e anotatori ozna\u010Diti. To podrazumijeva da se lista stavki pohranjuje, kao i lista anotatora, njihovih e-mailova i bilje\u0161ki koje prave.<br/> Dizajner zadatka sprema e-po\u0161tu i opis skupa podataka. I oni su pohranjeni.<br/> Podaci (lista stavki, opis liste, e-mail dizajnera zadatka, e-mailovi anotatora i njihove napomene) se pohranjuju na sigurnoj bazi servera u EU. Ne dijeli se niti se ponovo koristi u bilo koju svrhu.<br/> Podatke mo\u017Ee u bilo kojem trenutku izbrisati dizajner zadatka.<br/>
cowo.tool.model_short_details=Funkcija identificira parove pojmova u svakom redu teksta. Ovi parovi se nazivaju ko-pojave. Objedinjavanjem svih parova pojmova i odabiranjem onih naj\u010De\u0161\u0107ih, konstrui\u0161e se mre\u017Ea pojmova u kojoj su bilo koja dva pojma povezana ako se \u010Desto pojavljuju zajedno u tekstu.
acknowledgements.tagline=Hvala ti\!
import_data.general.choose_txt_or_pdf=Odaberite .txt ili pdf datoteke
network_converter.creating_a_bridge.details_first_part=<p>Mre\u017Eni podaci mogu se formatirati prema razli\u010Ditim konvencijama\: GraphML, DL ili Pajek Net su me\u0111u naj\u010De\u0161\u0107im. Ova <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabela formata mre\u017Enih datoteka</a> \u010Dini koristan (ako je nepotpun) sa\u017Eetak\:</p>
header.menu.whodevelopsit=Ko ga razvija?
gaze.network_builder.use_it_directly=Koristite ga direktno odabirom opcije\:
labelling_task_definition_categorization.description=Stranica za postavljanje svih parametara zadatka ozna\u010Davanja kategorizacije
labelling_role.go_annotate=Idi komentiraj\! \u270D
general.small_words.has=ima
general.verbs.compute=compute
labelling_task_general.check_box_when_free_comment_allowed=Ozna\u010Dite ovo polje ako anotatori <u>mogu dodati besplatni komentar</u> svojim napomenama.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Besplatan alat za prepoznavanje odu\u0161evljenja u tekstovima, za dru\u0161tvene mre\u017Ee na engleskom
cowo.tool.model_long_details=<p>Principi koje prati alat opisani su u ovoj akademskoj publikaciji koja prou\u010Dava <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kako prona\u0107i zajednice i teme na Twitteru</a> . Tehnologija slijedi ove korake\:</p><ol><li> \u010Di\u0161\u0107enje teksta\: izravnavanje u ASCII, uklanjanje url-a, uklanjanje znakova interpunkcije.</li><li> lematizacija.</li><li> dekompozicija teksta u <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramima</a> do \u010Detiri grama, uklanjanje manje relevantnih n-grama. Ovaj korak je identi\u010Dan onome nakon kojeg slijedi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizu osje\u0107aja</a></li><li> broj <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">istovremenih pojavljivanja</a> \: koji parovi n-grama se \u010Desto pojavljuju u istim redovima teksta?</li><li> lista n-grama koji se pojavljuju se koristi za kreiranje mre\u017Ee\: sa\u010Dinjena je od naj\u010De\u0161\u0107ih n-grama. Dva n-grama su povezana ako se \u010Desto pojavljuju.</li><li> ja\u010Dina veza u mre\u017Ei se koriguje pomo\u0107u procedure koja se zove <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=minimalna du\u017Eina rije\u010Di
general.message.reading_excel_file=\uD83D\uDC53 \u010Citanje Excel tabele
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Izvr\u0161ite napomenu\: izaberite najbolje i najgore opcije
index.acknowledgements.details=Posjetite listu priznanja
index.button.networkconverter=\u267B Gephi VOSviewer konverter
general.small_words.yes=da
network_converter.title=Online alat za pretvaranje gexf datoteka u vosviewer json format i nazad
general.message.gephi.long_title=Gephi - generalni besplatni softver za vizualizaciju mre\u017Ee
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Besplatan alat za izdvajanje tema za dokumente i dru\u0161tvene mre\u017Ee
import_data.structured_data.click_for_this_column=Kliknite ovdje da analizirate podatke u ovoj koloni
pdfmatcher.results.title=Uskladite uslove interesa u pdf datotekama - rezultati
labelling.annotators_management.annotators_to_create=anotatore za kreiranje
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> je besplatni desktop softver za kreiranje, vizualizaciju i istra\u017Eivanje malih i velikih mre\u017Ea. Korisnik mo\u017Ee uvesti, rasporediti, filtrirati, bojati, promijeniti veli\u010Dinu i izra\u010Dunati klju\u010Dne metrike na mre\u017Ei.</p><p> To ga \u010Dini efikasnim alatom za vizuelno istra\u017Eivanje mre\u017Enih podataka i za vizuelnu komunikaciju takvih podataka.</p><p> Korisni linkovi\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorijali za Gephi</a> i vrlo aktivnu <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grupu Gephi korisnika</a> .</p>
general.nouns.text=tekst
general.message.you_annotated=komentarisao si
link_prediction.description=Besplatan online alat koji koristi preferencijalni prilog za predvi\u0111anje novih veza u mre\u017Ei
general.message.name_of_dataset=naziv skupa podataka
labelling_role.format_list_items=U kojoj vrsti datoteke i formatu je va\u0161a lista stavki?
general.nouns.sentiment_neutral=neutralan sentiment
general.title.model_short_description.title=Model - kratak opis
general.message.your_email=va\u0161 email
general.message.text_in_bulk_one_item_per_line=Stavke u obi\u010Dnoj .txt datoteci - jedna stavka po redu \uD83D\uDCC4
general.nouns.occurrences=pojave
sidebar.write_better_phrasing=napi\u0161ite svoj prijedlog za bolju frazu
general.message.use_own_stopwords.instructions=Otpremite listu zaustavnih rije\u010Di. To mora biti .txt datoteka sa jednom rije\u010Dju ili n-gramom po redu.
general.message.keep_it_short_exclamation=neka bude kratko i jasno\!
header.menu.isitpopular=Broja\u010D posjeta
acknowledgements.argument7.title=Hvala Jos\u00E9u Manuelu Leonu Raneru na pomo\u0107i u otklanjanju gre\u0161aka u uvozu iz programa Excel
labelling_role.upload_dataset_create_new_task=Otpremite novu listu stavki za komentarisanje
labelling_role.your_password=va\u0161a lozinka [ lozinku <span style\="color\:red">\u0107ete prona\u0107i u pozivu koji ste dobili e-po\u0161tom\!</span> ]
general.languages.portuguese=portugalski
back.import.file_successful_upload.closing=" uspje\u0161no otpremljeno
labelling.annotators_management.delete_annotator_warning=Upozorenje\: brisanjem anotatora bri\u0161u se sve njegove napomene za ovaj skup podataka\!
general.message.user_exists=\uD83D\uDEA8 Korisnik ve\u0107 postoji
general.small_words.out_of=out of
general.message.text_structured=Strukturirani tekst u kolonama ili tabelama (csv ili Excel fajlovi)
umigon.sentiment_analysis_tool.argument7.title=Pozitivna, neutralna i negativna osje\u0107anja\: daljnja razmatranja
general.message.email_sent=\uD83D\uDCE7 E-mail je poslan
back.import.select_one_column_per_type=\uD83D\uDE15 Odaberite ta\u010Dno jednu kolonu po vrsti
general.verbs.download_results=preuzmite rezultate
gaze.network_builder.tips_and_tricks.details=<strong>Istra\u017Eivanje grafa</strong><br/> Preporu\u010Dujemo dva besplatna softvera za istra\u017Eivanje semanti\u010Dke mre\u017Ee koju proizvodi funkcija\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> pru\u017Ea najbolje karakteristike za filtriranje, bojenje, promjenu veli\u010Dine i pokretanje deskriptivne statistike grafikona na va\u0161oj mre\u017Ei (kao \u0161to je centralnost izme\u0111u me\u0111usobne veze).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pru\u017Ea vizualizacije koje su naj\u010Distije i najlak\u0161e za interpretaciju za semanti\u010Dke mre\u017Ee. VOSviewer je razvijen sa scientometrijom kao prvim slu\u010Dajem upotrebe, ali je koristan za bilo koju vrstu semanti\u010Dke mre\u017Ee.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Te\u0161ka lematizacija.
general.message.import_your_data_get_results_example=Uvezite svoje podatke, dobijte rezultate\: primjer
sidebar.report_error_in_app=prijavi gre\u0161ku u aplikaciji
general.languages.bulgarian=bugarski
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u010Citanje Google tabele
labelling.chart_bws.title="Najbolje-najgore skaliranje" - grafikon rezultata
header.menu.home=Dom
general.message.text_in_tables_one_item_per_line=Stavke koje se nalaze u odre\u0111enoj koloni datoteke (csv ili Excel fajl) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Izvr\u0161ite napomenu\: kategorizirajte stavku
general.message.use_pmi=koristite PMI
general.nouns.feedback=povratne informacije
header.menu.pricing=Cijene
import_data.option1.for_csv_files=za obi\u010Dne tekstualne datoteke i csv datoteke, stavke bi trebale biti odvojene zarezima ili \u0107e bilo koji drugi separator u\u010Diniti sve dok je konzistentan u cijeloj datoteci (razmak, ta\u010Dka-zarez, tabulatori...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametri za zadatak "Najbolje-najgore skaliranje" koji kreirate
back.import.file_successful_upload.opening=\u2B50 fajl "
general.message.providing_own_stopwords.title=pru\u017Eanje vlastitih zaustavnih rije\u010Di
general.small_words.no=br
general.message.type_your_query=Unesite svoj upit
topics.topics.parameter_precision.explanation=50 je zadana vrijednost. Odaberite ni\u017Eu vrijednost da prona\u0111ete <strong>vi\u0161e i manje</strong> teme, a odaberite ve\u0107u vrijednost da prona\u0111ete <strong>manje i ve\u0107e</strong> teme\:<br/><br/> <small>manje vrijednosti \=&gt; prona\u0107i mnogo &\#39;manjih&\#39; tema.</small><br/>
labelling.item_eval.bws.instructions=<strong>Va\u0161a uloga je da odaberete 2 stavke na listi\:</strong> onu koja najbolje odgovara ovom pojmu i stavku koja se najmanje uklapa u ovaj pojam.<br/><p> Da odaberete najbolju stavku, <strong>povucite najbolju stavku</strong> mi\u0161em (ili dodirnite ekran na mobilnom telefonu) na vrh liste. <strong>Prevucite</strong> najgoru stavku na dno liste.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "Najbolje-najgore skaliranje"\: vizualizacija rezultata
highlighter.tool.title=Alat za isticanje pojma u tekstu sa css stilom
sidebar.copypaste_incorrect=kopiraj i zalijepi ovdje neispravan izraz
general.message.should_be=treba biti
general.message.text_provided_as_input=tekst dat kao unos
general.languages.danish=danski
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F Uklanjanje zaustavnih rije\u010Di i vrlo malih rije\u010Di
labelling_task_general.public_url=Ozna\u010Dite ovaj okvir kako biste va\u0161 zadatak u\u010Dinili &\#39;javnim&\#39;\: generirat \u0107e url (web vezu), tako da \u0107e <u>svako sa vezom</u> mo\u0107i da izvodi bilje\u0161ke (to mo\u017Ee biti vrlo zgodno\!)
labelling_task_definition_bws.canonical_bibd=1. Kanonski BIBD parametri <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Balanced Incomplete Block Design")</a>
why.tagline=Za\u0161to su napravljene nocode funkcije?
import_data.option1.title=Stranica za uvoz skupa podataka gdje \u0107e se istovremene pojave otkrivati red po red
general.nouns.sentiment=sentiment
who.description=Cl\u00E9ment Levallois, akademski programer i programer web aplikacija
labelling.chart_bws.description=Grafi\u010Dki prikaz rezultata bilje\u0161ki napravljenih za BWS zadatak
pdfmatcher.tool.description=Ovo je besplatan i online alat za uskla\u0111ivanje rije\u010Di u va\u0161im pdf datotekama
general.message.scores_by_annotators=ocjene anotatora
import_data.general.upload_a_dataset=Otpremite skup podataka
general.message.reading_file=\u010Citanje fajla
labelling.general.skip_next=PRESKO\u010CI i prije\u0111i na sljede\u0107u stavku
import_data.structured_data.labelling.short_name=Kratki naziv za ovaj skup podataka\:
umigon.general.negativesentiment=negativan sentiment
labelling_task_management.public_link_title=Javni url koji mo\u017Eete podijeliti sa bilo kojim anotatorom
general.small_words.or=ili
general.nouns.node_target=\u010Dvor (cilj)
general.message.reading_text_file=\uD83D\uDC53 \u010Citanje tekstualnog fajla
general.nouns.academic_stopwords=klju\u010Dne rije\u010Di iz akademskog diskursa
gaze.network_builder.title=Alat za generiranje mre\u017Ea, besplatno i na mre\u017Ei. Pretvorite csv i ko-pojavljivanja u grafikone.
general.message.open_the_chart=Otvorite grafikon
labelling_task_definition_bws.title="Najbolje-najgore skaliranje" - definiranje parametara zadatka
umigon.sentiment_analysis_tool.api.text.details=tekst za analizu
labelling_role.go_manage_task=Idite na upravljanje ovim zadatkom
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Predvidite nove linkove u mre\u017Ei
labelling_role.title=Besplatno kreirajte zadatke za ozna\u010Davanje podataka na mre\u017Ei\: Najbolje najgore skaliranje i kategorizacija
index.datapolicy=Politika podataka
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Besplatan alat za isticanje rije\u010Di u tekstu pomo\u0107u CSS-a
organic.general.argument2.details=<p>Ovaj alat identifikuje markere <u>korporativnog govora</u> . Ova karakterizacija nije jasno definisana u akademskoj literaturi. Namjera je da se menad\u017Eerima sadr\u017Eaja i analiti\u010Darima pru\u017Ei alat koji im omogu\u0107ava da filtriraju sadr\u017Eaj koji ne predstavlja <strong>pravi glas korisnika</strong> , kao \u0161to su\:</p><br/><ul><li> <strong>pozivi na akciju</strong> \: "GLASAJTE", "KUPITE", "IGRAJTE", ...</li><li> <strong>promotivne pozivnice</strong> \: "najbolje ponude", "pokloni", ...</li><li> <strong>izraze mi\u0161ljenja koje je izradio stru\u010Dnjak za komunikacije</strong> , \u0161to je nagovije\u0161teno specifi\u010Dnim terminima koji se koriste\: "razotkriven", "podstaknut", "reinvents"...</li></ul><br/> Ovo je posao u toku i pozdravljamo va\u0161e povratne informacije i sugestije (analysis@exploreyourdata.com). Vjerujemo da je ova funkcija ve\u0107 izuzetno korisna, poma\u017Eu\u0107i analiti\u010Darima specijalizovanim za istra\u017Eivanje mi\u0161ljenja da o\u010Diste svoje skupove podataka od sadr\u017Eaja koji ne poti\u010De od pojedinaca/kupaca ve\u0107 od korporacija i slu\u017Ebenika za komunikacije (provjerite na\u0161u <a href\="../umigon/sentiment_analysis_tool.html">funkciju za analizu raspolo\u017Eenja</a> ). To \u0107e njihovo mjerenje u\u010Diniti pouzdanijim, posebno za prikupljanje mi\u0161ljenja.
import_data.structured_data.labelling.description_visible_to_annotators=Ovaj opis \u0107e biti vidljiv anotatorima. Neka bude jasno\!
general.nouns.connections=veze
why.description=Nocode funkcije su razvijene da ostanu besplatne i dostupne svima
umigon.sentiment_analysis_tool.api.explanation-lang.details=izaberite jezik obja\u0161njenja. Parametar je dvoslovni kod za jezik ("zh" za kineski, na primjer)
who.argument2.title=Za\u0161to kreirati nocode funkcije?
general.message.wrong_password_or_email=pogre\u0161an email ili lozinka
import_data.structured_data.description=Ova stranica je za vas da uvezete strukturirani skup podataka koji \u0107e analizirati funkcija koju ste odabrali
umigon.sentiment_analysis_tool.api.try_with_parameters=Mo\u017Eete izmijeniti ove parametre u URL-u\:
labelling_role.categorizating_items=Kategoriziranje predmeta
cowo.results.tagline=\uD83D\uDD78\uFE0F Pretvorite svoje tekstove u mre\u017Ee - rezultate
general.message.remove_academic_stopwords=ukloniti akademske stop rije\u010Di
general.verbs.wait_exclamation=\u010Dekaj\!
general.languages.dutch=Dutch
general.small_words.is=je
general.nouns.error=gre\u0161ka
general.message.you_are_logged_in=prijavljeni ste
labelling_role.your_email_annotators=va\u0161 email [ <span style\="color\:red">potrebno je da ste primili pozivnicu\: provjerite svoju e-po\u0161tu i ne\u017Eeljenu po\u0161tu\!</span> ]
cowo.tool.description=100% besplatan online alat za kreiranje semanti\u010Dkih mre\u017Ea. Nije potrebna registracija. Uvezite svoj tekst u csv, Excel ili obi\u010Dan tekst. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excel-u ili kao grafikon.
header.menu.acknowledgements=Priznanja
general.verb.is_uploaded=je u\u010Ditano
import_data.twitter.title=Pretra\u017Eujte i uvozite tweetove
labelling.item_eval.bws.title=Napomena za zadatak najboljeg i najgoreg skaliranja
labelling_role.to_create_modify_task=za kreiranje ili izmjenu zadatka napomene
general.nouns.term=termin
link_prediction.node_prediction_value=vrijednost predvi\u0111anja \u010Dvora
import_data.option2.file_must_have_columns=Va\u0161a datoteka mora sadr\u017Eavati najmanje 2 kolone\: prva je izvorna. Kolona(e) na desnoj strani su mete.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 Uklanjanje interpunkcija i drugih operacija \u010Di\u0161\u0107enja
labelling_role.which_type_task_question=Koja vrsta zadatka za ozna\u010Davanje za ovaj skup podataka?
general.message.choose_gexf_file=Odaberite gexf fajl (Gephi)
network_converter.share_vosviewer_publicly.question=U\u010Diniti VOSviewer vizualizaciju dijeljenom na webu s javnim URL-om?
general_message.retaining_freq_terms=\u2697\uFE0F zadr\u017Eavanje samo naj\u010De\u0161\u0107ih termina
labelling_task_definition_bws.nb_series=Broj serija blokova (jedna serija po anotatoru)
import_data.general.open_a_file=Otvorite fajl
umigon.general.neutralsentiment=neutralan sentiment
link_prediction.click_to_predict=Sada kliknite na dugme ispod da predvidite nove veze.
header.menu.why=Za\u0161to?
labelling_role.what_task_manage_question=Kojim zadatkom biste \u017Eeljeli upravljati?
labelling_task_definition_bws.description=Stranica za postavljanje svih parametara zadatka napomene "Najbolje-najgore skaliranje".
general_message.counting_pairs_terms=\uD83D\uDCBB Brojanje parova pojmova - ovo je ra\u010Dunski intenzivno i mo\u017Ee potrajati desetak sekundi. Molimo budite strpljivi.
network_converter.tagline=Pretvorite datoteke izme\u0111u Gephi-a i VOSviewer-a
general.languages.polish=Poljski
general.small_words.there_are_still=Ima ih jo\u0161
index.datapolicy.link=Veza na ovu politiku podataka napisanu u pravnim terminima
labelling_task_definition.public_link_generated=Ovaj zadatak napomene je javan\: url je generiran i svako s ovom vezom \u0107e mo\u0107i dodati bilje\u0161ke.
general.small_words.all=sve
index.footer.languageselection=odaberite jezik za stranicu\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Broj blokova koji sadr\u017Ee bilo koje 2 razli\u010Dite stavke
header.menu.getsupport=Dobijte podr\u0161ku
organic.general.argument2.title=Organski naspram promoviranog sadr\u017Eaja\: daljnja razmatranja
labelling_task_definition_categorization.title=Kategorizacija - definiranje parametara zadatka
general.nouns.sentiment_positive=pozitivan sentiment
labelling.annotators_management.description=Dodajte i izbri\u0161ite anotatore za svaki zadatak napomene koji ste dizajnirali
topics.topics_extraction_tool.title=\uD83D\uDD26 Alat za izdvajanje tema, besplatan i online. Kliknite i poka\u017Eite i bez koda.
general.verbs.select_one=izaberi jedno
general.nouns.scores=rezultati
general.message.file_loaded=\uD83D\uDE9A Datoteka je u\u010Ditana\!
general.message.max_file_size=\uD83D\uDCDA Maksimalna veli\u010Dina fajla
general.message.wait_and_authorize_popup=\u010Cekajte... i autorizirajte iska\u010Du\u0107e prozore
general.message.new_api_available=Novo\: API pristup je sada dostupan
general.nouns.sentiment_negative=negativan sentiment
general.message.describe_items_short=Opi\u0161ite ove stavke u kratkom retku\:
general.nouns.explanations=obja\u0161njenja
link_prediction.list_predicted_links=Lista predvi\u0111enih linkova
general.nouns.key_terms=klju\u010Dni pojmovi
import_data.two_columns.title=Uvezite strukturirane podatke sa 2 kolone
index.argument1=najbolje u klasi funkcije nauke o podacima koje se mogu koristiti bez kodiranja
index.argument2=\#besplatno, \#bez registracije, \#otvoreni izvor
labelling_task_definition_bws.or_make_public.button=U\u010Dinite ovaj zadatak &\#39;javnim&\#39;
gaze.network_builder.if_you_need_more_parameters=ako trebate vi\u0161e parametara \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=koliko rije\u010Di prije i poslije cilja treba preuzeti za kontekst?
why.argument2.details=<p>Razvoj nocode funkcija predstavlja zna\u010Dajan posao koji obavljam u slobodno vrijeme. Ja to ne napla\u0107ujem, kako bi na\u0161la \u0161iru publiku (uklju\u010Duju\u0107i studente, novinare, hobiste...). Zauzvrat, nadam se da \u0107u ga koristiti za implementaciju novih funkcija koje \u0107u kreirati tokom svog akademskog istra\u017Eivanja, i nadam se da \u0107e koristiti mojim studijama\: povratne informacije korisnika o funkcijama pomo\u0107i \u0107e mi da ih pobolj\u0161am i u\u010Dinim robusnijim. Nadamo se da \u0107e zajednica korisnika rasti i generirati zanimljive ideje za nove razvoje\!</p><br/><p> Drugo, u zavisnosti od interesovanja korisnika, razmatram razvoj API verzija za velike koli\u010Dine, visoke dostupnosti verzija funkcija, tipi\u010Dno za profesionalnu upotrebu od strane preduze\u0107a, a ne pojedinaca. Ovi API-ji ne bi bili besplatni jer bi bili uklju\u010Deni zna\u010Dajni tro\u0161kovi servera.</p>
why.argument1=Osnovna motivacija
why.argument2=Za\u0161to je besplatno?
topics.topics_extraction_tool.argument4.details=<p>Najklasi\u010Dniji pristup za otkrivanje tema je baziran na tehnici grupisanja koja se naziva <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Njime korisnik odlu\u010Duje koliko tema treba da se na\u0111e u tekstu, a zatim algoritmi pronalaze te teme.<br/> Ovaj pristup mo\u017Ee imati smisla kada se unaprijed zna koliko tema ima u tekstu. Ali koja je svrha otkrivanja tema ako ve\u0107 poznajemo teme? \uD83E\uDD14<br/> U nocode funkcijama, broj tema koje treba prona\u0107i nije unaprijed odre\u0111en. Analiti\u010Dar \u0107e mnogo nau\u010Diti otkrivaju\u0107i koliko tema algoritam mo\u017Ee prona\u0107i u tekstu, bez unaprijed postavljenog ograni\u010Denja. Analiti\u010Dar ostaje u potpunosti u kontroli zahvaljuju\u0107i parametru preciznosti, koji poma\u017Ee u pode\u0161avanju algoritma da prona\u0111e vi\u0161e ili manje tema - ali uvijek sa stepenom slobode na ta\u010Dan broj.</p>
general.title.model_long_description.title=Model - duga\u010Dak opis
general.message.feedback_sent=va\u0161a povratna informacija je poslana
highlighter.tool.output=<p><strong>IZLAZ</strong> \: Excel datoteka sa dvije kolone koja li\u010Di na ulaz, osim \u0161to su pojmovi sada istaknuti u kontekstu\:</p>
back.labelling.select_task=Odaberite postoje\u0107i zadatak u padaju\u0107em izborniku
general.message.no_file_upload_again=\uD83D\uDE15 Nema fajla za \u010Ditanje. Otpremite fajl pa poku\u0161ajte ponovo.
labelling_role.manage_existing_task=upravljati postoje\u0107im zadatkom
back.labelling.warning_annotator_exists.instructions=Molimo dodajte drugog bilje\u0161ka (druga\u010Diju adresu e-po\u0161te)
general.nouns.node_source=\u010Dvor (izvor)
general.message.analysis_complete=\u2728 Analiza je zavr\u0161ena
import_data.general.click_below_to_read_it=Sada kliknite na link ispod da ga pro\u010Ditate.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Posljednje operacije\: stvaranje mre\u017Ee
labelling.general.confirm_next=POTVRDI i prije\u0111i na sljede\u0107u stavku
general.verbs.confirm_options=potvrdite svoje opcije
cowo.cowo.remove_academic_stopwords=Uklonite &\#39;akademske&\#39; stop rije\u010Di\: rije\u010Di koje su tipi\u010Dne za akademski diskurs (samo za tekstove na engleskom i francuskom)
general.nouns.line_number=broj linije
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online alat za predvi\u0111anje novih linkova u mre\u017Ei
general.small_words.and=i
labelling.general.confirm_previous=POTVRDI i vrati se na prethodnu stavku
index.footer.author=\u00A9 2022 Nocode funkcije od <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.testsentimentanalysisfr=analiza sentimenta na francuski tekst
index.testorganic.analysisforUK=analiza engleskog teksta
general.message.visualize_with_gephisto=vizualizirajte s Gephisto
back.labelling.annotator_created=anotator kreiran
general.message.or_read_explanations_below=... ili pro\u010Ditajte u nastavku \u0161ta radi i kako radi\:
general.message.please_wait_seconds=sa\u010Dekajte nekoliko sekundi.
network_converter.limit_to_500_nodes.details=<p>Dok je Gephi napravljen za male i veoma velike mre\u017Ee, VOSviewer je napravljen za mre\u017Ee do oko 500 \u010Dvorova. 300 \u010Dvorova je \u010Dak i po\u017Eeljno. Iznad ove veli\u010Dine, vizualizacija postaje te\u017Ea za \u010Ditanje i operacije postaju vrlo spore.</p><br/><p> \u0160ta ako je va\u0161a mre\u017Ea ve\u0107a od 500 \u010Dvorova? Nocodefunctions vam poma\u017Ee\: u gexf datoteci \u0107e odabrati 500 \u010Dvorova <strong>na rubovima koji imaju ve\u0107u te\u017Einu</strong> . Ostali \u010Dvorovi \u0107e biti filtrirani. Ovo bi trebalo da proizvede manju mre\u017Eu koja i dalje daje koristan pogled na originalnu, kompletnu mre\u017Eu.</p>
umigon.sentiment_analysis_tool.argument1.title=Analiza osje\u0107aja za Twitter, Instagram i \u0161ire
back.import.searching_tweets=\uD83D\uDD26 u potrazi za tweetovima
why.title=Za\u0161to su razvijene nocode funkcije?
general.message.reading_pdf_file=\uD83D\uDC53 \u010Citanje pdf datoteke
cowo.results.long_explanation=<h3>Funkcija je kreirala mre\u017Eu u kojoj\:</h3><ul><li> pojavljuju se samo naj\u010De\u0161\u0107i izrazi</li><li> ako se 2 izraza \u010Desto pojavljuju zajedno u tekstu, oni su povezani u mre\u017Eu</li></ul><p> Gornji grafikon prikazuje 20 naj\u010De\u0161\u0107ih izraza u tekstu.</p><h3> Vizualizirajte graf pomo\u0107u Gephi, VOSviewer ili Gephisto</h3><p> Mo\u017Eete preuzeti cijelu mre\u017Eu (ne samo primjer prikazan ovdje) kao <strong>gexf datoteku</strong> sa svim informacijama o mre\u017Ei. <strong>Gexf datoteke</strong> se mogu otvarati i istra\u017Eivati uz <a href\="https\://gephi.org" target\="_blank">Gephi</a> , vode\u0107i besplatni desktop softver za mre\u017Ene vizualizacije.</p><br/><p> Tako\u0111e mo\u017Eete direktno vizualizirati mre\u017Eu pomo\u0107u <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-a</a> na mre\u017Ei, softvera koji su razvili Nees Jan van Eck i Ludo Waltman u Centru za nau\u010Dne i tehnolo\u0161ke studije (CWTS) na Univerzitetu Leiden.</p><br/><p> Na kraju, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je web aplikacija koja jednim klikom kreira viz, koji mo\u017Eete preuzeti kao PNG datoteku.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ova funkcija uzima listu rije\u010Di, plus listu re\u010Denica ("kontekst") gdje se ove rije\u010Di pojavljuju.</p>
back.import.number_tweets_found=prona\u0111eni tvitovi
cowo.cowo.title=Cowo\: besplatni online alat za kreiranje semanti\u010Dkih mre\u017Ea od teksta
general.title.if_you_need_more_parameters=Ako trebate vi\u0161e parametara \uD83E\uDD13
general.nouns.topic=tema
general.nouns.files=datoteke
labelling_task_definition_bws.nb_times.title=Koliko puta neka stavka treba biti ozna\u010Dena
umigon.sentiment_analysis_tool.argument7.details=<p>Ovaj alat identifikuje subjektivne markere <u>sentimenta</u> , A NE pozitivne ili negativne <u>\u010Dinjeni\u010Dne izjave</u> . Da dam primjer\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; klasifikovana je kao <strong>NEUTRALNA</strong> , \u010Dak i ako zemlja u ratu "objektivno" ili "\u010Dinjeni\u010Dno" nije pozitivna stvar.</li><li> " <code>War is horrible \:(</code> " -&gt; klasifikovan je kao <strong>NEGATIVAN</strong> jer su izraz "u\u017Easno" i emoji subjektivni markeri negativnog osje\u0107aja.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; klasificira se kao <strong>POZITIVAN</strong> jer je izraz "uzbudljivo" subjektivni marker pozitivnog osje\u0107aja.</li></ul><br/> Vjerujemo da ovaj pristup \u010Dini analizu osje\u0107aja pouzdanom i zaista jedinstvenom u okru\u017Eenju alata za istra\u017Eivanje mi\u0161ljenja i analizu osje\u0107aja. Jeste li spremni isprobati?
general.verbs.logoff=odjaviti se
index.button.link_prediction=\uD83D\uDD2E Predvi\u0111anje veza u mre\u017Eama
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Odaberite csv ili Excel datoteku
gaze.network_builder.option_1=Opcija 1\: spajanje na mre\u017Eu
network_converter.links.question=\u0160ta predstavljaju "veze" (ili ivice, ili veze...) u va\u0161oj mre\u017Ei? Odaberite kratko ime
gaze.network_builder.option_2=Opcija 2\: izvori i ciljevi mre\u017Ee
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Odaberite datoteku koju \u017Eelite pretvoriti ili pro\u010Ditajte ispod o Gephiju i VOSvieweru.
general.nouns.link_strength=snaga (&\#39;te\u017Eina&\#39;) veze
general.message.data_not_found=\uD83E\uDD14 Podaci nisu prona\u0111eni
general.message.i_new_user=Ja sam novi korisnik
umigon.sentiment_analysis_tool.description=100% besplatni alat za analizu raspolo\u017Eenja na mre\u017Ei za one koji nisu koderi, nije potrebna registracija. Uvezite svoj tekst sa Twittera u csv, Excel i Google tabele. Performanse su dobre ili bolje od Python alata. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excel-u.
labelling.general.you_have_received_annotation.instructions=Osoba koja vas je pozvala da budete anotator za ovaj zadatak mora da je saop\u0161tila koju ideju ocjenjujete ovdje.
general.verbs.delete=izbrisati
general.nouns.parameters=parametri
gaze.network_builder.or_read_below=... ili pro\u010Ditajte u nastavku o ove dvije opcije i kako one funkcioniraju\:
labelling.annotators_management.name_new=Ime novog anotatora
umigon.general.sentiment=sentiment
labelling_task_management.show_bws_scores.title=Vizualizirajte "najbolje-najgore skaliranje" rezultate za svaku stavku
general.message.download_gexf=preuzmite gexf datoteku
header.menu.discuss=Diskusija
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=niste prijavljeni
index.button.highlighter=\uD83C\uDFA8 Istaknite tekst pomo\u0107u css-a
network_converter.links_strength.question=\u0160ta predstavlja "snaga veze" (ili te\u017Eina) u va\u0161oj mre\u017Ei? Odaberite kratak opis.
acknowledgements.description=Zahvaljujemo pojedincima i organizacijama na alatima koje grade i koji podr\u017Eavaju Nocode funkcije
back.import.twitter.too_many_requests=\u231B Previ\u0161e zahtjeva za Twitter API. Morate pri\u010Dekati i poku\u0161ati ponovo.
topics.topics.parameter_stopwords.explanation=Uklonite &\#39;nau\u010Dne&\#39; stop rije\u010Di\: rije\u010Di koje su tipi\u010Dne za akademski diskurs i koje nemaju specifi\u010Dnu informacijsku vrijednost (tekstovi samo na engleskom ili francuskom). Kompletna lista dostupna je <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">ovdje</a> .
support.description=Dobijte podr\u0161ku putem e-po\u0161te, Twittera, Whatsappa ili putem telefona
general.message.email_sent_to=\uD83D\uDCE7 email poslat na\:
labelling_task_definition_categorization.add_new_category=Dodajte novu kategoriju
labelling_task_general.check_box_when_multiple_categories_allowed=Ozna\u010Dite ovo polje ako anotatori mogu odlu\u010Diti da jedna stavka mo\u017Ee pripadati <u>vi\u0161e</u> kategorija.
network_converter.share_vosviewer_publicly.details=<p>Kada vizualizaciju u\u010Dinite javnom, generira se trajna veza. Mo\u017Eete ga ozna\u010Diti i podijeliti vizualizaciju.</p><p> Vi\u0161e informacija u ovom <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi tutorijalu</a> .</p>
general.nouns.additional_parameters=dodatni parametri
labelling_task_definition_bws.nb_task_per_annotator=Broj zadataka (aka, blokova za ozna\u010Davanje) po anotatoru
general.message.ok_sharing_stopwords=kliknite ovdje ako se sla\u017Eete da se ove zaustavne rije\u010Di mogu dijeliti i ponovo koristiti za pobolj\u0161anje aplikacije za sve \uD83D\uDE4F
support.title=Dobijte podr\u0161ku i pomo\u0107 u rje\u0161avanju problema
general.message.starting_analysis=\uD83C\uDFC3 Po\u010Dinjemo analizu
general.message.dataset_is_made_of=Skup podataka koji ste u\u010Ditali je napravljen od
general.languages.english=engleski
umigon.sentiment_analysis_tool.api.explanation.details=ovaj parametar ima dvije vrijednosti\: "uklju\u010Deno" za bogata obja\u0161njenja ili "isklju\u010Deno" ako vam je samo potreban rezultat bez obja\u0161njenja
labelling_task_definition_bws.results_total.title=Rezultat\: ukupan broj blokova za ozna\u010Davanje
index.description=Besplatni alati za nauku o podacima bez kodiranja. Istra\u017Eite svoje podatke klikom i pokaziva\u010Dem i bez koda.
network_converter.items.question=\u0160ta predstavljaju "stavke" (ili \u010Dvorovi, ili agenti...) u va\u0161oj mre\u017Ei? Dajte mu kratak naziv
general.nouns.context=kontekstu
general.message.write_here=pi\u0161ite ovdje
labelling_role.start_annotating=po\u010Dnite sa komentarima
back.import.finished_searching_tweets=\u2B50 zavr\u0161io pretragu,
highlighter.tool.input3=Potpredsjednik <span style\="background-color\: black;color\:whitesmoke;">Baracka Obame</span> bio je Joe Biden
gaze.network_builder.two_options=Dvije opcije\: istovremene pojave ili sli\u010Dnosti u listama
highlighter.tool.input1=Preselio sam se u <span style\="background-color\: black;color\:whitesmoke;">Pariz</span>
index.datapolicy.forallotherfunctions.details=Politika je jednostavna\: podaci koje otpremite nikada se ne pohranjuju, dijele ili ponovo koriste. U praksi se sa ove web stranice \u0161alje sigurno sa SSL (https) \uD83D\uDD12 na siguran server. Tu se odmah analizira. Zatim se uni\u0161tava kada zatvorite web stranicu. Tako jednostavno. Ako svejedno \u017Eelite da sve svoje podatke dr\u017Eite na vlastitom ra\u010Dunalu, mo\u017Eete isprobati (neodr\u017Eavanu) desktop aplikaciju \uD83D\uDCBB (samo za PC i Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">ovdje</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> je profesionalni fudbalski klub
general.message.make_viz_public_question=U\u010Diniti vizualizaciju javnom?
labelling_role.login_to_display_tasks=Prijavite se da biste prikazali listu zadataka koje mo\u017Eete ozna\u010Diti
back.labelling.warning_annotator_exists=Ovaj annotator ve\u0107 postoji za ovaj zadatak
pdfmatcher.tool.select_search_word=odaberite rije\u010D ili frazu koju \u017Eelite pretra\u017Eivati u pdf datotekama
cowo.tool.argument4.details=Ako je va\u0161 tekst lista istovremenih pojavljivanja ili lista stavki, mo\u017Eda \u0107ete htjeti koristiti Gaze, funkciju posve\u0107enu <a href\="../gaze/network_builder_tool.html">izgradnji mre\u017Ea od zajedni\u010Dkih pojavljivanja i sli\u010Dnosti</a> .
sidebar.report_bad_translation=prijaviti gre\u0161ku u prijevodu?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 otvaranje liste zaustavnih rije\u010Di koju je dostavio korisnik
general.verbs.open_report=otvori izvje\u0161taj
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza osje\u0107aja
link_prediction.predict_new_links=Predvidite nove veze
labelling_task_definition_bws.actual_number_tasks_might_differ=Stvarni broj zadataka po annotatoru mo\u017Ee se malo razlikovati - da bi se osiguralo da su sve stavke efektivno ozna\u010Dene potreban broj puta. Stvarni broj \u0107e se pojaviti ispod.
delight.results.tagline=Otkrivanje &\#39;ushi\u0107enja&\#39; u tekstovima dru\u0161tvenih medija na engleskom - rezultati
index.button.cowo=\uD83D\uDD78\uFE0F Pretvorite tekstove u mre\u017Ee
index.button.pdfmatcher=\uD83C\uDFAF Prona\u0111ite pojmove u pdf datotekama
network_converter.limit_to_500_nodes.question=\u0160ta je sa ograni\u010Denjem na 500 \u010Dvorova?
general.message.your_stopwords_replace=kliknite ovdje ako va\u0161a lista zaustavnih rije\u010Di treba *zamijeniti* zadanu listu zaustavnih rije\u010Di
umigon.sentiment_analysis_tool.title=Alat za analizu osje\u0107aja, besplatan i online. Kopanje mi\u0161ljenja za one koji nisu koderi
index.contact.details=Izve\u0161taje o gre\u0161kama, pobolj\u0161anja, sugestije... mo\u017Eete poslati na analizu@exploreyourdata.com, ili me kontaktirajte <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitter-u\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F Pretvorite svoje tekstove u mre\u017Ee - parametre
acknowledgements.argument6.title=Hvala studentima DMDS-a Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal i Aparna Ramakrishnan na njihovom doprinosu ranim koracima projekta o otkrivanju emocija
cowo.results.title=Cowo\: pretvorite svoje tekstove u mre\u017Ee - rezultate.
labelling_task_management.manage_annotators.title=Upravljajte komentarima za ovaj zadatak
link_prediction.short_explanation=<p>Metoda predvi\u0111a da \u010Dvorovi koji imaju najve\u0107i <strong>proizvod</strong> imaju najve\u0107u \u0161ansu da se pove\u017Eu. Ova pretpostavka se zove <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencijalna vezanost</a></strong> \: \u010Dvorovi koji ve\u0107 imaju najvi\u0161e veza, obi\u010Dno stvaraju nove odnose.</p>
general.message.password_will_be_sent_to_email=Ova lozinka \u0107e biti poslana na va\u0161u email adresu. Provjerite svoj spam folder\!
general.message.several_files_possible=Mo\u017Eete analizirati *vi\u0161e* datoteka odjednom. Da biste analizirali sve datoteke u mapi, otvorite mapu i koristite tipke &\#39;Ctrl&\#39;, &\#39;shift&\#39; ili &\#39;Cmd&\#39; za odabir svih datoteka koje \u017Eelite uklju\u010Diti u analizu.
labelling_role.curious_bws=[zanima vas "Najbolje-najgore skaliranje" (BWS)? Pro\u010Ditajte <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">ovaj kratki post na blogu koji obja\u0161njava kako se BWS razlikuje od tradicionalnih metoda anketiranja / rangiranja</a> ]
general.message.vosviewer.long_title=VOSviewer - od scientometrije do generalisti\u010Dke aplikacije za vizualizaciju semanti\u010Dkih mre\u017Ea
organic.general.model_short_description=Funkcija ispituje svaki pojam teksta i primjenjuje niz pravila (u ovom kontekstu, da li je termin organski ili promoviran?). Tako\u0111er uzima u obzir <strong>emojis</strong> , interpunkciju, <strong>hashtagove</strong> , rije\u010Di napisane velikim slovom... kako bi odredio rezultat.
general.message.try_it_just_click_on_link=Probajte, samo kliknite na link\:
back.labelling.no_annotator_selected=nije odabran annotator
general.message.make_viz_public_details=<p>Kada vizualizaciju u\u010Dinite javnom, generira se trajna veza. Mo\u017Eete ga ozna\u010Diti i podijeliti vizualizaciju.</p><br/><p> U suprotnom, datoteka se bri\u0161e nakon jednog sata.</p>
back.bwsbean.warning.task_exists_details=Ponovo u\u010Ditajte skup podataka, tada \u0107ete mo\u0107i dizajnirati zadatak za njega.
general.languages.greek=gr\u010Dki
general.message.confirm_and_back_to_menu=Potvrdite svoje parametre i vratite se na glavni panel
acknowledgements.title=Priznanja - zahvaljuju\u0107i onima koji omogu\u0107avaju Nocode funkcije
highlighter.results.download=Preuzmite datoteku s rezultatima
index.pricing.details=Aplikacija je potpuno besplatna i nema ograni\u010Denja u kori\u0161tenju. Vidite <a href\="why.html">za\u0161to</a> .
umigon.sentiment_analysis_tool.argument3.title=Brz i efikasan
support.phonecall.details=Nu\u0111enje podr\u0161ke putem telefona je eksperiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">zasnovan na ovoj pri\u010Di</a> . Da vidimo kuda to vodi.
back.labelling.annotator_not_found=anotator nije prona\u0111en
umigon.sentiment_analysis_tool.argument6.details=<p>Neki alati daju bodovanje kako bi se izrazila snaga sentimenta\: velika vrijednost za vrlo pozitivan sentiment i vrlo niska vrijednost za negativan osje\u0107aj. Nula predstavlja neutralan osje\u0107aj. Po mom iskustvu, ovi bodovi nisu super pouzdani, osim u o\u010Diglednim slu\u010Dajevima. "U\u017Easno" \u0107e posti\u0107i veoma nizak rezultat, a "prekrasno" \u0107e imati veoma visok rezultat. Ali u sredini, stvari su manje jasne i bodove je mnogo te\u017Ee protuma\u010Diti - ne bih savjetovao da se oslanjate na njih. Put koji vi\u0161e obe\u0107ava bio bi uvo\u0111enje <strong>emocija</strong> kako bi se otkrile finije nijanse osje\u0107aja, izvan pozitivnih / neutralnih / negativnih kategorija. Po\u0161aljite email na admin@clementlevallois.net ako ste zainteresovani za ovaj pravac istra\u017Eivanja.</p>
general.languages.arabic=arapski
labelling_role.tagline=\uD83D\uDCCF\uFE0F Besplatan alat za kreiranje zadataka ozna\u010Davanja podataka
cowo.cowo.remove_smaller_words=Uklonite male rije\u010Di. Zadani minimum znakova za rije\u010D je
general.verbs.send=poslati
highlighter.tool.what_it_does_question=\u0160ta je cilj ove funkcije?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Pogled\: izgradite mre\u017Eu od supojava ili sli\u010Dnosti - rezultati
general.message.use_own_stopwords=koristite vlastite stop rije\u010Di
acknowledgements.argument1.title=Hvala dev zajednici na pru\u017Eanju alata i podr\u0161ke i na dijeljenju svog znanja. Ova aplikacija koristi ove projekte\:
import_data.structured_data.title=Uvezite strukturirani skup podataka - u csv ili formatu tabele
link_prediction.how_many_links=Koliko linkova \u017Eelite da predvidite?
organic.tagline=Analiza organskog glasa korisnika za Twitter, Instagram i \u0161ire
general.nouns.item=predmet
general.message.choose_vosviewer_file=Odaberite json fajl (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=jezik teksta koji treba analizirati. "en" za engleski ili "fr" za francuski
who.argument1.details=<p>Zdravo\! Ja sam <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesor</a> iz Pariza, sa stra\u0161\u0107u za izvla\u010Denjem informacija iz dru\u0161tvenih medija i mre\u017Ea. Twitter i <a href\="https\://gephi.org" target\="_blank">Gephi</a> su moja omiljena igrali\u0161ta. Objavljujem studije u <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademskim \u010Dasopisima</a> .</p><p> Mo\u017Eete me prona\u0107i kako raspravljam na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grupi za Gephi</a> ili komentiram vijesti o tehnologiji i akademiji <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteru</a> ili raspravljam o <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesionalnim vijestima na LinkedIn-u</a> . Oh, a ovo je <a href\="https\://clementlevallois.net" target\="_blank">moja web stranica</a> . Vidimo se tamo\!</p>
validation.email_not_valid=email nije validan
general.nouns.link=veza (ivica)
labelling.report_categorization.title=Izvje\u0161taj o rezultatima za zadatak kategorizacije
highlighter.tool.which_color_background=Koju boju pozadine za rije\u010D istaknuti?
labelling_task_definition_bws.nb_times.details=Svaka stavka mora biti ozna\u010Dena barem jednom, o\u010Digledno. Da bi se pove\u0107ala ta\u010Dnost napomene, po\u017Eeljno je da se stavka predstavi nekoliko puta (u razli\u010Ditim blokovima), po mogu\u0107nosti razli\u010Ditim anotatorima.<br/><br/> Zadana vrijednost od 4 puta daje vrlo dobru preciznost. Pove\u0107anje ove vrijednosti \u0107e automatski dovesti do mnogo vi\u0161e pore\u0111enja koje \u0107e obaviti anotatori (pogledajte broj ispod).
back.labelling.select_annotator=Molimo odaberite anotatora
labelling_task_definition_bws.nb_blocks_given_item=Broj blokova koji sadr\u017Ee datu stavku
topics.topics_extraction_tool.description=100% besplatan online alat za izdvajanje tema \uD83D\uDD26 za ne kodere, nije potrebna registracija. Uvezite svoj tekst sa Twittera u csv, Excel i Google tabele. Performanse su dobre ili bolje od Python alata. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excel-u.
general.small_words.and_then_capitalized=I ONDA
general.languages.catalan=katalonski
highlighter.tool.which_color_word=Kojom bojom treba istaknuti rije\u010D?
general.verbs.signal_error=signalizirati gre\u0161ku
general.message.empty_line=prazan red
gaze.results.title=Rezultati - Kreirajte mre\u017Ee od istovremenih pojava ili lista entiteta
labelling_role.what_task_annotate_question=Koji zadatak biste \u017Eeljeli ozna\u010Diti?
index.datapolicy.forallotherfunctions=Za sve ostale funkcije
topics.topics_extraction_tool.model_long_description.details=<p>Principi koje prati alat opisani su u ovoj akademskoj publikaciji koja prou\u010Dava <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kako prona\u0107i zajednice i teme na Twitteru</a> . Tehnologija slijedi ove korake\:</p><ol><li> \u010Di\u0161\u0107enje teksta\: izravnavanje u ASCII, uklanjanje url-a, uklanjanje znakova interpunkcije.</li><li> lematizacija.</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama, uklanjanje manje relevantnih n-grama. Ovaj korak je identi\u010Dan onome nakon kojeg slijedi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizu osje\u0107aja</a></li><li> broj istovremenih pojavljivanja\: koji se parovi n-grama \u010Desto pojavljuju u istim redovima teksta?</li><li> lista n-grama koji se pojavljuju se koristi za kreiranje mre\u017Ee\: sa\u010Dinjena je od naj\u010De\u0161\u0107ih n-grama. Dva n-grama su povezana ako se \u010Desto pojavljuju.</li><li> na mre\u017Eu se primjenjuje algoritam detekcije zajednice\: Louvain algoritam, koji je brz i vrlo efikasan.</li><li> primjenjuje se parametar koji je odabrao korisnik\: velika vrijednost \u0107e otkriti nekoliko velikih zajednica. Mala vrijednost \u0107e otkriti mnogo malih zajednica.</li><li> svaka zajednica (ili klaster) u mre\u017Ei je tema. Lista klju\u010Dnih pojmova u temi su n-grami sadr\u017Eani u klasteru.</li></ol>
general.nouns.label=etiketa
why.argument1.details=<p>Kao akademik zainteresiran za rudarenje podataka s dru\u0161tvenim medijima i dru\u0161tvenim mre\u017Eama, podijelio sam rezultate svojih studija u \u010Dlancima <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">objavljenim u nau\u010Dnim \u010Dasopisima</a> . Sa nocode funkcijama, <strong>\u017Eelim doprijeti do \u0161ire publike nude\u0107i besplatne, nocode verzije najkorisnijih funkcija koje sam koristio u svom istra\u017Eivanju</strong> .</p><br/><p> U proteklih nekoliko godina, napravio sam nekoliko poku\u0161aja da kreiram komade softvera koji bi upravo to u\u010Dinili. Ali nisam bio dovoljno iskusan, a vjerovatno i previ\u0161e nestrpljiv\: aplikacije su bile nedovr\u0161ene i te\u0161ko ih je odr\u017Eavati. Nocode funkcije su razli\u010Dite\: odvojim vrijeme da ga razvijem na najbolji na\u010Din, i <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">kre\u0107em na putovanje od 10 i vi\u0161e godina\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funkcija je programirana u Javi. Njegov kod je dostupan <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">besplatno na Githubu</a> . Njegove performanse su odli\u010Dne jer se ne oslanja na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">ozna\u010Davanje dijela govora (POS ozna\u010Davanje)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0161to ga \u010Dini brzim.</a> U podfunkcijama se koriste <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">istovremene ra\u010Dunarske</a> tehnike i velika pa\u017Enja je posve\u0107ena ukupnim performansama.
import_data.option2.click_to_select_source=Kliknite ovdje da odaberete ovu kolonu kao izvor
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Posljednji koraci\: pronala\u017Eenje tema/zajednica
gaze.network_builder.description=100% besplatan online alat za kreiranje mre\u017Ea iz lista
import_data.general.preview_your_data=Pregled podataka u datoteci koju ste otpremili
back.labelling.annotator_deleted=anotator izbrisan
general.message.wrong_password=pogre\u0161na lozinka
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametri za zadatak koji se sastoji od kategorizacije stavki
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifikujte pdf fajlove koji sadr\u017Ee re\u010D od interesa, sa kontekstom
cowo.tool.title=Alat za generiranje semanti\u010Dkih mre\u017Ea, besplatnih i online. Pretvorite tekstove u grafikone.
topics.results.title=Identifikujte teme u svojim tekstovima - rezultati
back.labelling.error_go_back=Gre\u0161ka na e-poruci ili je isteklo vrijeme sesije? Vratite se na po\u010Detnu stranicu i ponovo pokrenite proces
labelling_task_definition_bws.block_size.title=Broj stavki po bloku (veli\u010Dina bloka)
import_data.general.read_data=Pro\u010Ditajte podatke u fajlovima
general.languages.italian=talijanski
import_data.option1.description=Neke funkcije moraju dobiti za ulazne datoteke gdje \u0107e svaki red biti ispitan, a unutar svakog reda nalazi se lista stavki. Ova stranica za uvoz \u010Dita takve datoteke
general.message.back_to_menu=nazad na meni
labelling_role.h2=neka va\u0161i skupovi podataka super lako budu ozna\u010Deni od strane anotatora koje pozovete, na webu i mobilnom ure\u0111aju, ili \u010Dak u\u010Dinite to javnim zadatkom za ozna\u010Davanje.
back.bwsbean.warning.task_exists_title=Zadatak je ve\u0107 definiran za ovaj skup podataka.
index.togetstarted=da zapo\u010Dnete, sve \u0161to vam treba je datoteka (Excel, pdf, csv, txt...) ili Google tabela koja sadr\u017Ei tekst.
import_data.general.my_data_has_headers=Moji podaci imaju zaglavlja
gaze.network_builder.tips_and_tricks.title=Savjeti i trikovi za dobivanje uvida iz mre\u017Ee
index.title=\uD83D\uDD0E Nocode funkcije\: besplatna analiza podataka za one koji ne kodiraju
labelling.annotators_management.add_annotator=Dodajte anotatora
organic.general.argument1.title=\uD83D\uDE80 Brz i efikasan
link_prediction.explanation.title=Preferencijalni prilog - metoda za predvi\u0111anje novih "vjerovatnih" veza u mre\u017Ei
general.verbs.remove=ukloniti
back.import.one_file_uploaded=jedan fajl uploadan
labelling_task_definition_bws.actuallambda=Ova stvarna vrijednost za <strong>lambda \u03BB</strong> zna\u010Di da se u prosjeku dvije stavke pojavljuju u istim blokovima ovaj broj puta\:
umigon.sentiment_analysis_tool.argument6.title=Bodovanje, procenat i emocije?
general.nouns.delight=odu\u0161evljenje
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blokovi su generirani. Kliknite za sljede\u0107e korake
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Koristite ga direktno odabirom podataka za analizu\:
topics.topics_extraction_tool.argument2.details=Tehnologija uklju\u010Duje parametar "preciznosti" za finu kontrolu ako trebate prona\u0107i velike ("makro") teme ili umjesto toga ako vi\u0161e volite identificirati mnogo "mikro" (manjih) tema.
labelling.general.free_comment_invitation=Ako imate slobodan komentar da dodate, napi\u0161ite ga ovdje\:
labelling.item_eval.bws.description=Ovdje se zapravo izvodi bilje\u0161ka, za zadatak najboljeg-najgoreg skaliranja
highlighter.results.title=Besplatan alat za isticanje rije\u010Di u tekstu pomo\u0107u CSS-a - preuzmite rezultate
general.message.get_in_touch_if_need_support_new_language=(kontaktirajte ako vam je potreban novi jezik za podr\u0161ku)
labelling_task_management.description=Upravljajte zadacima napomena koje ste obavili (uredite, izbri\u0161ite)
general.message.user_exists.instructions=Molimo poni\u0161tite odabir &\#39;novi korisnik&\#39; i prijavite se sa
labelling_task_definition_bws.fixed_param.title=Fiksni parametar\: broj stavki u napomeni
gaze.results.long_explanation=<h3>Funkcija je kreirala mre\u017Eu u kojoj\:</h3><ul><li> <strong>Ako odaberete opciju 1 (zajedni\u010Dka pojavljivanja)</strong> \: kada se 2 izraza istovremeno pojavljuju na jednoj ili vi\u0161e linija, oni su povezani u mre\u017Eu</li><li> <strong>Ako ste odabrali opciju 2 (izvori i ciljevi)</strong> \: kada 2 izvora imaju barem jedan zajedni\u010Dki cilj, oni su povezani u mre\u017Eu.</li></ul><h3> Vizualizirajte graf pomo\u0107u Gephi, VOSviewer ili Gephisto</h3><p> Mo\u017Eete preuzeti cijelu mre\u017Eu (sa mnogo vi\u0161e izraza) kao <strong>gexf datoteku</strong> sa svim informacijama o mre\u017Ei. <strong>Gexf datoteke</strong> se mogu otvarati i istra\u017Eivati uz <a href\="https\://gephi.org" target\="_blank">Gephi</a> , vode\u0107i besplatni desktop softver za mre\u017Ene vizualizacije.</p><br/><p> Tako\u0111e mo\u017Eete direktno vizualizirati mre\u017Eu pomo\u0107u <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-a</a> na mre\u017Ei, softvera koji su razvili Nees Jan van Eck i Ludo Waltman u Centru za nau\u010Dne i tehnolo\u0161ke studije (CWTS) na Univerzitetu Leiden.</p><br/><p> Na kraju, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je web aplikacija koja jednim klikom kreira viz, koji mo\u017Eete preuzeti kao PNG datoteku.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Pove\u017Eite se na Twitter
labelling_task_definition_bws.in_practice=<p>2. U praksi, savr\u0161en BIBD nije uvijek mogu\u0107 za sve kombinacije parametara v, r, k i lambda \u03BB. Kako je v (broj stavki) fiksan, k, r i lambda \u03BB \u0107e se vjerovatno razlikovati od svojih teorijskih vrijednosti.</p><p> Ispod su stvarni parametri zadatka koji je upravo kreiran\:</p>
labelling_role.login_to_list_tasks_created=Prijavite se za prikaz i upravljanje zadacima koje ste kreirali
labelling_task_definition_bws.confirm_params_and_generate_blocks=Potvrdite svoje parametre i generirajte blokove
network_converter.creating_a_bridge.title=Stvaranje mosta izme\u0111u Gephija i VOSviewera
labelling_task_definition_bws.nb_annotators.details=<p>Kada napustite ovu stranicu, broj napomena za ovu listu stavki se ne mo\u017Ee promijeniti. <strong>Pa\u017Eljivo birajte</strong> .</p><br/><br/> Broj anotatora\:
general.message.finding_key_terms=\uD83C\uDFAF pronala\u017Eenje klju\u010Dnih pojmova i izraza...
general.languages.russian=ruski
general.languages.spanish=\u0161panski
pdfmatcher.tool.title=\uD83C\uDFAF Odaberite rije\u010D kao ulaz i prona\u0111ite je u pdf datotekama koje ste dali
general.languages.norwegian=norve\u0161ki
network_converter.warning_not_gephi_file=\u26A1 Fajl treba da bude <strong>.gexf fajl</strong> , a ne <strong>.gephi fajl</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Sve detalje pogledajte ovdje</a><br/> \uD83D\uDEA8 Mre\u017Ea bi trebala biti napravljena od 500 \u010Dvorova ili manje - ina\u010De \u0107e online vizualizacija biti nemogu\u0107e pro\u010Ditati. Pogledajte ispod za detalje.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analiza \u0107e se izvr\u0161iti na ovoj koloni ako kliknete na &\#39;da&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Zadaci ozna\u010Davanja podataka\: stranica za upravljanje zadacima
general.message.back_to_the_menu=Nazad na meni
import_data.option2.title=Stranica za uvoz skupa podataka sa izvorima i ciljevima
general.message.your_password=svoju lozinku
umigon.sentiment_analysis_tool.model_long_description.details=<p>Principi koje prati alat opisani su u ovoj akademskoj publikaciji o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonu, objavljenoj u antologiji Udru\u017Eenja za kompjutersku lingvistiku</a> . Alat slijedi ove korake\:</p><ol><li> provjerite du\u017Einu teksta\: ako je kratak samo par rije\u010Di, ne\u0107e biti klasifikovan</li><li> uklanjanje url-a, uklanjanje sadr\u017Eaja pod navodnicima, normalizacija apostrofa</li><li> uspostavljene su dvije verzije teksta\: jedna u kojoj su uklonjeni svi akcenti i specijalni znakovi, a druga u kojoj su zadr\u017Eani. Svi sljede\u0107i koraci \u0107e se primijeniti na obje verzije teksta.</li><li> provjerite <strong>emotikone, emotikone i onomatopeju</strong> . Nemojte unaprijed obraditi svoj tekst da biste ih uklonili, oni pru\u017Eaju korisne informacije o raspolo\u017Eenju\!</li><li> provjerite hashtagove, ako ih ima</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama</li><li> za svaki n-gram\:<ul><li> presko\u010Dite ga ako pripada unaprijed utvr\u0111enoj listi zaustavnih rije\u010Di</li><li> provjerite znakove koji se ponavljaju i uklonite ih po potrebi ( <code>yeeeahhh\!</code> postaje <code>yeah\!</code> )</li><li> provjerite da li je n-gram sadr\u017Ean u unaprijed utvr\u0111enoj listi potencijalno pozitivnih rije\u010Di. Ako je tako, primjenjuje se odgovaraju\u0107e pravilo. Naj\u010De\u0161\u0107e je pravilo jednostavno kao "pozitivna rije\u010D daje pozitivan osje\u0107aj tekstu", ali su naravno uklju\u010Dena i slo\u017Eenija pravila.</li><li> provjerite da li je n-gram sadr\u017Ean u unaprijed utvr\u0111enoj listi potencijalno negativnih rije\u010Di. Primjenjuje se ista logika</li></ul></li><li> zavr\u0161ne provjere\: otkrivanje moderatora u re\u010Denici ("ali", "me\u0111utim", "\u010Dak i ako" itd.). Pozitivne ili negativne vrijednosti postavljene prije ili poslije ovih moderatora se zadr\u017Eavaju ili se bri\u0161u.</li><li> kona\u010Dna odluka prema slo\u017Eenim pravilima, na osnovu rezultata prethodnih koraka.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Otvaranje zaustavnih rije\u010Di iz akademskog diskursa i njihovo kori\u0161tenje
index.academic.citations=Algoritam za analizu sentimenta je <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangiran kao najbolji me\u0111u 24 rje\u0161enja</a> . Kada koristite ovu funkciju, navedite ovu referencu\:<br/> <i>Levallois, Clement. \u201CUmigon\: Analiza sentimenta na tvitovima zasnovana na listama termina i heuristici\u201D. Zbornik radova 7. me\u0111unarodne radionice o semanti\u010Dkoj evaluaciji (SemEval), 2013., Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Izbri\u0161ite anotator
sidebar.suggestion_new_feature=imate li prijedlog za novu funkciju?
link_prediction.choose_gexf_or_read_below=Odaberite gexf datoteku u kojoj \u0107e se predvi\u0111ati nove veze ili pro\u010Ditajte u nastavku o metodologiji
labelling.general.skip_previous=PRESKO\u010CI i vrati se na prethodnu stavku
delight.tool.description=Besplatan alat za identifikaciju "ushi\u0107enja" kao emocije u tekstovima s engleskih dru\u0161tvenih medija.
general.languages.german=njema\u010Dki
labelling.report_categorization.description=Potpuni izvje\u0161taj o rezultatima zadatka kategorizacije
back.import.reading_sheet=\uD83D\uDCC3 tabela za \u010Ditanje
import_data.option1.for_Excel_files=za Excel datoteke, svaka stavka treba biti u stupcu\:
labelling_task_definition_bws.or_make_public=Ili, ozna\u010Dite ovaj okvir kako biste svoj zadatak u\u010Dinili &\#39;javnim&\#39;\: generirat \u0107e url, <strong>svako sa vezom \u0107e mo\u0107i da izvodi bilje\u0161ke</strong> .
general.message.see_more_details=vi\u0161e detalja\:
umigon.results.tagline=Analiza osje\u0107aja za dru\u0161tvene mre\u017Ee\: rezultati
network_converter.option2=Opcija 2\: pretvoriti VOSviewer json datoteku u Gephi datoteku (.gexf format)
network_converter.option1=Opcija 1\: pretvorite Gephi gexf datoteku u VOSviewer json datoteku [i opciono, odmah podijelite datoteku kao web vizualizaciju]
link_prediction.warning_size=\uD83D\uDEA8 Mre\u017Ea bi trebala biti napravljena od 1000 \u010Dvorova ili manje - ina\u010De \u0107e prora\u010Duni biti vrlo spori. Pogledajte ispod za detalje.
organic.title=\uD83D\uDCE2 Organsko slu\u0161anje glasa kupca\: besplatni i online alat.
index.button.topics=\uD83D\uDD26 Prona\u0111ite klju\u010Dne teme u svojim tekstovima
organic.general.soundspromoted=korporativni / sponzorisani glas
general.message.switch_to_desktop=Prebacite se na pretra\u017Eiva\u010D na desktop ra\u010Dunaru.
general.nouns.no_delight=nema odu\u0161evljenja
umigon.sentiment_analysis_tool.api.output-format.details=birajte izme\u0111u 3 vrijednosti\: "plain", "html" ili "json"
labelling_task_definition_bws.block_size.details=Anotatori \u0107e upore\u0111ivati stavke okupljene u malim grupama. Koliko stavki treba da bude u grupi? (u &\#39;bloku&\#39;)?<br/><br/> <strong>Podrazumevana, standardna veli\u010Dina bloka je 4\: anotator \u0107e uporediti 4 stavke istovremeno.</strong>
highlighter.tool.explanation1=<p>Efekti boja su rezultat dodavanja html oznake\: &lt;span&gt; i css stila unutar nje.</p><br/><br/><p> Boje koje se koriste za isticanje mogu se prilagoditi\: boja teksta i boja pozadine (pogledajte dolje).</p>
labelling_task_definition_categorization.which_categories_question=Anotatori \u0107e kategorizirati stavke. Koje su kategorije izme\u0111u kojih bi trebali birati?
general.message.wait_long_operation=\u23F3 Ova operacija mo\u017Ee potrajati. Pri\u010Dekajte.
labelling_task_definition_bws.if_too_many_tasks=(ako je ova vrijednost previsoka - previ\u0161e posla po anotatoru\! - promijenite gore navedene parametre. Ili prenesite manju listu stavki...)
general.message.text_in_bulk_pdf_only=Odaberite pdf datoteke
general.message.check_spam=molimo provjerite spam folder
import_data.bulk.title=Uvezite svoje podatke kao obi\u010Dan tekst
back.import.twitter_credentials_not\ found=\uD83E\uDD9F akreditivi za Twitter nisu prona\u0111eni
general.message.providing_own_stopwords.details3=Odaberite ovaj okvir ako se sla\u017Eete da se ove zaustavne rije\u010Di mogu dijeliti i ponovo koristiti za pobolj\u0161anje aplikacije za sve \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Odaberite ovaj okvir ako bi ova lista trebala zamijeniti (a ne dodati) zadanu listu zaustavnih rije\u010Di.
general.message.providing_own_stopwords.details1=Otpremite listu zaustavnih rije\u010Di. To mora biti .txt datoteka sa jednom rije\u010Dju po redu.
organic.general.tone_of_voice=ton glasa
index.testsentimentanalysisuk=analiza sentimenta na engleski tekst
general.message.remove_science_stopwords=Uklonite "nau\u010Dne" stop rije\u010Di
general.verbs.confirm=potvrditi
labelling.item_eval.categorization.title=Ozna\u010Davanje kategorije - evaluacija artikla
index.calltochooseafunction=odaberite funkciju\:
cowo.tool.argument3.title=Savjeti i trikovi za dobivanje uvida iz semanti\u010Dke mre\u017Ee
topics.topics_extraction_tool.model_short_description.details=Funkcija identificira parove pojmova u svakom redu teksta. Ovi parovi se nazivaju koocurrencije. Agregiraju\u0107i sve parove pojmova, konstrui\u0161e se mre\u017Ea pojmova. Mre\u017Ea je podijeljena na podregije, a svaka podregija odgovara nekoj temi.
labelling.annotators_management.delete_annotator_select=Odaberite anotatora za brisanje (samo za ovaj skup podataka)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Besplatan alat za analizu osje\u0107aja za dru\u0161tvene mre\u017Ee na engleskom i francuskom jeziku
cowo.tool.argument3.details=<p><strong>Struktura i format teksta</strong> \: mre\u017Ea se stvara otkrivanjem parova pojmova koji se pojavljuju u istom redu teksta. Zato treba da vodite ra\u010Duna o tome kako je va\u0161 tekst podeljen. Idealno bi bilo da se sastoji od relativno kratkih pasusa, svaki u jednom redu. Ako koristite Excel datoteku, svaki pasus ili zna\u010Dajan blok teksta trebao bi se pojaviti u drugom redu.<br/><br/> <strong>Prethodna obrada teksta</strong> \: nema potrebe za prethodnom obradom ili \u010Di\u0161\u0107enjem teksta prije kori\u0161tenja ove funkcije.<br/><br/> <strong>Istra\u017Eivanje grafikona</strong> \: preporu\u010Dujemo dva besplatna profesionalna softvera za istra\u017Eivanje semanti\u010Dke mre\u017Ee koju proizvodi funkcija. <a href\="https\://gephi.org" target\="_blank">Gephi</a> pru\u017Ea najbolje karakteristike za filtriranje, bojenje, promjenu veli\u010Dine i pokretanje deskriptivne statistike grafikona na va\u0161oj mre\u017Ei (kao \u0161to <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">je centralnost me\u0111usobne veze</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pru\u017Ea vizualizacije koje su naj\u010Distije i najlak\u0161e za interpretaciju za semanti\u010Dke mre\u017Ee. VOSviewer je razvijen sa scientometrijom kao prvim slu\u010Dajem upotrebe, ali je koristan za bilo koju vrstu semanti\u010Dke mre\u017Ee.</p>
back.import.term_text_different_columns=\uD83D\uDE15 Termini i tekstovi trebaju biti u razli\u010Ditim kolonama
network_converter.click_to_convert=Sada kliknite na dugme ispod da ga konvertujete.
support.tagline=Ima li problema ili prijedloga? Javite se\!
general.small_words.why=za\u0161to?
network_converter.howto=Niste sigurni kako da dobijete gexf datoteku od Gephija? Posjetite ovaj <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljni vodi\u010D o tome kako prije\u0107i sa Gephija na web vizualizaciju pomo\u0107u VOSviewer-a</a> .
organic.general.model_long_description=<p>Principi koje slijedi alat sli\u010Dni <a href\="../umigon/sentiment_analysis_tool.html">su funkciji za analizu osje\u0107aja</a> , osim pravila koja se primjenjuju. Alat slijedi ove korake\:</p><ol><li> provjerite du\u017Einu teksta\: ako je kratak samo par rije\u010Di, ne\u0107e biti klasifikovan</li><li> uklanjanje url-a, uklanjanje sadr\u017Eaja pod navodnicima, normalizacija apostrofa</li><li> uspostavljene su dvije verzije teksta\: jedna u kojoj su uklonjeni svi akcenti i specijalni znakovi, a druga u kojoj su zadr\u017Eani. Svi sljede\u0107i koraci \u0107e se primijeniti na obje verzije teksta.</li><li> provjerite <strong>emotikone, emotikone i onomatopeju</strong> . Nemojte unaprijed obraditi svoj tekst da biste ih uklonili, oni pru\u017Eaju korisne informacije o raspolo\u017Eenju\!</li><li> provjerite hashtagove, ako ih ima</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama</li><li> za svaki n-gram\:<ul><li> presko\u010Dite ga ako pripada unaprijed utvr\u0111enoj listi zaustavnih rije\u010Di</li><li> provjerite znakove koji se ponavljaju i uklonite ih po potrebi ( <code>yeeeahhh\!</code> postaje <code>yeah\!</code> )</li><li> provjerite da li je n-gram sadr\u017Ean u unaprijed utvr\u0111enoj listi vokabulara / izraza / stilova koji signaliziraju "korporativni govor". Ako je tako, primjenjuje se odgovaraju\u0107e pravilo.</li></ul></li><li> kona\u010Dnu odluku, na osnovu rezultata prethodnih koraka.</li></ol>
back.labelling.all_annotators_provisioned=Svi annotatori su ve\u0107 bili predvi\u0111eni za ovaj zadatak. Hajde da istra\u017Eimo.
cowo.tool.argument4.title=Kada je va\u0161 tekst strukturiran, sa listama stavki
index.datapolicy.dataannotationfunction=Vezano za funkciju "napomena podataka"
labelling_task_definition_bws.results_total.details=<p>Broj blokova za komentarisanje (ili &\#39;grupe stavki za pore\u0111enje&\#39;) zavisi direktno od 3 parametra koja ste postavili iznad\:</p><ul><li> broj stavki koje treba ozna\u010Diti (fiksno, zavisi od broja elemenata u datoteci koju ste prenijeli</li><li> broj stavki koje treba uporediti zajedno, ili &\#39;veli\u010Dina bloka&\#39;</li><li> koliko puta neka stavka treba biti ozna\u010Dena</li></ul><br/> <strong>Sve zajedno, ovi parametri dovode do ovog ukupnog broja zadataka napomena (ili &\#39;blokova&\#39;)\: "</strong>
link_prediction.explanation.details=<p>Ova funkcija je direktna primjena Gephi dodatka <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marca Romanuttija i Saskia Sch\u00FCler, pod nadzorom Michaela Henningera iz FHNW-a</a> .</p><br/><p> Njihov kod je vidljiv <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Githubu</a> .</p><br/><p> Predvi\u0111anje se zasniva na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencijalnoj vezanosti</a> . Ograni\u010Den je na neusmjerene, neponderisane mre\u017Ee. Obrazlo\u017Eenje je jednostavno\: najvjerovatnija veza za kreiranje je ona izme\u0111u dva \u010Dvora koji imaju najvi\u0161e susjeda, ali jo\u0161 nemaju vezu.</p><br/><p> Kako protuma\u010Diti ovo predvi\u0111anje veze? Odsustvo veze mo\u017Ee zna\u010Diti da\:<br/><ol><li> Ne postoji potencijal za ovu vezu (nije "relevantno" za \u010Dvorove koji bi bili uklju\u010Deni)</li><li> Postoji potencijal da se ovaj link stvori, a taj potencijal jo\u0161 nije ostvaren</li><li> Postoji potencijal za vezu, ali dva \u010Dvora odlu\u010Duju da ne aktualiziraju vezu</li></ol><br/> To zna\u010Di da se "predvi\u0111anjem" veze mo\u017Ee rije\u0161iti jedan od ova tri slu\u010Daja.<br/><br/> Istra\u017Eivanje o predvi\u0111anju veza je fascinantno. Kontaktirajte nas ako \u017Eelite implementirati novu metodu predvi\u0111anja linkova na nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Kako odrediti broj tema koje treba prona\u0107i? Je li to dobra stvar?
labelling.annotators_management.email_new=E-mail novog anotatora (mora biti ta\u010Dan jer \u0107e dobiti lozinku)
pdfmatcher.results.tagline=Uskladite uslove interesa u pdf datotekama - rezultati
link_prediction.success=\uD83D\uDE9A Predvi\u0111anja su stigla\! Listu predvi\u0111enih linkova mo\u017Eete vidjeti ispod. Gexf datoteka je preuzeta, uklju\u010Duje predvi\u0111ene veze na vrhu originalne mre\u017Ee.
general.nouns.items=stavke
labelling_task_definition.nb_annotators=Broj anotatora\:
labelling.annotators_management.reminder=Podsjetnik\: komentari koji se kreiraju ili bri\u0161u na ovoj stranici povezani su s ovim skupom podataka\:
general.message.reading_csv_file=\uD83D\uDC53 \u010Citanje csv datoteke
import_data.general.preview_your_tweets=Pregled rezultata pretrage na Twitteru
general.nouns.categories=kategorije
labelling.item_eval.categorization.description=Stranica na kojoj se bilje\u0161ka zapravo izvodi, za zadatke koji se sastoje od kategorizacije stavki
network_converter.convert_to_gephi=Pretvorite u Gephi (kreirajte gexf datoteku)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Besplatan alat za kreiranje mre\u017Ea od zajedni\u010Dkih pojavljivanja ili lista
back.import.two_columns_needed=\uD83D\uDE15 Moraju se odabrati dvije razli\u010Dite kolone\: jedna za pojmove, druga za tekstove
back.import.files_uploaded=fajlovi u\u010Ditani
cowo.tool.tagline=\uD83D\uDD78\uFE0F Besplatan alat za pretvaranje va\u0161ih tekstova u semanti\u010Dke grafikone
highlighter.tool.description=100% besplatan online alat za isticanje pojma u tekstu sa css stilom. Nije potrebna registracija. Uvezite svoj tekst u csv ili Excel.
import_data.general.select_two_columns_below=Odaberite dvije kolone (ispod)
acknowledgements.argument5.title=Hvala svim anonimnim korisnicima na povratnim informacijama o Umigonu putem obrasca za povratne informacije.
organic.general.argument1.details=Alat je programiran sa Javom \u010Dije su performanse sli\u010Dne, ili bolje od <strong>Pythona</strong> . Ne oslanja se na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">ozna\u010Davanje dijela govora (POS ozna\u010Davanje)</a> , \u0161to ga \u010Dini jo\u0161 br\u017Eim. Paralelno ra\u010Dunanje se koristi u podfunkcijama i velika je pa\u017Enja posve\u0107ena performansama.
labelling.annotators_management.tagline=\u270D\uFE0F Upravljanje anotatorima
who.tagline=Zdravo\! Ja sam Cl\u00E9ment Levallois
cowo.tool.argument2.details=Funkcija uzima jedan parametar (koji je jezik teksta?) i pokre\u0107e se jednim klikom\:
back.categorizationbean.categories_are_saved=kategorije su sa\u010Duvane
labelling_role.login_succcessful_pick_a_task=Prijava uspje\u0161na\! Odaberite zadatak u padaju\u0107em meniju ispod
network_converter.creating_a_bridge.details_second_part=<p>Ono \u0161to stvari \u010Dini neprakti\u010Dnim je to \u0161to sve mre\u017Ee, odnosno softver, ne prihvataju sve formate. posebno\:<ul><li> Gephi mo\u017Ee uvoziti i izvoziti gexf datoteke, ali ne prepoznaje VOSviewer json mre\u017Ene datoteke</li><li> VOSviewer mo\u017Ee uvoziti i izvoziti VOSviewer json datoteke, ali ne prepoznaje gexf datoteke</li></ul></p><p> Konvertor izme\u0111u gexf i VOSviewer json fajlova koji se nudi na ovoj stranici je most za koji se nadam da \u0107e biti koristan korisnicima oba softvera.</p>
general.message.are_not_connected=nisu povezani
labelling.report_categorization.tagline=Zadatak kategorizacije\: puni izvje\u0161taj o rezultatima
labelling_role.for_annotators=za anotatore
acknowledgements.argument2.title=Hvala Gillesu Maltaisu na njegovom doprinosu kvebe\u010Dkom rje\u010Dniku.
import_data.option2.confirm_this_column_is_source=ova kolona je izvor, a kolona(e) sa desne strane su cilj(ovi). Kliknite na &\#39;da&\#39; da pokrenete analizu.
topics.topics_extraction_tool.argument3.title=Savjeti i trikovi za u\u010Dinkovite rezultate u otkrivanju tema
labelling_task_definition_bws.nb_blocks=Broj blokova za ozna\u010Davanje
general.message.reportsent=izvje\u0161taj je poslan
support.phonecall.title=Telefonski poziv
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F Zavr\u0161eni ra\u010Dunski parovi. Uklanjanje rje\u0111ih
general.message.almost_done=\u23F3 Skoro gotovo
labelling_task_definition_bws.instructions.part2=<p><strong>Ovo uputstvo \u0107e biti prikazano anotatorima\:</strong></p><br/><p> "Osoba koja vas je pozvala da budete anotator za ovaj zadatak mora da je saop\u0107ila koji pojam ovdje procjenjujete. <strong>Va\u0161a uloga je da odaberete 2 stavke na listi\:</strong> stavku koja najbolje odgovara ovom pojmu i stavku koja odgovara ovom pojmu najmanje.</p><br/><p> "Da odaberete najbolju stavku, <strong>prevucite mi\u0161em nagore najbolju stavku</strong> (ili dodirnite ekran na mobilnom telefonu) do vrha liste. <strong>Povucite</strong> najgoru stavku na dno liste.</p>
topics.topics_extraction_tool.argument1.details=Ova funkcija automatski identificira klju\u010Dne teme u tekstu, operaciju koja se zove <strong>izdvajanje</strong> teme ili <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modeliranje tema</a></strong> . Analizira tekst red po red i odre\u0111uje grupe rije\u010Di i izraza koji imaju tendenciju da se <strong>grupi\u0161u</strong> , formiraju\u0107i teme.<br/> Radi na tekstovima napisanim na velikom broju jezika (uklju\u010Duju\u0107i tekstove na nelatinskom pismu). Funkcija prati principe nenadgledanog u\u010Denja, \u0161to je vrsta <strong>ma\u0161inskog u\u010Denja</strong> .<br/><br/> Ako ovu funkciju koristite u akademskom kontekstu (istra\u017Eivanje ili studije), morate je referencirati u svojoj bibliografiji\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Polja otvaranja\: Metodolo\u0161ki doprinos identifikaciji heterogenih aktera u neograni\u010Denim relacionim porecima. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Od anotatora \u0107e biti zatra\u017Eeno da izaberu najbolje i najgore opcije me\u0111u brojnim stavkama koje su predstavljene istovremeno.</p><p> Koristimo efekat prevla\u010Denja i ispu\u0161tanja\: anotator \u0107e odabrati najbolju opciju <strong>koriste\u0107i mi\u0161 i pomeraju\u0107i je na vrh</strong> , a pomeraju\u0107i najgoru opciju na dno, ovako\:</p>
delight.tool.title=Prepoznajte emociju &\#39;ushi\u0107enja&\#39; u tekstovima, besplatnim i online. Kopanje mi\u0161ljenja za one koji nisu koderi.
gaze.network_builder.apply_pmi_correction=Primijenite <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) korekciju</a> na mre\u017Ene veze.
import_data.general.choose_pdf=Odaberite pdf fajlove
general_message.empty_network_no_connection=\uD83D\uDE14 Mre\u017Ea nema vezu
general.languages.french=francuski
acknowledgements.argument3.title=Hvala Ver\u00F3nici Espinoza na njenim povratnim informacijama o nocodefunctions.com i posebno o funkciji Umigon.
umigon.general.positivesentiment=pozitivan sentiment
labelling_task_definition_bws.nb_items=Broj stavki
who.argument2.details=Posvetio sam stranicu ovom pitanju, <a href\="why.html">pratite link\!</a>
import_data.option2.description=Neke funkcije se zasnivaju na ulaznom skupu podataka koji sadr\u017Ei &\#39;izvorne&\#39; entitete i &\#39;ciljne&\#39; entitete. Ova stranica dozvoljava ovaj uvoz
topics.topics_extraction_tool.argument2.title=Inovativno\: kontrolirajte koliko \u0107e teme biti "velike" ili "mikro".
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Besplatan alat za isticanje rije\u010Di u tekstu - preuzmite rezultate
back.labelling_description_needed=molimo unesite opis za ovaj skup podataka
index.tagline=istra\u017Eite svoje podatke jednim klikom
network_converter.customize_legend.title=Opciono\: dodajte legende elementima va\u0161e mre\u017Ee.
umigon.sentiment_analysis_tool.model_short_description.details=Funkcija ispituje svaki termin teksta i primjenjuje niz pravila kako bi odredila u\u010Dinak na osje\u0107aj. Tako\u0111e sistematski uzima u obzir <strong>emojis</strong> , interpunkciju, <strong>hashtagove</strong> , varijacije u pravopisu, rije\u010Di napisane velikim slovom... kako bi odredio osje\u0107aj.
general.message.language_of_text_to_analyze=Odaberite koji je jezik teksta\:
index.testorganic.analysisforFR=analiza francuskog teksta
link_prediction.how_to_interpret.question=Kako protuma\u010Diti ovu vrijednost predvi\u0111anja?
labelling_task_definition_bws.complete_list_reference=Kompletna lista parametara za zadatak, za referencu.
labelling_task_management.manage_annotators.button=Idi upravljaj anotatorima
labelling_role.description=Besplatni zadaci ozna\u010Davanja podataka koji se pokre\u0107u na mre\u017Ei i na mobilnim ure\u0111ajima. Slobodno i s po\u0161tovanjem prema va\u0161im podacima.
labelling.annotators_management.max_annotators_this_task=Zadatak za ovaj skup podataka je postavljen za ovaj maksimalni broj anotatora\:
index.ordosometestshere=ili uradite neke testove direktno ovdje\:
general.message.your_description_here=va\u0161 opis ovdje
acknowledgements.argument4.title=Hvala Martinu Zacariasu na povratnim informacijama o funkciji pdf matcher-a.
cowo.tool.argument1.title=Semanti\u010Dke mre\u017Ee - pretvorite svoje tekstove u grafikone
general.nouns.success=uspjeh
import_data.two_columns.description=Ova stranica vam omogu\u0107ava da odaberete datoteku, otpremite je i zatim odaberete dvije kolone u kojima se nalaze podaci od interesa
general.message.upload_your_data=Otpremite svoje podatke
index.button.gaze=\uD83D\uDD27 kreirajte mre\u017Ee sa lista
index.button.organic=\uD83D\uDCE2 Otkrijte promovirani sadr\u017Eaj
labelling_task_management.title=Zadaci anotacije - upravljanje zadacima
general.message.the_product_of=Proizvod od
organic.description=100% besplatan online alat za identifikaciju organskog sadr\u017Eaja na Twitteru, Instagramu i dru\u0161tvenim mre\u017Eama. Otkrijte promovirane \uD83D\uDCE2 naspram spontanih \uD83C\uDF3F komentara na dru\u0161tvenim mre\u017Eama.
general.nouns.page=stranica
labelling.annotators_management.title=Zadatak ozna\u010Davanja - upravljanje anotatorima
index.button.labelling=\u270D\uFE0F Alat za ozna\u010Davanje podataka
topics.topics_extraction_tool.argument1.title=Izdvajanje tema - automatizirajte analizu klju\u010Dnih tema u va\u0161im tekstovima
labelling_task_general.instructions_for_annotators.title=Uputstva za anotatore
