#Thu Jul 20 17:14:31 CEST 2023
=
acknowledgements.argument1.title=K\u00F6sz\u00F6net a fejleszt\u0151i k\u00F6z\u00F6ss\u00E9gnek, hogy eszk\u00F6z\u00F6ket \u00E9s t\u00E1mogat\u00E1st biztos\u00EDtott, \u00E9s megosztotta tud\u00E1s\u00E1t. Ez az alkalmaz\u00E1s ezeket a projekteket haszn\u00E1lja ki\:
acknowledgements.argument2.title=K\u00F6sz\u00F6net Gilles Maltaisnak a quebeci sz\u00F3kincshez val\u00F3 hozz\u00E1j\u00E1rul\u00E1s\u00E1\u00E9rt.
acknowledgements.argument3.title=K\u00F6sz\u00F6net Ver\u00F3nica Espinoz\u00E1nak a nocodefunctions.com webhelyen \u00E9s k\u00FCl\u00F6n\u00F6sen az Umigon funkci\u00F3val kapcsolatos visszajelz\u00E9sei\u00E9rt.
acknowledgements.argument4.title=K\u00F6sz\u00F6nj\u00FCk Martin Zacariasnak a pdf matcher funkci\u00F3val kapcsolatos visszajelz\u00E9s\u00E9t.
acknowledgements.argument5.title=K\u00F6sz\u00F6nj\u00FCk minden n\u00E9vtelen felhaszn\u00E1l\u00F3nak az Umigonnal kapcsolatos visszajelz\u00E9s\u00E9t a visszajelz\u00E9si \u0171rlapon kereszt\u00FCl.
acknowledgements.argument6.title=K\u00F6sz\u00F6nj\u00FCk Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal \u00E9s Aparna Ramakrishnan DMDS-hallgat\u00F3knak az \u00E9rzelmek \u00E9szlel\u00E9s\u00E9vel kapcsolatos projekt korai l\u00E9p\u00E9seihez val\u00F3 hozz\u00E1j\u00E1rul\u00E1sukat.
acknowledgements.argument7.title=K\u00F6sz\u00F6net Jos\u00E9 Manuel Le\u00F3n Raneronak, hogy seg\u00EDtett az Excel import\u00E1l\u00E1s hibakeres\u00E9s\u00E9ben
acknowledgements.description=K\u00F6sz\u00F6net az egy\u00E9neknek \u00E9s szervezeteknek az \u00E1ltaluk k\u00E9sz\u00EDtett \u00E9s a Nocode-funkci\u00F3kat t\u00E1mogat\u00F3 eszk\u00F6z\u00F6k\u00E9rt
acknowledgements.tagline=K\u00F6sz\u00F6n\u00F6m\!
acknowledgements.title=K\u00F6sz\u00F6netnyilv\u00E1n\u00EDt\u00E1s - k\u00F6sz\u00F6net azoknak, akik lehet\u0151v\u00E9 tett\u00E9k a Nocode funkci\u00F3kat
back.categorizationbean.categories_are_saved=kateg\u00F3ri\u00E1k ment\u00E9sre ker\u00FClnek
back.import.error_fetching_tweets=\uD83D\uDE1E Hiba\: lehetetlen let\u00F6lteni a tweeteket
back.import.file_extension_not_recognized=a f\u00E1jl kiterjeszt\u00E9s\u00E9t nem ismeri fel. K\u00E9rj\u00FCk, nevezze \u00E1t a f\u00E1jlt egy \u00E1ltal\u00E1nosabb, egyszer\u0171bb kiterjeszt\u00E9ssel
back.import.file_successful_upload.closing=" sikeresen felt\u00F6ltve
back.import.file_successful_upload.opening=\u2B50 f\u00E1jl "
back.import.files_uploaded=felt\u00F6lt\u00F6tt f\u00E1jlok
back.import.finished_searching_tweets=\u2B50 befejezte a keres\u00E9st,
back.import.number_tweets_found=tweeteket tal\u00E1ltunk
back.import.one_file_uploaded=egy f\u00E1jl felt\u00F6ltve
back.import.reading_sheet=\uD83D\uDCC3 t\u00E1bl\u00E1zat olvas\u00E1sa
back.import.searching_tweets=\uD83D\uDD26 tweetek keres\u00E9se
back.import.select_one_column_per_type=\uD83D\uDE15 V\u00E1lasszon ki pontosan egy oszlopot t\u00EDpusonk\u00E9nt
back.import.term_text_different_columns=\uD83D\uDE15 A kifejez\u00E9seknek \u00E9s a sz\u00F6vegeknek k\u00FCl\u00F6nb\u00F6z\u0151 oszlopokban kell lenni\u00FCk
back.import.twitter.too_many_requests=\u231B T\u00FAl sok k\u00E9r\u00E9s \u00E9rkezett a Twitter API-hoz. V\u00E1rnia kell, \u00E9s \u00FAjra meg kell pr\u00F3b\u00E1lnia.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F A Twitter hiteles\u00EDt\u0151 adatai nem tal\u00E1lhat\u00F3k
back.import.two_columns_needed=\uD83D\uDE15 K\u00E9t k\u00FCl\u00F6nb\u00F6z\u0151 oszlopot kell kiv\u00E1lasztani\: az egyiket a kifejez\u00E9seknek, a m\u00E1sikat a sz\u00F6vegeknek
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Utols\u00F3 l\u00E9p\u00E9sek\: t\u00E9m\u00E1k/k\u00F6z\u00F6ss\u00E9gek keres\u00E9se
cowo.cowo.max_size_for_ngrams=V\u00E1lassza ki az ngramok maxim\u00E1lis hossz\u00E1t. Az alap\u00E9rtelmezett hossz\:
cowo.cowo.remove_academic_stopwords=T\u00E1vol\u00EDtsa el az \u201Eakad\u00E9miai\u201D jelszavakat\: olyan szavakat, amelyek jellemz\u0151ek az akad\u00E9miai diskurzusra (csak angol \u00E9s francia nyelv\u0171 sz\u00F6vegekn\u00E9l)
cowo.cowo.remove_infrequent_words=Az enn\u00E9l kevesebb el\u0151fordul\u00E1s\u00FA szavak kiz\u00E1r\u00E1sa\:
cowo.cowo.remove_smaller_words=T\u00E1vol\u00EDtsa el az apr\u00F3 szavakat. A sz\u00F3 alap\u00E9rtelmezett minim\u00E1lis karaktersz\u00E1ma
cowo.cowo.tagline=\uD83D\uDD78\uFE0F alak\u00EDtsa \u00E1t sz\u00F6vegeit h\u00E1l\u00F3zatokk\u00E1 - param\u00E9terekk\u00E9
cowo.cowo.title=Cowo\: ingyenes online eszk\u00F6z szemantikai h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1ra sz\u00F6vegb\u0151l
cowo.results.long_explanation=<h3>A f\u00FCggv\u00E9ny l\u00E9trehozott egy h\u00E1l\u00F3zatot, ahol\:</h3><ul><li> csak a leggyakoribb kifejez\u00E9sek jelennek meg</li><li> ha 2 kifejez\u00E9s gyakran egy\u00FCtt szerepel a sz\u00F6vegben, akkor \u00F6ssze vannak k\u00F6tve a h\u00E1l\u00F3zatban</li></ul><p> A fent l\u00E1that\u00F3 grafikon a 20 leggyakoribb kifejez\u00E9st mutatja a sz\u00F6vegben.</p><h3> Vizualiz\u00E1lja a grafikont a Gephi, a VOSviewer vagy a Gephisto seg\u00EDts\u00E9g\u00E9vel</h3><p> Let\u00F6ltheti a teljes h\u00E1l\u00F3zatot (nem csak az itt l\u00E1that\u00F3 mint\u00E1t) <strong>gexf f\u00E1jlk\u00E9nt</strong> a h\u00E1l\u00F3zatra vonatkoz\u00F3 \u00F6sszes inform\u00E1ci\u00F3val. <strong>A Gexf-f\u00E1jlok</strong> megnyithat\u00F3k \u00E9s felfedezhet\u0151k a <a href\="https\://gephi.org" target\="_blank">Gephi</a> -vel, a h\u00E1l\u00F3zati vizualiz\u00E1ci\u00F3k vezet\u0151 ingyenes asztali szoftver\u00E9vel.</p><br/><p> A h\u00E1l\u00F3zatot k\u00F6zvetlen\u00FCl is megjelen\u00EDtheti a <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online szoftverrel, amelyet Nees Jan van Eck \u00E9s Ludo Waltman fejlesztett ki a Leideni Egyetem Tudom\u00E1nyos \u00E9s Technol\u00F3giai Tanulm\u00E1nyi K\u00F6zpontj\u00E1ban (CWTS).</p><br/><p> V\u00E9g\u00FCl a <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> egy webalkalmaz\u00E1s, amely egy kattint\u00E1ssal l\u00E9trehoz egy vizt, amelyet let\u00F6lthet PNG f\u00E1jlk\u00E9nt.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F alak\u00EDtsa \u00E1t sz\u00F6vegeit h\u00E1l\u00F3zatokk\u00E1 - eredm\u00E9nyek
cowo.results.title=Cowo\: alak\u00EDtsa \u00E1t sz\u00F6vegeit h\u00E1l\u00F3zatokk\u00E1 - eredm\u00E9nyek.
cowo.tool.argument1.details=Ha ezt a funkci\u00F3t haszn\u00E1lja, k\u00E9rj\u00FCk, id\u00E9zze\:
cowo.tool.argument1.title=Szemantikus h\u00E1l\u00F3zatok \u2013 alak\u00EDtsa \u00E1t sz\u00F6vegeit grafikonokk\u00E1
cowo.tool.argument2.details=A f\u00FCggv\u00E9ny egy param\u00E9tert vesz fel (mi a sz\u00F6veg nyelve?), \u00E9s egy kattint\u00E1ssal lefut\:
cowo.tool.argument3.details=<p><strong>A sz\u00F6veg szerkezete \u00E9s form\u00E1tuma</strong> \: a h\u00E1l\u00F3zatot olyan kifejez\u00E9sp\u00E1rok \u00E9szlel\u00E9s\u00E9vel hozz\u00E1k l\u00E9tre, amelyek ugyanazon a sz\u00F6vegsorban jelennek meg. Ez\u00E9rt \u00FCgyeljen a sz\u00F6veg feloszt\u00E1s\u00E1ra. Ide\u00E1lis esetben viszonylag r\u00F6vid bekezd\u00E9sekb\u0151l kell \u00E1llnia, mindegyik egy sorban. Ha Excel-f\u00E1jlt haszn\u00E1l, minden bekezd\u00E9snek vagy jelent\u0151s sz\u00F6vegblokknak m\u00E1s-m\u00E1s sorban kell megjelennie.<br/><br/> <strong>A sz\u00F6veg</strong> el\u0151feldolgoz\u00E1sa\: nincs sz\u00FCks\u00E9g a sz\u00F6veg el\u0151feldolgoz\u00E1s\u00E1ra vagy tiszt\u00EDt\u00E1s\u00E1ra a funkci\u00F3 haszn\u00E1lata el\u0151tt.<br/><br/> <strong>A gr\u00E1f</strong> felt\u00E1r\u00E1sa\: a f\u00FCggv\u00E9ny \u00E1ltal l\u00E9trehozott szemantikai h\u00E1l\u00F3zat felt\u00E1r\u00E1s\u00E1hoz k\u00E9t ingyenes professzion\u00E1lis szoftvert aj\u00E1nlunk. A <a href\="https\://gephi.org" target\="_blank">Gephi</a> a legjobb szolg\u00E1ltat\u00E1sokat ny\u00FAjtja a sz\u0171r\u00E9shez, sz\u00EDnez\u00E9shez, \u00E1tm\u00E9retez\u00E9shez \u00E9s le\u00EDr\u00F3 grafikonstatisztik\u00E1k futtat\u00E1s\u00E1hoz a h\u00E1l\u00F3zaton (p\u00E9ld\u00E1ul a <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">k\u00F6zti k\u00F6zpontos\u00EDt\u00E1shoz</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">A VOSviewer</a> a szemantikai h\u00E1l\u00F3zatok sz\u00E1m\u00E1ra a legtiszt\u00E1bb \u00E9s legk\u00F6nnyebben \u00E9rtelmezhet\u0151 vizualiz\u00E1ci\u00F3kat biztos\u00EDtja. A VOSviewer-t a scientometrics felhaszn\u00E1l\u00E1s\u00E1val fejlesztett\u00E9k ki, mint els\u0151 felhaszn\u00E1l\u00E1si esetet, de hasznos b\u00E1rmilyen szemantikai h\u00E1l\u00F3zathoz.</p>
cowo.tool.argument3.title=Tippek \u00E9s tr\u00FCkk\u00F6k, amelyek seg\u00EDts\u00E9g\u00E9vel betekint\u00E9st nyerhet a szemantikai h\u00E1l\u00F3zatb\u00F3l
cowo.tool.argument4.details=Ha a sz\u00F6veg az egy\u00FCtt el\u0151fordul\u00E1sok list\u00E1ja vagy az elemek list\u00E1ja, akkor \u00E9rdemes lehet haszn\u00E1lni a Gaze funkci\u00F3t, amely <a href\="../gaze/network_builder_tool.html">az egy\u00FCttes el\u0151fordul\u00E1sok \u00E9s hasonl\u00F3s\u00E1gok alapj\u00E1n h\u00E1l\u00F3zat\u00E9p\u00EDt\u00E9sre</a> szolg\u00E1l.
cowo.tool.argument4.title=Ha a sz\u00F6veg struktur\u00E1lt, elemlist\u00E1kkal
cowo.tool.description=100%-ban ingyenes online eszk\u00F6z szemantikai h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1hoz. Nem sz\u00FCks\u00E9ges regisztr\u00E1ci\u00F3. Import\u00E1lja a sz\u00F6veget csv-ben, Excelben vagy egyszer\u0171 sz\u00F6vegben. Futtassa az elemz\u00E9st egyetlen kattint\u00E1ssal. T\u00F6ltse le az eredm\u00E9nyeket Excelben vagy grafikonk\u00E9nt.
cowo.tool.model_long_details=<p>Az eszk\u00F6z \u00E1ltal k\u00F6vetett alapelveket ebben a tudom\u00E1nyos publik\u00E1ci\u00F3ban ismertetj\u00FCk, amely azt tanulm\u00E1nyozza <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, hogyan lehet k\u00F6z\u00F6ss\u00E9geket \u00E9s t\u00E9m\u00E1kat tal\u00E1lni a Twitteren</a> . A technol\u00F3gia a k\u00F6vetkez\u0151 l\u00E9p\u00E9seket k\u00F6veti\:</p><ol><li> a sz\u00F6veg tiszt\u00EDt\u00E1sa\: lap\u00EDt\u00E1s ASCII-re, url-ek elt\u00E1vol\u00EDt\u00E1sa, \u00EDr\u00E1sjelek elt\u00E1vol\u00EDt\u00E1sa.</li><li> lemmatiz\u00E1l\u00E1s.</li><li> a sz\u00F6veg bont\u00E1sa <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grammban</a> n\u00E9gy grammig, a kev\u00E9sb\u00E9 relev\u00E1ns n-grammok elt\u00E1vol\u00EDt\u00E1sa. Ez a l\u00E9p\u00E9s megegyezik <a href\="../umigon/sentiment_analysis_tool.html">a hangulatelemz\u00E9s funkci\u00F3j\u00E1val</a></li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">egyidej\u0171 el\u0151fordul\u00E1sok</a> sz\u00E1ma\: mely n-gramm p\u00E1rok szoktak gyakran megjelenni a sz\u00F6veg azonos soraiban?</li><li> az egy\u00FCtt el\u0151fordul\u00F3 n-gramok list\u00E1ja h\u00E1l\u00F3zat l\u00E9trehoz\u00E1s\u00E1ra szolg\u00E1l\: a leggyakoribb n-gramokb\u00F3l \u00E1ll. K\u00E9t n-gramm kapcsol\u00F3dik, ha gyakran el\u0151fordulnak.</li><li> a h\u00E1l\u00F3zatban l\u00E9v\u0151 kapcsolatok er\u0151ss\u00E9g\u00E9t a <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> nev\u0171 elj\u00E1r\u00E1ssal korrig\u00E1lj\u00E1k.</li></ol>
cowo.tool.model_short_details=A f\u00FCggv\u00E9ny a sz\u00F6veg minden sor\u00E1ban kifejez\u00E9sp\u00E1rokat azonos\u00EDt. Ezeket a p\u00E1rokat ko-el\u0151fordul\u00E1snak nevezz\u00FCk. Az \u00F6sszes kifejez\u00E9sp\u00E1rt \u00F6sszes\u00EDtve \u00E9s a leggyakrabban el\u0151fordul\u00F3kat kiv\u00E1lasztva l\u00E9trej\u00F6n egy terminush\u00E1l\u00F3zat, ahol b\u00E1rmely k\u00E9t kifejez\u00E9s \u00F6sszekapcsol\u00F3dik, ha gyakran egy\u00FCtt szerepelnek a sz\u00F6vegben.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Ingyenes eszk\u00F6z a sz\u00F6vegek szemantikai grafikonokk\u00E1 alak\u00EDt\u00E1s\u00E1hoz
cowo.tool.title=Eszk\u00F6z a szemantikai h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1hoz, ingyenesen \u00E9s online. Alak\u00EDtsd \u00E1t sz\u00F6vegeket grafikonokk\u00E1.
delight.results.tagline=Az \u201E\u00F6r\u00F6m\u201D \u00E9szlel\u00E9se az angol k\u00F6z\u00F6ss\u00E9gim\u00E9dia-sz\u00F6vegekben \u2013 eredm\u00E9nyek
delight.tool.description=Ingyenes eszk\u00F6z az \u201E\u00F6r\u00F6m\u201D \u00E9rzelemk\u00E9nt val\u00F3 azonos\u00EDt\u00E1s\u00E1ra az angol k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1b\u00F3l sz\u00E1rmaz\u00F3 sz\u00F6vegekben.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Ingyenes eszk\u00F6z a sz\u00F6vegek \u00F6r\u00F6m\u00E9nek azonos\u00EDt\u00E1s\u00E1ra, angol nyelv\u0171 k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1hoz
delight.tool.title=Azonos\u00EDtsa az \u00E9rzelmek \u201E\u00F6r\u00F6m\u00E9t\u201D ingyenes \u00E9s online sz\u00F6vegekben. V\u00E9lem\u00E9nyb\u00E1ny\u00E1szat nem k\u00F3dol\u00F3knak.
gaze.network_builder.apply_pmi_correction=Alkalmazzon <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) korrekci\u00F3t</a> a h\u00E1l\u00F3zat kapcsolataira.
gaze.network_builder.connections_should_have_min_targets_in_common=D\u00F6nthet \u00FAgy, hogy kapcsolat l\u00E9trehoz\u00E1s\u00E1hoz 2 forr\u00E1snak legal\u00E1bb k\u00F6z\u00F6s c\u00E9llal kell rendelkeznie. Az alap\u00E9rtelmezett minim\u00E1lis \u00E9rt\u00E9k egy.
gaze.network_builder.description=100%-ban ingyenes online eszk\u00F6z h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1hoz list\u00E1kb\u00F3l
gaze.network_builder.go_with_option=V\u00E1lasszon opci\u00F3t
gaze.network_builder.if_you_need_more_parameters=ha t\u00F6bb param\u00E9terre van sz\u00FCks\u00E9ge \uD83E\uDD13
gaze.network_builder.option_1=1. lehet\u0151s\u00E9g\: Egy\u00FCttm\u0171k\u00F6d\u00E9s a h\u00E1l\u00F3zattal
gaze.network_builder.option_2=2. lehet\u0151s\u00E9g\: forr\u00E1sok \u00E9s c\u00E9lpontok a h\u00E1l\u00F3zathoz
gaze.network_builder.or_read_below=... vagy olvassa el az al\u00E1bbiakat err\u0151l a k\u00E9t lehet\u0151s\u00E9gr\u0151l \u00E9s m\u0171k\u00F6d\u00E9s\u00FCkr\u0151l\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Ingyenes eszk\u00F6z h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1hoz egy\u00FCttes el\u0151fordul\u00E1sokb\u00F3l vagy list\u00E1kb\u00F3l
gaze.network_builder.tips_and_tricks.details=<strong>A grafikon felt\u00E1r\u00E1sa</strong><br/> A f\u00FCggv\u00E9ny \u00E1ltal l\u00E9trehozott szemantikai h\u00E1l\u00F3zat felt\u00E1r\u00E1s\u00E1hoz k\u00E9t ingyenes szoftvert aj\u00E1nlunk\:<ul><li> A <a href\="https\://gephi.org" target\="_blank">Gephi</a> biztos\u00EDtja a legjobb funkci\u00F3kat a sz\u0171r\u00E9shez, sz\u00EDnez\u00E9shez, \u00E1tm\u00E9retez\u00E9shez \u00E9s le\u00EDr\u00F3 grafikonstatisztik\u00E1k futtat\u00E1s\u00E1hoz a h\u00E1l\u00F3zaton (p\u00E9ld\u00E1ul a k\u00F6zti k\u00F6zpontis\u00E1g).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">A VOSviewer</a> a szemantikai h\u00E1l\u00F3zatok sz\u00E1m\u00E1ra a legtiszt\u00E1bb \u00E9s legk\u00F6nnyebben \u00E9rtelmezhet\u0151 vizualiz\u00E1ci\u00F3kat biztos\u00EDtja. A VOSviewer-t a scientometrics felhaszn\u00E1l\u00E1s\u00E1val fejlesztett\u00E9k ki, mint els\u0151 felhaszn\u00E1l\u00E1si esetet, de hasznos b\u00E1rmilyen szemantikai h\u00E1l\u00F3zathoz.</li></ul>
gaze.network_builder.tips_and_tricks.title=Tippek \u00E9s tr\u00FCkk\u00F6k, amelyek seg\u00EDts\u00E9g\u00E9vel betekint\u00E9st nyerhet a h\u00E1l\u00F3zatb\u00F3l
gaze.network_builder.title=Eszk\u00F6z h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1hoz, ingyenesen \u00E9s online. A csv-t \u00E9s a t\u00E1rsel\u0151fordul\u00E1sokat grafikonokk\u00E1 alak\u00EDtsd.
gaze.network_builder.two_options=K\u00E9t lehet\u0151s\u00E9g\: egyidej\u0171 el\u0151fordul\u00E1sok vagy hasonl\u00F3s\u00E1gok a list\u00E1kban
gaze.network_builder.use_it_directly=Haszn\u00E1lja k\u00F6zvetlen\u00FCl egy lehet\u0151s\u00E9g kiv\u00E1laszt\u00E1s\u00E1val\:
gaze.results.long_explanation=<h3>A f\u00FCggv\u00E9ny l\u00E9trehozott egy h\u00E1l\u00F3zatot, ahol\:</h3><ul><li> <strong>Ha az 1. opci\u00F3t v\u00E1lasztotta (egy\u00FCttes el\u0151fordul\u00E1sok)</strong> \: ha egy vagy t\u00F6bb vonalon 2 kifejez\u00E9s egy\u00FCttesen fordul el\u0151, akkor azok a h\u00E1l\u00F3zatban kapcsol\u00F3dnak</li><li> <strong>Ha a 2. opci\u00F3t v\u00E1lasztotta (forr\u00E1sok \u00E9s c\u00E9lpontok)</strong> \: ha 2 forr\u00E1s legal\u00E1bb egy k\u00F6z\u00F6s c\u00E9llal rendelkezik, akkor a h\u00E1l\u00F3zatban csatlakoznak.</li></ul><h3> Vizualiz\u00E1lja a grafikont a Gephi, VOSviewer vagy Gephisto seg\u00EDts\u00E9g\u00E9vel</h3><p> Let\u00F6ltheti a teljes h\u00E1l\u00F3zatot (sokkal t\u00F6bb kifejez\u00E9ssel) <strong>gexf f\u00E1jlk\u00E9nt</strong> , amely tartalmazza a h\u00E1l\u00F3zatra vonatkoz\u00F3 \u00F6sszes inform\u00E1ci\u00F3t. <strong>A Gexf-f\u00E1jlok</strong> megnyithat\u00F3k \u00E9s felfedezhet\u0151k a <a href\="https\://gephi.org" target\="_blank">Gephi</a> -vel, a h\u00E1l\u00F3zati vizualiz\u00E1ci\u00F3k vezet\u0151 ingyenes asztali szoftver\u00E9vel.</p><br/><p> A h\u00E1l\u00F3zatot k\u00F6zvetlen\u00FCl is megjelen\u00EDtheti a <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online szoftverrel, amelyet Nees Jan van Eck \u00E9s Ludo Waltman fejlesztett ki a Leideni Egyetem Tudom\u00E1nyos \u00E9s Technol\u00F3giai Tanulm\u00E1nyi K\u00F6zpontj\u00E1ban (CWTS).</p><br/><p> V\u00E9g\u00FCl a <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> egy webalkalmaz\u00E1s, amely egy kattint\u00E1ssal l\u00E9trehoz egy vizt, amelyet let\u00F6lthet PNG f\u00E1jlk\u00E9nt.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Tekintet\: \u00E9p\u00EDts h\u00E1l\u00F3zatot egy\u00FCtt el\u0151fordul\u00E1sokb\u00F3l vagy hasonl\u00F3s\u00E1gokb\u00F3l \u2013 eredm\u00E9nyekb\u0151l
gaze.results.title=Eredm\u00E9nyek \u2013 H\u00E1l\u00F3zatokat hozhat l\u00E9tre egy\u00FCtt el\u0151fordul\u00E1sokb\u00F3l vagy entit\u00E1slist\u00E1kb\u00F3l
general.languages.arabic=arab
general.languages.bulgarian=bolg\u00E1r
general.languages.catalan=katal\u00E1n
general.languages.danish=d\u00E1n
general.languages.dutch=holland
general.languages.english=angol
general.languages.french=Francia
general.languages.german=n\u00E9met
general.languages.greek=g\u00F6r\u00F6g
general.languages.italian=olasz
general.languages.japanese=jap\u00E1n
general.languages.norwegian=norv\u00E9g
general.languages.polish=f\u00E9nyes\u00EDt
general.languages.portuguese=portug\u00E1l
general.languages.romanian=rom\u00E1n
general.languages.russian=orosz
general.languages.spanish=spanyol
general.languages.turkish=t\u00F6r\u00F6k
general.message.accents_removal_explanation=Alap\u00E9rtelmez\u00E9s szerint az \u00E9kezetes \u00E9s diakritikus jelek a sz\u00F6vegekben megmaradnak (nem t\u00E1vol\u00EDtj\u00E1k el). Ezzel a lehet\u0151s\u00E9ggel kiv\u00E1laszthatja, hogy elt\u00E1vol\u00EDtja \u0151ket. Egyes nyelveken \u00E9s bizonyos felhaszn\u00E1l\u00E1si esetekben tiszt\u00E1bb\u00E1 teheti a v\u00E9geredm\u00E9nyt. A franci\u00E1ul p\u00E9ld\u00E1ul az \u00E9kezetek elt\u00E1vol\u00EDt\u00E1sa seg\u00EDthet az \u201E\u00E9limin\u00E9\u201D \u00E9s az \u201Eelimine\u201D kifejez\u00E9sek egyes\u00EDt\u00E9s\u00E9ben, ami k\u00EDv\u00E1natos eredm\u00E9ny lehet. M\u00E1s nyelveken az \u00E9kezetek \u00E9s diakritikus jelek elt\u00E1vol\u00EDt\u00E1sa rossz \u00F6tlet lehet. P\u00E9ld\u00E1ul spanyolul az \u201Ea\u00F1o\u201D-t \u201Eano\u201D-ra v\u00E1ltoztatja, aminek m\u00E1s jelent\u00E9se van.
general.message.almost_done=\u23F3 majdnem k\u00E9sz
general.message.analysis_complete=\u2728 az elemz\u00E9s befejez\u0151d\u00F6tt
general.message.are_not_connected=nincsenek csatlakoztatva
general.message.at_least=Legal\u00E1bb\:
general.message.back_to_menu=vissza a men\u00FCbe
general.message.back_to_the_menu=Vissza a men\u00FCh\u00F6z
general.message.captcha_paris=K\u00E9rj\u00FCk, t\u00F6ltse ki ezt a captcha-t\: mi Franciaorsz\u00E1g f\u0151v\u00E1rosa?
general.message.case_sensitive=Kis-nagybet\u0171 \u00E9rz\u00E9keny
general.message.check_spam=k\u00E9rj\u00FCk ellen\u0151rizze a spam mapp\u00E1t
general.message.choose_gexf_file=V\u00E1lasszon egy gexf f\u00E1jlt (Gephi)
general.message.choose_vosviewer_file=V\u00E1lasszon egy JSON-f\u00E1jlt (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 kulcsfontoss\u00E1g\u00FA kifejez\u00E9sek \u00E9s kifejez\u00E9sek tiszt\u00EDt\u00E1sa...
general.message.confirm_and_back_to_menu=Er\u0151s\u00EDtse meg a param\u00E9tereket, \u00E9s t\u00E9rjen vissza a f\u0151 panelre
general.message.data_not_found=\uD83E\uDD14 adatok nem tal\u00E1lhat\u00F3k
general.message.dataset_is_made_of=A felt\u00F6lt\u00F6tt adatk\u00E9szlet ebb\u0151l k\u00E9sz\u00FClt
general.message.describe_items_short=R\u00F6vid sorban \u00EDrja le ezeket a t\u00E9teleket\:
general.message.download_gexf=t\u00F6ltse le a gexf f\u00E1jlt
general.message.email_sent=\uD83D\uDCE7 email elk\u00FCldve
general.message.email_sent_to=\uD83D\uDCE7 e-mail a k\u00F6vetkez\u0151 c\u00EDmre\:
general.message.empty_line=\u00FCres sor
general.message.feedback_sent=visszajelz\u00E9s\u00E9t elk\u00FCldt\u00FCk
general.message.file_loaded=\uD83D\uDE9A f\u00E1jl bet\u00F6ltve\!
general.message.finding_key_terms=\uD83C\uDFAF kulcsszavak \u00E9s kifejez\u00E9sek keres\u00E9se...
general.message.finished_reading_data=\u2B50 befejezte az adatok beolvas\u00E1s\u00E1t
general.message.gephi.description=<p>A <a href\="https\://gephi.org/" target\="_blank">Gephi</a> egy ingyenes asztali szoftver kis \u00E9s nagy h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1ra, megjelen\u00EDt\u00E9s\u00E9re \u00E9s felfedez\u00E9s\u00E9re. A felhaszn\u00E1l\u00F3 import\u00E1lhatja, elrendezheti, sz\u0171rheti, sz\u00EDnezheti, \u00E1tm\u00E9retezheti \u00E9s kisz\u00E1m\u00EDthatja a legfontosabb m\u00E9r\u0151sz\u00E1mokat a h\u00E1l\u00F3zaton.</p><p> Ez hat\u00E9kony eszk\u00F6zz\u00E9 teszi a h\u00E1l\u00F3zati adatok vizu\u00E1lis felt\u00E1r\u00E1s\u00E1ra \u00E9s az ilyen adatok vizu\u00E1lis kommunik\u00E1ci\u00F3j\u00E1ra.</p><p> Hasznos linkek\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Oktat\u00F3anyagok a Gephinek</a> \u00E9s a <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi-felhaszn\u00E1l\u00F3k nagyon akt\u00EDv Facebook-csoportj\u00E1nak</a> .</p>
general.message.gephi.long_title=Gephi - \u00E1ltal\u00E1nos ingyenes szoftver h\u00E1l\u00F3zati vizualiz\u00E1ci\u00F3hoz
general.message.get_in_touch_if_need_support_new_language=(vegye fel a kapcsolatot, ha \u00FAj nyelvre van sz\u00FCks\u00E9ge a t\u00E1mogat\u00E1shoz)
general.message.go_back_do_search_twitter=menj vissza, \u00E9s keress m\u00E9g egyet a Twitteren \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Nagy teherb\u00EDr\u00E1s\u00FA lemmatiz\u00E1l\u00E1s.
general.message.i_new_user=\u00DAj felhaszn\u00E1l\u00F3 vagyok
general.message.import_your_data_get_results_example=Import\u00E1lja adatait, \u00E9s kapja meg az eredm\u00E9nyeket\: egy p\u00E9lda
general.message.internal_server_error=Bels\u0151 Szerverhiba. K\u00E9rj\u00FCk, k\u00FCldj\u00F6n jelent\u00E9st az analysis@exploreyourdata.com c\u00EDmre
general.message.keep_it_short_exclamation=legyen r\u00F6vid \u00E9s vil\u00E1gos\!
general.message.language_of_text_to_analyze=V\u00E1lassza ki a sz\u00F6veg nyelv\u00E9t\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F utols\u00F3 m\u0171veletek\: a h\u00E1l\u00F3zat l\u00E9trehoz\u00E1sa
general.message.lemmatization_explanation=A szavaknak sokf\u00E9le v\u00E1ltozata lehet. Sz\u00E1mos nyelvben az egyes \u00E9s t\u00F6bbes sz\u00E1m\u00FA f\u0151nevek vagy ig\u00E9k jelen \u00E9s m\u00FAlt id\u0151ben kiss\u00E9 elt\u00E9r\u0151 form\u00E1j\u00FAak. Azt a m\u0171veletet, amely e k\u00FCl\u00F6nb\u00F6z\u0151 form\u00E1k elt\u00E1vol\u00EDt\u00E1s\u00E1b\u00F3l \u00E1ll, lemmatiz\u00E1l\u00E1snak nevezz\u00FCk. Hasznos olyan eredm\u00E9nyeket kapni, ahol ugyanazt a sz\u00F3t csak egyszer l\u00E1tjuk, nem pedig ugyanannak a sz\u00F3nak az \u00F6sszes olyan alakj\u00E1t, amely az elemzett sz\u00F6vegben szerepelt. N\u00E9ha azonban a lemmatiz\u00E1ci\u00F3 m\u0171velet\u00E9t nem v\u00E9gzik el pontosan. Helytelen m\u00F3don csonkolja a szavakat, \u00E9s ennek eredm\u00E9nyek\u00E9nt az elemz\u00E9s olyan szavakat \u00E1ll\u00EDthat el\u0151, amelyeknek a v\u00E9g\u00E9hez k\u00F6zel hib\u00E1s az \u00EDr\u00E1sm\u00F3d. \u00C9ppen ez\u00E9rt, ha a lemmatiz\u00E1l\u00E1s m\u0171velete alap\u00E9rtelmez\u00E9s szerint is alkalmazva van, itt letilthatja azt.
general.message.make_viz_public_details=<p>Amikor nyilv\u00E1noss\u00E1 teszi a vizualiz\u00E1ci\u00F3t, egy \u00E1lland\u00F3 hivatkoz\u00E1s j\u00F6n l\u00E9tre. Felveheti a k\u00F6nyvjelz\u0151k k\u00F6z\u00E9, \u00E9s megoszthatja a vizualiz\u00E1ci\u00F3t.</p><br/><p> Ellenkez\u0151 esetben a f\u00E1jl egy \u00F3ra m\u00FAlva t\u00F6rl\u0151dik.</p>
general.message.make_viz_public_question=Nyilv\u00E1noss\u00E1 tenni a vizualiz\u00E1ci\u00F3t?
general.message.max_file_size=\uD83D\uDCDA Maxim\u00E1lis f\u00E1jlm\u00E9ret
general.message.max_items_capacity_to_analyze=Az elemzend\u0151 elemek maxim\u00E1lis sz\u00E1ma\:
general.message.max_ngram=Az ngramok hossza
general.message.min_word_freq=szavak minim\u00E1lis gyakoris\u00E1ga
general.message.min_word_length=minim\u00E1lis sz\u00F3hossz
general.message.name_of_dataset=az adatk\u00E9szlet neve
general.message.new_api_available=\u00DAj\: m\u00E1r el\u00E9rhet\u0151 az API-hozz\u00E1f\u00E9r\u00E9s
general.message.no_file_upload_again=\uD83D\uDE15 nincs olvasnival\u00F3 f\u00E1jl. T\u00F6ltse fel a f\u00E1jlt, majd pr\u00F3b\u00E1lja \u00FAjra.
general.message.ok_sharing_stopwords=kattintson ide, ha egyet\u00E9rt, ezek a stopszavak megoszthat\u00F3k \u00E9s \u00FAjra felhaszn\u00E1lhat\u00F3k, hogy mindenki sz\u00E1m\u00E1ra t\u00F6k\u00E9letes\u00EDts\u00E9k az alkalmaz\u00E1st \uD83D\uDE4F
general.message.open_the_chart=Nyissa meg a diagramot
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Stopszavak nyit\u00E1sa az akad\u00E9miai diskurzusb\u00F3l \u00E9s felhaszn\u00E1l\u00E1suk
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 a felhaszn\u00E1l\u00F3 \u00E1ltal biztos\u00EDtott stopszavak list\u00E1j\u00E1nak megnyit\u00E1sa
general.message.or_read_explanations_below=... vagy olvassa el lent, hogy mit csin\u00E1l, \u00E9s hogyan m\u0171k\u00F6dik\:
general.message.password_will_be_sent_to_email=Ezt a jelsz\u00F3t elk\u00FCldj\u00FCk az \u00D6n e-mail c\u00EDm\u00E9re. Ellen\u0151rizze a spam mapp\u00E1t\!
general.message.please_use_api_for_bigger_capacity=K\u00E9rj\u00FCk, haszn\u00E1lja az API-t, ha nagyobb kapacit\u00E1sra van sz\u00FCks\u00E9ge
general.message.please_wait_seconds=k\u00E9rj\u00FCk, v\u00E1rjon n\u00E9h\u00E1ny m\u00E1sodpercet.
general.message.providing_own_stopwords.details1=T\u00F6ltsd fel a stopszavak list\u00E1j\u00E1t. Egy .txt f\u00E1jlnak kell lennie, soronk\u00E9nt egy sz\u00F3val.
general.message.providing_own_stopwords.details2=Jel\u00F6lje be ezt a jel\u00F6l\u0151n\u00E9gyzetet, ha ez a lista helyettes\u00EDti (nem pedig kieg\u00E9sz\u00EDti) az alap\u00E9rtelmezett stopsz\u00F3list\u00E1t.
general.message.providing_own_stopwords.details3=Jel\u00F6lje be ezt a jel\u00F6l\u0151n\u00E9gyzetet, ha egyet\u00E9rt azzal, hogy ezek a stopszavak megoszthat\u00F3k \u00E9s \u00FAjra felhaszn\u00E1lhat\u00F3k, hogy mindenki sz\u00E1m\u00E1ra t\u00F6k\u00E9letes\u00EDts\u00E9k az alkalmaz\u00E1st \uD83D\uDE4F.
general.message.providing_own_stopwords.title=saj\u00E1t stopszavaid megad\u00E1sa
general.message.reading_csv_file=\uD83D\uDC53 A csv f\u00E1jl olvas\u00E1sa
general.message.reading_excel_file=\uD83D\uDC53 Az Excel t\u00E1bl\u00E1zat olvas\u00E1sa
general.message.reading_file=A f\u00E1jl olvas\u00E1sa
general.message.reading_google_spreadsheet=\uD83D\uDC53 A Google t\u00E1bl\u00E1zat olvas\u00E1sa
general.message.reading_pdf_file=\uD83D\uDC53 A pdf f\u00E1jl olvas\u00E1sa
general.message.reading_text_file=\uD83D\uDC53 A sz\u00F6veges f\u00E1jl olvas\u00E1sa
general.message.remove_academic_stopwords=t\u00E1vol\u00EDtsa el a tudom\u00E1nyos stopszavakat
general.message.remove_science_stopwords=T\u00E1vol\u00EDtsa el a \u201Etudom\u00E1ny\u201D stopszavakat
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F A stopszavak \u00E9s a nagyon kis szavak elt\u00E1vol\u00EDt\u00E1sa
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u00EDr\u00E1sjelek \u00E9s egy\u00E9b tiszt\u00EDt\u00E1si m\u0171veletek elt\u00E1vol\u00EDt\u00E1sa
general.message.reportsent=jelent\u00E9st k\u00FCldenek
general.message.scores_by_annotators=jegyz\u0151k pontsz\u00E1mai
general.message.see_more_details=Tov\u00E1bbi r\u00E9szletek\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FA stopszavak list\u00E1j\u00E1nak elk\u00FCld\u00E9se a fejleszt\u0151nek - hamarosan integr\u00E1ljuk, k\u00F6sz\u00F6n\u00F6m\! \uD83D\uDE4F
general.message.several_files_possible=Egyszerre *t\u00F6bb* f\u00E1jlt is elemezhet. Egy mappa \u00F6sszes f\u00E1jlj\u00E1nak elemz\u00E9s\u00E9hez nyissa meg a mapp\u00E1t, \u00E9s haszn\u00E1lja a \u201ECtrl\u201D, \u201EShift\u201D vagy \u201ECmd\u201D billenty\u0171ket az elemz\u00E9sbe bevonni k\u00EDv\u00E1nt \u00F6sszes f\u00E1jl kiv\u00E1laszt\u00E1s\u00E1hoz.
general.message.should_be=kellene
general.message.starting_analysis=\uD83C\uDFC3 az elemz\u00E9s megkezd\u00E9se
general.message.switch_to_desktop=K\u00E9rj\u00FCk, v\u00E1ltson b\u00F6ng\u00E9sz\u0151re asztali sz\u00E1m\u00EDt\u00F3g\u00E9pen.
general.message.text_in_bulk=Egyszer\u0171 sz\u00F6veg (txt vagy pdf f\u00E1jlok)
general.message.text_in_bulk_one_item_per_line=Elemek egy egyszer\u0171 .txt f\u00E1jlban \u2013 soronk\u00E9nt egy elem \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=V\u00E1lassza ki a pdf f\u00E1jlokat
general.message.text_in_tables_one_item_per_line=Olyan elemek, amelyek egy f\u00E1jl (csv vagy Excel f\u00E1jl) egy adott oszlop\u00E1ban vannak \uD83D\uDCCA
general.message.text_provided_as_input=bevitelk\u00E9nt megadott sz\u00F6veg
general.message.text_structured=Struktur\u00E1lt sz\u00F6veg oszlopokban vagy t\u00E1bl\u00E1zatokban (csv vagy Excel f\u00E1jlok)
general.message.the_product_of=A term\u00E9k
general.message.try_it_just_click_on_link=Pr\u00F3b\u00E1ld ki, csak kattints a linkre\:
general.message.type_your_query=\u00CDrja be a lek\u00E9rdez\u00E9st
general.message.upload_your_data=T\u00F6ltse fel adatait
general.message.use_it_directly_by_selecting_a_data_source=Haszn\u00E1lja k\u00F6zvetlen\u00FCl az elemezni k\u00EDv\u00E1nt adatok kiv\u00E1laszt\u00E1s\u00E1val\:
general.message.use_own_stopwords=haszn\u00E1lja a saj\u00E1t stopszavait
general.message.use_own_stopwords.instructions=T\u00F6ltsd fel a stopszavak list\u00E1j\u00E1t. Egy .txt f\u00E1jlnak kell lennie, soronk\u00E9nt egy sz\u00F3val vagy n-grammal.
general.message.use_pmi=haszn\u00E1lja a PMI-t
general.message.user_exists=\uD83D\uDEA8 A felhaszn\u00E1l\u00F3 m\u00E1r l\u00E9tezik
general.message.user_exists.instructions=K\u00E9rj\u00FCk, t\u00F6r\u00F6lje az "\u00FAj felhaszn\u00E1l\u00F3" kijel\u00F6l\u00E9s\u00E9t, \u00E9s jelentkezzen be
general.message.visualize_with_gephisto=vizualiz\u00E1lja Gephisto seg\u00EDts\u00E9g\u00E9vel
general.message.visualize_with_vosviewer=vizualiz\u00E1lja a VOSviewer seg\u00EDts\u00E9g\u00E9vel
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">A VOSviewer</a> egy ingyenes asztali szoftver h\u00E1l\u00F3zatok l\u00E9trehoz\u00E1s\u00E1ra \u00E9s megjelen\u00EDt\u00E9s\u00E9re, fejlett k\u00E9pess\u00E9gekkel a <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">szcientometria</a> ter\u00FClet\u00E9n (amely r\u00F6viden a tudom\u00E1nyos tev\u00E9kenys\u00E9g m\u00E9r\u00E9s\u00E9b\u0151l \u00E9s \u00E9rt\u00E9kel\u00E9s\u00E9b\u0151l \u00E1ll).</p><p> 2021 nyar\u00E1n a VOSviewer fejleszt\u0151i bevezett\u00E9k <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">az online verzi\u00F3t</a> , ami nagyon praktikuss\u00E1 teszi a rajta k\u00E9sz\u00EDtett vizualiz\u00E1ci\u00F3k megoszt\u00E1s\u00E1t.</p><p> Hasznos linkek\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Kezd\u0151 l\u00E9p\u00E9sek a VOSviewerrel</a> , amely forr\u00E1sgy\u0171jtem\u00E9nyt k\u00EDn\u00E1l.</p>
general.message.vosviewer.long_title=VOSviewer \u2013 a scientometri\u00E1t\u00F3l a generalista alkalmaz\u00E1sig a szemantikai h\u00E1l\u00F3zatok megjelen\u00EDt\u00E9s\u00E9hez
general.message.wait_and_authorize_popup=V\u00E1rjon... \u00E9s enged\u00E9lyezze a felugr\u00F3 ablakokat
general.message.wait_long_operation=\u23F3 Ez a m\u0171velet eltarthat egy ideig. K\u00E9rlek v\u00E1rj.
general.message.write_here=\u00EDrj ide
general.message.wrong_password=rossz jelsz\u00F3
general.message.wrong_password_or_email=Hib\u00E1s e-mail vagy jelsz\u00F3
general.message.you_annotated=jegyzetelted
general.message.you_are_logged_in=be vagy jelentkezve
general.message.you_are_not_logged_in=Nem vagy bejelentkezve
general.message.your_description_here=itt a le\u00EDr\u00E1sod
general.message.your_email=az email c\u00EDmed
general.message.your_password=a jelszavad
general.message.your_stopwords_replace=kattintson ide, ha a stopszavak list\u00E1ja *felv\u00E1ltja* az alap\u00E9rtelmezett stopszavak list\u00E1j\u00E1t
general.nouns.academic_stopwords=stopszavak az akad\u00E9miai diskurzusb\u00F3l
general.nouns.accents_removal=\u00C9kezetek \u00E9s diakritikus jelek elt\u00E1vol\u00EDt\u00E1sa
general.nouns.additional_parameters=tov\u00E1bbi param\u00E9terek
general.nouns.annotator=Annot\u00E1tor
general.nouns.categories=kateg\u00F3ri\u00E1kat
general.nouns.connections=kapcsolatokat
general.nouns.context=kontextus
general.nouns.delight=\u00E9lvezet
general.nouns.error=hiba
general.nouns.explanations=magyar\u00E1zatokat
general.nouns.feedback=Visszacsatol\u00E1s
general.nouns.file=f\u00E1jlt
general.nouns.files=f\u00E1jlokat
general.nouns.item=t\u00E9tel
general.nouns.items=t\u00E9teleket
general.nouns.key_terms=kulcsfontossagu kifejezesek
general.nouns.label=c\u00EDmke
general.nouns.lemmatization=Lemmatiz\u00E1ci\u00F3
general.nouns.line_number=sorsz\u00E1m
general.nouns.link=link (sz\u00E9l)
general.nouns.link_strength=a kapcsolat er\u0151ss\u00E9ge ('s\u00FAlya').
general.nouns.min_targets=Minim\u00E1lis megosztott c\u00E9lok a kapcsolat l\u00E9trehoz\u00E1s\u00E1hoz
general.nouns.no_delight=semmi \u00F6r\u00F6m
general.nouns.node_source=csom\u00F3pont (forr\u00E1s)
general.nouns.node_target=csom\u00F3pont (c\u00E9l)
general.nouns.occurrences=el\u0151fordul\u00E1sok
general.nouns.page=oldalon
general.nouns.parameters=param\u00E9tereket
general.nouns.pmi=Pointwise k\u00F6lcs\u00F6n\u00F6s inform\u00E1ci\u00F3 (PMI)
general.nouns.scores=pontsz\u00E1mokat
general.nouns.sentiment=\u00E9rz\u00E9s
general.nouns.sentiment_negative=negat\u00EDv \u00E9rzelem
general.nouns.sentiment_neutral=semleges \u00E9rzelem
general.nouns.sentiment_positive=pozit\u00EDv hangulat
general.nouns.status=\u00E1llapot
general.nouns.success=siker
general.nouns.term=kifejez\u00E9st
general.nouns.text=sz\u00F6veg
general.nouns.topic=t\u00E9ma
general.nouns.topics=t\u00E9m\u00E1kat
general.small_words.all=minden
general.small_words.and=\u00E9s
general.small_words.and_then_capitalized=\u00C9S AKKOR
general.small_words.has=van
general.small_words.is=van
general.small_words.no=nem
general.small_words.or=vagy
general.small_words.out_of=k\u00EDv\u00FCl
general.small_words.there_are_still=M\u00E9g mindig vannak
general.small_words.why=mi\u00E9rt?
general.small_words.yes=Igen
general.title.if_you_need_more_parameters=Ha t\u00F6bb param\u00E9terre van sz\u00FCks\u00E9ge \uD83E\uDD13
general.title.model_long_description.title=A modell - hossz\u00FA le\u00EDr\u00E1s
general.title.model_short_description.title=A modell - r\u00F6vid le\u00EDr\u00E1s
general.verb.is_uploaded=fel van t\u00F6ltve
general.verbs.compute=kisz\u00E1m\u00EDt
general.verbs.confirm=meger\u0151s\u00EDt
general.verbs.confirm_options=er\u0151s\u00EDtse meg lehet\u0151s\u00E9geit
general.verbs.delete=t\u00F6r\u00F6l
general.verbs.download_results=t\u00F6ltse le az eredm\u00E9nyeket
general.verbs.hide=elrejt
general.verbs.lemmatize=lemmatiz\u00E1lni
general.verbs.logoff=kijelentkez\u00E9s
general.verbs.open_report=nyissa meg a jelent\u00E9st
general.verbs.remove=t\u00E1vol\u00EDtsa el
general.verbs.remove_accents=T\u00E1vol\u00EDtsa el az \u00E9kezeteket
general.verbs.save=megment
general.verbs.select_one=V\u00E1lassz egyet
general.verbs.send=K\u00FCld
general.verbs.signal_error=hib\u00E1t jelez
general.verbs.wait_exclamation=v\u00E1rjon\!
general_message.counting_pairs_terms=\uD83D\uDCBB kifejez\u00E9sp\u00E1rok sz\u00E1mol\u00E1sa - ez sz\u00E1m\u00EDt\u00E1sig\u00E9nyes, \u00E9s egy tucat m\u00E1sodpercet is ig\u00E9nybe vehet. K\u00E9rj\u00FCk v\u00E1rjon.
general_message.empty_network_no_connection=\uD83D\uDE14 a h\u00E1l\u00F3zatnak nincs kapcsolata
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F k\u00E9sz p\u00E1rok sz\u00E1m\u00EDt\u00E1sa. A kev\u00E9sb\u00E9 gyakoriak elt\u00E1vol\u00EDt\u00E1sa
general_message.retaining_freq_terms=\u2697\uFE0FCsak a leggyakoribb kifejez\u00E9sek megtart\u00E1s\u00E1val
header.menu.acknowledgements=K\u00F6sz\u00F6netnyilv\u00E1n\u00EDt\u00E1s
header.menu.blog=Blog
header.menu.discuss=Vita
header.menu.getsupport=T\u00E1mogat\u00E1st kapni
header.menu.home=itthon
header.menu.isitpopular=L\u00E1togat\u00E1sok sz\u00E1ml\u00E1l\u00F3ja
header.menu.pricing=\u00C1raz\u00E1s
header.menu.whodevelopsit=Ki fejleszti?
header.menu.why=Mi\u00E9rt?
highlighter.results.download=Szerezze be az eredm\u00E9nyeket tartalmaz\u00F3 f\u00E1jlt
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ingyenes eszk\u00F6z egy sz\u00F3 kiemel\u00E9s\u00E9hez a sz\u00F6vegben - t\u00F6ltse le az eredm\u00E9nyeket
highlighter.results.title=Ingyenes eszk\u00F6z egy sz\u00F3 kiemel\u00E9s\u00E9re a sz\u00F6vegben CSS seg\u00EDts\u00E9g\u00E9vel \u2013 t\u00F6ltse le az eredm\u00E9nyeket
highlighter.tool.description=100%-ban ingyenes online eszk\u00F6z egy kifejez\u00E9s kiemel\u00E9s\u00E9re a sz\u00F6vegben css st\u00EDlussal. Nem sz\u00FCks\u00E9ges regisztr\u00E1ci\u00F3. Import\u00E1lja a sz\u00F6veget csv-be vagy Excelbe.
highlighter.tool.explanation1=<p>A sz\u00EDneffektusok egy html c\u00EDmke\: &lt;span&gt; hozz\u00E1ad\u00E1s\u00E1nak \u00E9s a benne l\u00E9v\u0151 css st\u00EDlusnak az eredm\u00E9nye.</p><br/><br/><p> A kiemel\u00E9shez haszn\u00E1lt sz\u00EDnek testreszabhat\u00F3k\: a sz\u00F6veg sz\u00EDne \u00E9s a h\u00E1tt\u00E9rsz\u00EDn (l\u00E1sd lent).</p>
highlighter.tool.input=<p><strong>BEMENET</strong> \: Ez a funkci\u00F3 egy list\u00E1t vesz fel a szavakr\u00F3l, valamint egy list\u00E1t a mondatokr\u00F3l ("kontextus"), ahol ezek a szavak megjelennek.</p>
highlighter.tool.input1=<span style\="background-color\: black;color\:whitesmoke;">P\u00E1rizsba</span> k\u00F6lt\u00F6ztem
highlighter.tool.input2=A <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> egy profi futballklub
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> aleln\u00F6ke Joe Biden volt
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Egy k\u00E9toszlopos Excel-f\u00E1jl, amely hasonl\u00EDt a bemenetre, azzal az elt\u00E9r\u00E9ssel, hogy a kifejez\u00E9sek most a kontextusban kiemelve vannak\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ingyenes eszk\u00F6z egy sz\u00F3 kiemel\u00E9s\u00E9hez a sz\u00F6vegben CSS seg\u00EDts\u00E9g\u00E9vel
highlighter.tool.title=Eszk\u00F6z egy kifejez\u00E9s kiemel\u00E9s\u00E9re a sz\u00F6vegben css st\u00EDlussal
highlighter.tool.what_it_does_question=Mi ennek a funkci\u00F3nak a c\u00E9lja?
highlighter.tool.which_color_background=A sz\u00F3 melyik h\u00E1tt\u00E9rsz\u00EDn\u00E9t emelje ki?
highlighter.tool.which_color_word=A sz\u00F3 melyik sz\u00EDn\u00E9t emelje ki?
import_data.bulk.description=T\u00F6lts\u00F6n fel sz\u00F6vegf\u00E1jlokban vagy pdf-f\u00E1jlokban tal\u00E1lhat\u00F3 struktur\u00E1latlan adatokat.
import_data.bulk.title=Import\u00E1lja adatait egyszer\u0171 sz\u00F6vegk\u00E9nt
import_data.general.choose_csv_or_excel=V\u00E1lasszon csv vagy Excel f\u00E1jlt
import_data.general.choose_pdf=V\u00E1lasszon pdf f\u00E1jlokat
import_data.general.choose_txt_or_pdf=V\u00E1lasszon .txt vagy pdf f\u00E1jlokat
import_data.general.click_below_to_read_it=Most kattintson az al\u00E1bbi linkre, hogy elolvassa.
import_data.general.my_data_has_headers=Az adataimnak fejl\u00E9cek vannak
import_data.general.open_a_file=Nyisson meg egy f\u00E1jlt
import_data.general.preview_your_data=A felt\u00F6lt\u00F6tt f\u00E1jlban l\u00E9v\u0151 adatok el\u0151n\u00E9zete
import_data.general.preview_your_tweets=A keres\u00E9s eredm\u00E9nyeinek el\u0151n\u00E9zete a Twitteren
import_data.general.read_data=Olvassa el a f\u00E1jl(ok)ban l\u00E9v\u0151 adatokat
import_data.general.select_two_columns_below=V\u00E1lasszon ki k\u00E9t oszlopot (lent)
import_data.general.upload_a_dataset=Adatk\u00E9szlet felt\u00F6lt\u00E9se
import_data.option1.description=N\u00E9h\u00E1ny f\u00FCggv\u00E9nynek be kell jutnia a bemeneti f\u00E1jlokhoz, ahol minden sor meg lesz vizsg\u00E1lva, \u00E9s minden sorban van egy lista az elemekr\u0151l. Ez az importoldal olvassa el az ilyen f\u00E1jlokat
import_data.option1.for_Excel_files=Excel f\u00E1jlok eset\u00E9n minden elemnek egy oszlopban kell lennie\:
import_data.option1.for_csv_files=egyszer\u0171 sz\u00F6veges f\u00E1jlok \u00E9s csv f\u00E1jlok eset\u00E9n az elemeket vessz\u0151vel kell elv\u00E1lasztani, vagy b\u00E1rmilyen m\u00E1s elv\u00E1laszt\u00F3 is megteszi, am\u00EDg konzisztens a f\u00E1jlban (sz\u00F3k\u00F6z, pontosvessz\u0151, tabul\u00E1torok...)
import_data.option1.title=Adatk\u00E9szlet import\u00E1l\u00E1s\u00E1ra szolg\u00E1l\u00F3 oldal, ahol sorr\u00F3l sorra \u00E9szleli az egy\u00FCttes el\u0151fordul\u00E1sokat
import_data.option2.click_to_select_source=Kattintson ide, hogy ezt az oszlopot v\u00E1lassza ki forr\u00E1sk\u00E9nt
import_data.option2.confirm_this_column_is_source=ez az oszlop a forr\u00E1s, a jobb oldali oszlop(ok) pedig a c\u00E9l(ok). Kattintson az \u201Eigen\u201D gombra az elemz\u00E9s elind\u00EDt\u00E1s\u00E1hoz.
import_data.option2.description=Egyes funkci\u00F3k egy bemeneti adatk\u00E9szleten alapulnak, amely \u201Eforr\u00E1s\u201D entit\u00E1sokat \u00E9s \u201Ec\u00E9l\u201D entit\u00E1sokat tartalmaz. Ez az oldal lehet\u0151v\u00E9 teszi az import\u00E1l\u00E1st
import_data.option2.file_must_have_columns=A f\u00E1jlnak legal\u00E1bb 2 oszlopot kell tartalmaznia\: az els\u0151 a forr\u00E1s. A jobb oldali oszlop(ok) a c\u00E9lpontok.
import_data.option2.title=Egy oldal egy adatk\u00E9szlet import\u00E1l\u00E1s\u00E1hoz forr\u00E1sokkal \u00E9s c\u00E9lokkal
import_data.pdfregion.description=A ter\u00FClet, ahonnan a sz\u00F6veg ki lesz bontva, kor\u00E1bban meghat\u00E1roz\u00E1sra ker\u00FClt. Most felt\u00F6ltheti a pdf-eket sz\u00F6vegkivonathoz ezen a ter\u00FCleten.
import_data.pdfregion.proceed=Folytassa a sz\u00F6vegkivonattal
import_data.pdfregion.title=T\u00F6ltse fel a pdf-eket sz\u00F6vegkivonathoz
import_data.structured_data.click_for_this_column=Kattintson ide az oszlop adatainak elemz\u00E9s\u00E9hez
import_data.structured_data.confirm_analysis_on_this_column=az elemz\u00E9s ezen az oszlopon t\u00F6rt\u00E9nik, ha az "igen" gombra kattint
import_data.structured_data.description=Ezen az oldalon import\u00E1lhat egy struktur\u00E1lt adatk\u00E9szletet, amelyet a kiv\u00E1lasztott f\u00FCggv\u00E9ny elemez
import_data.structured_data.title=Struktur\u00E1lt adatk\u00E9szlet import\u00E1l\u00E1sa \u2013 csv vagy t\u00E1bl\u00E1zat form\u00E1tumban
import_data.twitter.connect=\uD83D\uDCDE Csatlakoz\u00E1s a Twitterhez
import_data.twitter.launch_the_search=ind\u00EDtsa el a keres\u00E9st
import_data.twitter.title=Keressen \u00E9s import\u00E1ljon tweeteket
import_data.two_columns.description=Ezen az oldalon lehet kiv\u00E1lasztani egy f\u00E1jlt, felt\u00F6lteni, majd kiv\u00E1lasztani azt a k\u00E9t oszlopot, ahol az \u00E9rdekl\u0151d\u0151 adatok tal\u00E1lhat\u00F3k
import_data.two_columns.title=Struktur\u00E1lt adatok import\u00E1l\u00E1sa 2 oszloppal
index.academic.citations=A hangulatelemz\u00E9s algoritmusa <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 megold\u00E1s k\u00F6z\u00FCl a legjobb lett</a> . A funkci\u00F3 haszn\u00E1latakor hivatkozzon erre a hivatkoz\u00E1sra\:<br/> <i>Levallois, Kelemen. \u201EUmigon\: Sentiment analysis on Tweets based on termin lists and heuristics\u201D. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=K\u00F6zvetlen\u00FCl tudom\u00E1nyos kutat\u00E1sokb\u00F3l sz\u00E1rmazik
index.acknowledgements.details=Tekintse meg az elismer\u00E9sek list\u00E1j\u00E1t
index.argument1=oszt\u00E1ly\u00E1ban a legjobb adattudom\u00E1nyi funkci\u00F3k, amelyek k\u00F3dol\u00E1s n\u00E9lk\u00FCl is haszn\u00E1lhat\u00F3k
index.argument2=\#ingyenes, \#regisztr\u00E1ci\u00F3 n\u00E9lk\u00FCl, \#ny\u00EDlt forr\u00E1sk\u00F3d\u00FA
index.button.cowo=\uD83D\uDD78\uFE0F \u00E1talak\u00EDtja a sz\u00F6vegeket h\u00E1l\u00F3zatokk\u00E1
index.button.gaze=\uD83D\uDD27 hozzon l\u00E9tre h\u00E1l\u00F3zatokat list\u00E1kb\u00F3l
index.button.highlighter=\uD83C\uDFA8 jel\u00F6lje ki a sz\u00F6veget CSS-sel
index.button.link_prediction=\uD83D\uDD2E link el\u0151rejelz\u00E9s a h\u00E1l\u00F3zatokban
index.button.mapsofscience=\uD83D\uDDFA Tudom\u00E1nyos t\u00E9rk\u00E9pek
index.button.networkconverter=\u267B Gephi VOSviewer konverter
index.button.organic=\uD83D\uDCE2 \u00E9szleli a rekl\u00E1mozott tartalmat
index.button.pdfmatcher=\uD83C\uDFAF Keressen kifejez\u00E9seket pdf-f\u00E1jlokban
index.button.pdfregionextractor=\u2702\uFE0F Sz\u00F6veg kivonat pdf-ekb\u0151l
index.button.spatialize=\uD83D\uDE85 T\u00E9rbe helyezheti a nagy gexf f\u00E1jlokat gyorsan
index.button.topics=\uD83D\uDD26 megtal\u00E1lja a kulcsfontoss\u00E1g\u00FA t\u00E9m\u00E1kat a sz\u00F6vegeiben
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C hangulatelemz\u00E9s
index.calltochooseafunction=v\u00E1lassz egy funkci\u00F3t\:
index.contact.details=A hibajelent\u00E9seket, fejleszt\u00E9seket, javaslatokat... elk\u00FCldheti az analysis@exploreyourdata.com c\u00EDmre, vagy l\u00E9pjen kapcsolatba velem <a href\="https\://twitter.com/seinecle" target\="_blank">a Twitteren\!</a>
index.datapolicy=Adatkezel\u00E9si szab\u00E1lyzat
index.datapolicy.dataannotationfunction=Az "adatannot\u00E1ci\u00F3" funkci\u00F3val kapcsolatban
index.datapolicy.dataannotationfunction.details=Az adatjel\u00F6l\u00E9s az elemek list\u00E1j\u00E1nak felt\u00F6lt\u00E9s\u00E9t jelenti, amelyeket az annot\u00E1torok megjegyz\u00E9sekkel l\u00E1tnak el. Ez azt jelenti, hogy az elemek list\u00E1ja, valamint az annot\u00E1torok list\u00E1ja, e-mailjeik \u00E9s az \u00E1ltaluk k\u00E9sz\u00EDtett megjegyz\u00E9sek t\u00E1rol\u00E1sra ker\u00FCl.<br/> A feladat tervez\u0151je elment egy e-mailt \u00E9s az adatk\u00E9szlet le\u00EDr\u00E1s\u00E1t. Ezeket is t\u00E1rolj\u00E1k.<br/> Az adatok (elemek list\u00E1ja, lista le\u00EDr\u00E1sa, a feladat tervez\u0151j\u00E9nek e-mailje, az annot\u00E1torok e-mailjei \u00E9s megjegyz\u00E9seik) az EU-ban egy biztons\u00E1gos szerverb\u00E1zison t\u00E1rol\u00F3dnak. Nem osztj\u00E1k meg \u00E9s nem haszn\u00E1lj\u00E1k fel \u00FAjra semmilyen c\u00E9lra.<br/> Az adatokat a feladat tervez\u0151je b\u00E1rmikor t\u00F6r\u00F6lheti.<br/>
index.datapolicy.forallotherfunctions=Minden egy\u00E9b funkci\u00F3hoz
index.datapolicy.forallotherfunctions.details=A szab\u00E1lyzat egyszer\u0171\: a felt\u00F6lt\u00F6tt adatokat soha nem t\u00E1roljuk, osztjuk meg vagy haszn\u00E1ljuk fel \u00FAjra. A gyakorlatban err\u0151l a webhelyr\u0151l biztons\u00E1gosan, SSL-lel (https) \uD83D\uDD12 ker\u00FCl egy biztons\u00E1gos szerverre. Ott azonnal elemzik. Ezut\u00E1n a weboldal bez\u00E1r\u00E1sakor megsemmis\u00FCl. Ilyen egyszer\u0171. Ha m\u00E9gis ink\u00E1bb a saj\u00E1t sz\u00E1m\u00EDt\u00F3g\u00E9p\u00E9n szeretn\u00E9 tartani az \u00F6sszes adatot, <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">itt</a> kipr\u00F3b\u00E1lhatja a (nem karbantartott) asztali alkalmaz\u00E1st \uD83D\uDCBB (csak PC-n \u00E9s Linuxon).
index.datapolicy.link=Link ehhez a jogilag meg\u00EDrt adatkezel\u00E9si szab\u00E1lyzathoz
index.description=Ingyenes eszk\u00F6z\u00F6k az adattudom\u00E1nyhoz k\u00F3dol\u00E1s n\u00E9lk\u00FCl. Fedezze fel adatait kattint\u00E1ssal, mutasson k\u00F3d n\u00E9lk\u00FCl.
index.footer.author=\u00A9 2022 Nocode f\u00FCggv\u00E9nyek, <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=v\u00E1lasszon nyelvet a webhelyhez\:
index.ordosometestshere=vagy v\u00E9gezzen n\u00E9h\u00E1ny tesztet k\u00F6zvetlen\u00FCl itt\:
index.pricing.details=Az alkalmaz\u00E1s teljesen ingyenes, \u00E9s nincs korl\u00E1toz\u00E1s a haszn\u00E1lat\u00E1ra. N\u00E9zze <a href\="why.html">meg, mi\u00E9rt</a> .
index.tagline=egy kattint\u00E1ssal fedezze fel adatait
index.testorganic.analysisforFR=francia sz\u00F6veg elemz\u00E9se
index.testorganic.analysisforUK=elemz\u00E9s angol sz\u00F6vegen
index.testsentimentanalysises=\u00E9rzelemelemz\u00E9s spanyol sz\u00F6vegr\u0151l
index.testsentimentanalysisfr=\u00E9rz\u00E9selemz\u00E9s francia sz\u00F6vegr\u0151l
index.testsentimentanalysisuk=\u00E9rzelemelemz\u00E9s angol sz\u00F6vegen
index.title=\uD83D\uDD0E Nocode funkci\u00F3k\: ingyenes adatelemz\u00E9s nem k\u00F3dol\u00F3k sz\u00E1m\u00E1ra
index.togetstarted=a kezd\u00E9shez nem kell m\u00E1s, mint egy f\u00E1jl (Excel, pdf, csv, txt...) vagy egy sz\u00F6veget tartalmaz\u00F3 Google T\u00E1bl\u00E1zat.
index.togettheresults=l\u00E1tni fogja az eredm\u00E9nyeket az oldalon, \u00E9s let\u00F6ltheti az eredm\u00E9nyeket
link_prediction.choose_gexf_or_read_below=V\u00E1lasszon egy gexf f\u00E1jlt, amelyben \u00FAj hivatkoz\u00E1sok v\u00E1rhat\u00F3k, vagy olvassa el lent a m\u00F3dszertant
link_prediction.click_to_predict=Most kattintson az al\u00E1bbi gombra az \u00FAj hivatkoz\u00E1sok el\u0151rejelz\u00E9s\u00E9hez.
link_prediction.description=Ingyenes online eszk\u00F6z, amely kedvezm\u00E9nyes csatol\u00E1st haszn\u00E1l a h\u00E1l\u00F3zaton bel\u00FCli \u00FAj linkek el\u0151rejelz\u00E9s\u00E9re
link_prediction.explanation.details=<p>Ez a funkci\u00F3 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u00E9s Saskia Sch\u00FCler Gephi b\u0151v\u00EDtm\u00E9ny\u00E9nek k\u00F6zvetlen alkalmaz\u00E1sa, Michael Henninger fel\u00FCgyeli az FHNW-t\u0151l</a> .</p><br/><p> A k\u00F3djuk l\u00E1that\u00F3 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">a Githubon</a> .</p><br/><p> Az el\u0151rejelz\u00E9s <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferenci\u00E1lis k\u00F6t\u0151d\u00E9sen</a> alapul. Az ir\u00E1ny\u00EDtatlan, s\u00FAlyozatlan h\u00E1l\u00F3zatokra korl\u00E1toz\u00F3dik. Az indokl\u00E1s egyszer\u0171\: a legval\u00F3sz\u00EDn\u0171bb, hogy k\u00E9t olyan csom\u00F3pont k\u00F6z\u00F6tt j\u00F6n l\u00E9tre kapcsolat, amelyeknek a legt\u00F6bb szomsz\u00E9dja van, de m\u00E9g nincs kapcsolatuk.</p><br/><p> Hogyan kell \u00E9rtelmezni ezt a linkel\u0151rejelz\u00E9st? A hivatkoz\u00E1s hi\u00E1nya a k\u00F6vetkez\u0151ket jelentheti\:<br/><ol><li> Nincs lehet\u0151s\u00E9g erre a linkre (nem "relev\u00E1ns" az \u00E9rintett csom\u00F3pontok szempontj\u00E1b\u00F3l)</li><li> Van lehet\u0151s\u00E9g ennek a linknek a l\u00E9trehoz\u00E1s\u00E1ra, \u00E9s ez a lehet\u0151s\u00E9g m\u00E9g nem val\u00F3sult meg</li><li> Van lehet\u0151s\u00E9g a hivatkoz\u00E1sra, de a k\u00E9t csom\u00F3pont \u00FAgy d\u00F6nt, hogy nem aktualiz\u00E1lja a hivatkoz\u00E1st</li></ol><br/> Ez azt jelenti, hogy egy hivatkoz\u00E1s "j\u00F3sl\u00E1sa" e h\u00E1rom eset valamelyik\u00E9t kezelheti.<br/><br/> A link-el\u0151rejelz\u00E9ssel kapcsolatos kutat\u00E1s leny\u0171g\u00F6z\u0151. L\u00E9pjen kapcsolatba vel\u00FCnk, ha \u00FAj linkel\u0151rejelz\u00E9si m\u00F3dszert szeretne megval\u00F3s\u00EDtani a nocodefunctions.com oldalon\!</p>
link_prediction.explanation.title=Preferenci\u00E1lis csatol\u00E1s \u2013 egy m\u00F3dszer az \u00FAj "val\u00F3sz\u00EDn\u0171" kapcsolatok el\u0151rejelz\u00E9s\u00E9re a h\u00E1l\u00F3zatban
link_prediction.how_many_links=H\u00E1ny linket szeretne megj\u00F3solni?
link_prediction.how_to_interpret.question=Hogyan kell \u00E9rtelmezni ezt az el\u0151rejelz\u00E9si \u00E9rt\u00E9ket?
link_prediction.list_predicted_links=Az el\u0151re jelzett linkek list\u00E1ja
link_prediction.node_prediction_value=csom\u00F3pont el\u0151rejelz\u00E9si \u00E9rt\u00E9ke
link_prediction.predict_new_links=\u00DAj linkek el\u0151rejelz\u00E9se
link_prediction.short_explanation=<p>A m\u00F3dszer azt j\u00F3solja, hogy a legmagasabb <strong>term\u00E9kkel</strong> rendelkez\u0151 csom\u00F3pontoknak van a legnagyobb es\u00E9ly\u00FCk a csatlakoz\u00E1sra. Ezt a feltev\u00E9st <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferenci\u00E1lis csatol\u00E1snak</a></strong> nevezik\: azok a csom\u00F3pontok, amelyeknek m\u00E1r a legt\u00F6bb kapcsolata van, \u00E1ltal\u00E1ban azok, amelyek \u00FAj kapcsolatokat hoznak l\u00E9tre.</p>
link_prediction.success=\uD83D\uDE9A Bej\u00F6ttek a j\u00F3slatok\! Az el\u0151re jelzett linkek list\u00E1j\u00E1t al\u00E1bb l\u00E1thatja. Let\u00F6lt\u00E9sre ker\u00FClt egy gexf f\u00E1jl, amely tartalmazza az eredeti h\u00E1l\u00F3zat tetej\u00E9n l\u00E9v\u0151 el\u0151rejelzett hivatkoz\u00E1sokat.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u00DAj linkek el\u0151rejelz\u00E9se a h\u00E1l\u00F3zatban
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online eszk\u00F6z a h\u00E1l\u00F3zaton bel\u00FCli \u00FAj linkek el\u0151rejelz\u00E9s\u00E9re
link_prediction.warning_size=\uD83D\uDEA8 A h\u00E1l\u00F3zatnak legfeljebb 1000 csom\u00F3pontb\u00F3l kell \u00E1llnia - k\u00FCl\u00F6nben a sz\u00E1m\u00EDt\u00E1sok nagyon lass\u00FAak lesznek. A r\u00E9szleteket l\u00E1sd al\u00E1bb.
network_converter.choose_file_or_read_below=V\u00E1lasszon konvert\u00E1lni k\u00EDv\u00E1nt f\u00E1jlt, vagy olvassa el az al\u00E1bbiakat a Gephir\u0151l \u00E9s a VOSviewerr\u0151l.
network_converter.click_to_convert=Most kattintson az al\u00E1bbi gombra a konvert\u00E1l\u00E1s\u00E1hoz.
network_converter.convert_to_gephi=Konvert\u00E1l\u00E1s Gephi-re (gexf f\u00E1jl l\u00E9trehoz\u00E1sa)
network_converter.convert_to_vosviewer=Konvert\u00E1l\u00E1s VOSviewer json f\u00E1jlba
network_converter.creating_a_bridge.details_first_part=<p>A h\u00E1l\u00F3zati adatok k\u00FCl\u00F6nb\u00F6z\u0151 konvenci\u00F3k szerint form\u00E1zhat\u00F3k\: a GraphML, a DL vagy a Pajek Net a leggyakoribbak. Ez <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">a h\u00E1l\u00F3zati f\u00E1jlform\u00E1tumok t\u00E1bl\u00E1zata</a> hasznos (ha nem teljes) \u00F6sszefoglal\u00E1st ad\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ami a dolgokat nem praktikuss\u00E1 teszi, az az, hogy nem minden h\u00E1l\u00F3zat, azaz a szoftver fogad el minden form\u00E1tumot. K\u00FCl\u00F6n\u00F6sen\:<ul><li> A Gephi k\u00E9pes import\u00E1lni \u00E9s export\u00E1lni a gexf f\u00E1jlokat, de nem ismeri fel a VOSviewer json h\u00E1l\u00F3zati f\u00E1jljait</li><li> A VOSviewer k\u00E9pes import\u00E1lni \u00E9s export\u00E1lni a VOSviewer json f\u00E1jlokat, de nem ismeri fel a gexf f\u00E1jlokat</li></ul></p><p> Az ezen az oldalon k\u00EDn\u00E1lt gexf \u00E9s VOSviewer json f\u00E1jlok k\u00F6z\u00F6tti konverter egy h\u00EDd, amelyet rem\u00E9lem hasznosnak tal\u00E1lnak mindk\u00E9t szoftver felhaszn\u00E1l\u00F3i.</p>
network_converter.creating_a_bridge.title=H\u00EDd l\u00E9trehoz\u00E1sa a Gephi \u00E9s a VOSviewer k\u00F6z\u00F6tt
network_converter.customize_legend.title=Nem k\u00F6telez\u0151\: adjon hozz\u00E1 jelmagyar\u00E1zatokat a h\u00E1l\u00F3zat elemeihez.
network_converter.description=Konvert\u00E1lja a gexf f\u00E1jlokat Gephib\u0151l VOSviewer json form\u00E1tumba. Export\u00E1lja a VOSviewer f\u00E1jlokat a Gephibe.
network_converter.howto=Nem biztos abban, hogyan szerezhet be gexf f\u00E1jlt a Gephit\u0151l? Tekintse meg ezt a <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">r\u00E9szletes oktat\u00F3anyagot arr\u00F3l, hogyan juthat el a Gephit\u0151l a webes vizualiz\u00E1ci\u00F3ig a VOSviewer seg\u00EDts\u00E9g\u00E9vel</a> .
network_converter.items.question=Mit jelk\u00E9peznek a h\u00E1l\u00F3zat\u00E1ban l\u00E9v\u0151 "elemek" (vagy csom\u00F3pontok, \u00FCgyn\u00F6k\u00F6k...)? Adj neki egy r\u00F6vid nevet
network_converter.limit_to_500_nodes.details=<p>M\u00EDg a Gephi kicsi \u00E9s nagyon nagy h\u00E1l\u00F3zatokhoz k\u00E9sz\u00FClt, a VOSviewer legfeljebb 500 csom\u00F3pontos h\u00E1l\u00F3zatokhoz k\u00E9sz\u00FClt. A 300 csom\u00F3pont m\u00E9g el\u0151ny\u00F6sebb. E m\u00E9ret felett a vizualiz\u00E1ci\u00F3 nehezebben olvashat\u00F3, \u00E9s a m\u0171veletek nagyon lelassulnak.</p><br/><p> Mi a teend\u0151, ha a h\u00E1l\u00F3zat 500 csom\u00F3pontn\u00E1l nagyobb? A Nocodefunctions seg\u00EDt\: a gexf f\u00E1jlban kiv\u00E1lasztja <strong>a nagyobb s\u00FAly\u00FA \u00E9lek</strong> 500 csom\u00F3pontj\u00E1t. A t\u00F6bbi csom\u00F3pont kisz\u0171r\u00E9sre ker\u00FCl. Ez egy kisebb h\u00E1l\u00F3zatot eredm\u00E9nyez, amely m\u00E9g mindig hasznos k\u00E9pet ad az eredeti, teljes h\u00E1l\u00F3zatr\u00F3l.</p>
network_converter.limit_to_500_nodes.question=Mi a helyzet az 500 csom\u00F3pontos korl\u00E1ttal?
network_converter.links.question=Mit jelentenek a "linkek" (vagy \u00E9lek, vagy k\u00F6t\u00E9sek...) a h\u00E1l\u00F3zat\u00E1ban? V\u00E1lasszon egy r\u00F6vid nevet
network_converter.links_strength.question=Mit jelent a "kapcsolat er\u0151ss\u00E9ge" (vagy s\u00FAlya) a h\u00E1l\u00F3zat\u00E1ban? V\u00E1lasszon egy r\u00F6vid le\u00EDr\u00E1st.
network_converter.option1=1. lehet\u0151s\u00E9g\: konvert\u00E1ljon egy Gephi gexf f\u00E1jlt VOSviewer json f\u00E1jll\u00E1 [\u00E9s opcion\u00E1lisan azonnal ossza meg a f\u00E1jlt webes vizualiz\u00E1ci\u00F3k\u00E9nt]
network_converter.option2=2. lehet\u0151s\u00E9g\: VOSviewer json-f\u00E1jl konvert\u00E1l\u00E1sa Gephi-f\u00E1jll\u00E1 (.gexf form\u00E1tum)
network_converter.share_vosviewer_publicly.details=<p>Amikor nyilv\u00E1noss\u00E1 teszi a vizualiz\u00E1ci\u00F3t, egy \u00E1lland\u00F3 hivatkoz\u00E1s j\u00F6n l\u00E9tre. Felveheti a k\u00F6nyvjelz\u0151k k\u00F6z\u00E9, \u00E9s megoszthatja a vizualiz\u00E1ci\u00F3t.</p><p> Tov\u00E1bbi inform\u00E1ci\u00F3 ebben a <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi oktat\u00F3anyagban</a> .</p>
network_converter.share_vosviewer_publicly.question=Megoszthat\u00F3v\u00E1 teszi a VOSviewer vizualiz\u00E1ci\u00F3t az interneten egy nyilv\u00E1nos URL-lel?
network_converter.tagline=F\u00E1jlok konvert\u00E1l\u00E1sa a Gephi \u00E9s a VOSviewer k\u00F6z\u00F6tt
network_converter.title=Online eszk\u00F6z a gexf f\u00E1jlok konvert\u00E1l\u00E1s\u00E1hoz vosviewer json form\u00E1tumba \u00E9s vissza
network_converter.warning_not_gephi_file=\u26A1 A f\u00E1jl <strong>.gexf f\u00E1jl</strong> legyen, ne <strong>.gephi f\u00E1jl</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Tekintse meg az \u00F6sszes r\u00E9szletet itt</a><br/> \uD83D\uDEA8 A h\u00E1l\u00F3zat legfeljebb 500 csom\u00F3pontb\u00F3l \u00E1lljon - k\u00FCl\u00F6nben az online vizualiz\u00E1ci\u00F3 nem olvashat\u00F3. A r\u00E9szleteket l\u00E1sd al\u00E1bb.<br/><br/>
organic.description=100%-ban ingyenes online eszk\u00F6z a szerves tartalom azonos\u00EDt\u00E1s\u00E1ra a Twitteren, az Instagramon \u00E9s a k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1ban. Az el\u0151l\u00E9ptetett \uD83D\uDCE2 \u00E9s a spont\u00E1n \uD83C\uDF3F megjegyz\u00E9sek \u00E9szlel\u00E9se a k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1ban.
organic.details=Ez a funkci\u00F3 k\u00E9t kateg\u00F3ri\u00E1ba sorolja a sz\u00F6vegeket\:<ul><li> <strong>organikus</strong> \: amikor a sz\u00F6veget term\u00E9szetes, szem\u00E9lyes, egy\u00E9ni st\u00EDlusban \u00EDrj\u00E1k.</li><li> <strong>el\u0151l\u00E9ptetett</strong> \: amikor a sz\u00F6veget v\u00E1llalati, szponzor\u00E1lt, mesters\u00E9ges st\u00EDlusban \u00EDrj\u00E1k.</li></ul> A legjobban a <strong>k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1ban</strong> m\u0171k\u00F6dik, p\u00E9ld\u00E1ul a Twitter tweetjeiben, az Instagram-bejegyz\u00E9sekhez f\u0171z\u00F6tt megjegyz\u00E9sekben \u00E9s m\u00E1s nagyon r\u00F6vid sz\u00F6vegekben angolul \u00E9s franci\u00E1ul.<br/> A 2020-ban sz\u00FCletett eszk\u00F6z folyamatos fejleszt\u00E9s alatt \u00E1ll.
organic.general.argument1.details=Az eszk\u00F6z Java-val van programozva, amely teljes\u00EDtm\u00E9nye is hasonl\u00F3, vagy jobb, mint a <strong>Python</strong> . Nem t\u00E1maszkodik a <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">besz\u00E9dr\u00E9sz-c\u00EDmk\u00E9z\u00E9sre (POS-c\u00EDmk\u00E9z\u00E9s)</a> , ami m\u00E9g gyorsabb\u00E1 teszi. Az alf\u00FCggv\u00E9nyekben p\u00E1rhuzamos sz\u00E1m\u00EDt\u00E1stechnik\u00E1t alkalmaznak, \u00E9s nagy gondot ford\u00EDtottak a teljes\u00EDtm\u00E9nyre.
organic.general.argument1.title=\uD83D\uDE80 Gyors \u00E9s hat\u00E9kony
organic.general.argument2.details=<p>Ez az eszk\u00F6z azonos\u00EDtja a <u>v\u00E1llalati besz\u00E9d</u> jelz\u0151it. Ez a jellemz\u00E9s nincs egy\u00E9rtelm\u0171en meghat\u00E1rozva a szakirodalomban. A c\u00E9l az, hogy a tartalomkezel\u0151k \u00E9s elemz\u0151k sz\u00E1m\u00E1ra olyan eszk\u00F6zt biztos\u00EDtsanak, amellyel kisz\u0171rhetik azokat a tartalmakat, amelyek nem k\u00E9pviselik <strong>az \u00FCgyf\u00E9l val\u00F3di hangj\u00E1t</strong> , p\u00E9ld\u00E1ul\:</p><br/><ul><li> <strong>cselekv\u00E9sre \u00F6szt\u00F6nz\u0151 felh\u00EDv\u00E1sok</strong> \: "SZAVAZZ", "VEGY\u00C9L", "J\u00C1T\u00C9K", ...</li><li> <strong>prom\u00F3ci\u00F3s megh\u00EDv\u00F3k</strong> \: "legmen\u0151bb aj\u00E1nlatok", "aj\u00E1nd\u00E9kozzuk", ...</li><li> <strong>kommunik\u00E1ci\u00F3s szakember \u00E1ltal kidolgozott v\u00E9lem\u00E9nynyilv\u00E1n\u00EDt\u00E1sok</strong> , amint azt a haszn\u00E1lt konkr\u00E9t kifejez\u00E9sek is sugallj\u00E1k\: "leleplezt\u00E9k", "feltal\u00E1lt\u00E1k", "\u00FAjrafeltal\u00E1lt\u00E1k" ...</li></ul><br/> Ez a munka folyamatban van, \u00E9s sz\u00EDvesen fogadjuk visszajelz\u00E9seit \u00E9s javaslatait (analysis@exploreyourdata.com). \u00DAgy gondoljuk, hogy ez a funkci\u00F3 m\u00E1r most is rendk\u00EDv\u00FCl hasznos, seg\u00EDt a v\u00E9lem\u00E9nyb\u00E1ny\u00E1szatra szakosodott elemz\u0151knek abban, hogy megtiszt\u00EDts\u00E1k adatk\u00E9szlet\u00FCket azokt\u00F3l a tartalomt\u00F3l, amelyek nem mag\u00E1nszem\u00E9lyekt\u0151l/\u00FCgyfelekt\u0151l, hanem v\u00E1llalatokt\u00F3l \u00E9s kommunik\u00E1ci\u00F3s tisztvisel\u0151kt\u0151l sz\u00E1rmaznak (tekintse meg <a href\="../umigon/sentiment_analysis_tool.html">funkci\u00F3nkat a hangulatelemz\u00E9shez</a> ). Ezzel megb\u00EDzhat\u00F3bb\u00E1 v\u00E1lik a m\u00E9r\u00E9s\u00FCk, k\u00FCl\u00F6n\u00F6sen a v\u00E9lem\u00E9nyb\u00E1ny\u00E1szat eset\u00E9ben.
organic.general.argument2.title=Organikus \u00E9s rekl\u00E1mozott tartalom\: tov\u00E1bbi szempontok
organic.general.model_long_description=<p>Az eszk\u00F6z \u00E1ltal k\u00F6vetett alapelvek hasonl\u00F3ak <a href\="../umigon/sentiment_analysis_tool.html">a hangulatelemz\u00E9s funkci\u00F3j\u00E1hoz</a> , kiv\u00E9ve az alkalmazand\u00F3 szab\u00E1lyokat. Az eszk\u00F6z a k\u00F6vetkez\u0151 l\u00E9p\u00E9seket k\u00F6veti\:</p><ol><li> ellen\u0151rizze a sz\u00F6veg hossz\u00E1t\: ha csak n\u00E9h\u00E1ny sz\u00F3 r\u00F6vid, akkor nem lesz besorolva</li><li> url-ek elt\u00E1vol\u00EDt\u00E1sa, id\u00E9z\u0151jelekben l\u00E9v\u0151 tartalom elt\u00E1vol\u00EDt\u00E1sa, aposztr\u00F3fok normaliz\u00E1l\u00E1sa</li><li> A sz\u00F6veg k\u00E9t v\u00E1ltozata k\u00E9sz\u00FCl\: az egyikben az \u00E9kezetek \u00E9s a speci\u00E1lis karakterek elt\u00E1vol\u00EDt\u00E1sra ker\u00FClnek, a m\u00E1sikban pedig megmaradnak. A k\u00F6vetkez\u0151 l\u00E9p\u00E9sek mindegyike a sz\u00F6veg mindk\u00E9t verzi\u00F3j\u00E1ra vonatkozik.</li><li> ellen\u0151rizze a <strong>hangulatjeleket, hangulatjeleket \u00E9s n\u00E9vjegyeket</strong> . Ne dolgozza fel a sz\u00F6veget az elt\u00E1vol\u00EDt\u00E1sukhoz, hasznos inform\u00E1ci\u00F3kat ny\u00FAjtanak a hangulatr\u00F3l\!</li><li> ellen\u0151rizze a hashtageket, ha vannak</li><li> a sz\u00F6veg bont\u00E1sa n-grammban n\u00E9gy grammig</li><li> minden n-grammhoz\:<ul><li> hagyja ki, ha a stopszavak el\u0151re meghat\u00E1rozott list\u00E1j\u00E1hoz tartozik</li><li> ellen\u0151rizze az ism\u00E9tl\u0151d\u0151 karaktereket, \u00E9s sz\u00FCks\u00E9g szerint t\u00E1vol\u00EDtsa el \u0151ket ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> ellen\u0151rizze, hogy az n-gram szerepel-e a sz\u00F3kincs / kifejez\u00E9sek / st\u00EDlusjelz\u0151 "v\u00E1llalati besz\u00E9d" el\u0151re meghat\u00E1rozott list\u00E1j\u00E1ban. Ha igen, akkor a megfelel\u0151 szab\u00E1ly ker\u00FCl alkalmaz\u00E1sra.</li></ul></li><li> v\u00E9gs\u0151 d\u00F6nt\u00E9st az el\u0151z\u0151 l\u00E9p\u00E9sek eredm\u00E9nyei alapj\u00E1n.</li></ol>
organic.general.model_short_description=A f\u00FCggv\u00E9ny megvizsg\u00E1lja a sz\u00F6veg minden egyes kifejez\u00E9s\u00E9t, \u00E9s egy sor szab\u00E1lyt alkalmaz (ebben az \u00F6sszef\u00FCgg\u00E9sben a kifejez\u00E9s szerves vagy el\u0151l\u00E9ptetett?). Az eredm\u00E9ny meghat\u00E1roz\u00E1s\u00E1hoz figyelembe veszi a <strong>hangulatjeleket</strong> , az \u00EDr\u00E1sjeleket, a <strong>hashtageket</strong> , a nagybet\u0171s szavakat is.
organic.general.soundsorganic=term\u00E9szetes / val\u00F3di hang
organic.general.soundspromoted=v\u00E1llalati / szponzor\u00E1lt hang
organic.general.tone_of_voice=hangnem
organic.tagline=Az \u00FCgyfelek organikus hangj\u00E1nak elemz\u00E9se a Twitteren, az Instagramon \u00E9s azon t\u00FAl
organic.title=\uD83D\uDCE2 Az \u00FCgyf\u00E9l hangj\u00E1nak szerves meghallgat\u00E1sa\: ingyenes \u00E9s online eszk\u00F6z.
pdfmatcher.pdfmatcher.tagline=Ehhez a funkci\u00F3hoz nincs speci\u00E1lis param\u00E9ter. Kattintson a gombra a folytat\u00E1shoz.
pdfmatcher.results.tagline=Tal\u00E1lja meg az \u00E9rdekl\u0151d\u00E9si felt\u00E9teleket pdf-f\u00E1jlokban \u2013 eredm\u00E9nyek
pdfmatcher.results.title=Tal\u00E1lja meg az \u00E9rdekl\u0151d\u00E9si felt\u00E9teleket pdf-f\u00E1jlokban \u2013 eredm\u00E9nyek
pdfmatcher.tool.complex_query_allowed=\u00DAj\! Az \u00F6sszetett keres\u00E9si lek\u00E9rdez\u00E9sek mostant\u00F3l enged\u00E9lyezettek. P\u00E9lda\:
pdfmatcher.tool.description=Ez egy ingyenes \u00E9s online eszk\u00F6z a pdf-f\u00E1jlokban tal\u00E1lhat\u00F3 szavak p\u00E1ros\u00EDt\u00E1s\u00E1ra
pdfmatcher.tool.end_of_page=oldal v\u00E9ge
pdfmatcher.tool.error.parentheses=hiba\: \u00FAgy t\u0171nik, hi\u00E1nyzik egy z\u00E1r\u00F3jel
pdfmatcher.tool.error.quotes=hiba\: \u00FAgy t\u0171nik, hogy az id\u00E9z\u0151jel hi\u00E1nyzik
pdfmatcher.tool.nb_words_for_context=h\u00E1ny sz\u00F3t kell lek\u00E9rni a c\u00E9l el\u0151tt \u00E9s ut\u00E1n a kontextushoz?
pdfmatcher.tool.search_case_sensitive=a keres\u00E9snek k\u00FCl\u00F6nbs\u00E9get kell tennie a kis- \u00E9s nagybet\u0171k k\u00F6z\u00F6tt?
pdfmatcher.tool.select_search_word=v\u00E1lassza ki a keresend\u0151 sz\u00F3t vagy kifejez\u00E9st a pdf-f\u00E1jlokban
pdfmatcher.tool.start_of_page=oldal eleje
pdfmatcher.tool.surrounding_lines=k\u00F6rnyez\u0151 vonalak
pdfmatcher.tool.surrounding_words=k\u00F6rnyez\u0151 szavak
pdfmatcher.tool.tagline=\uD83C\uDFAF Azonos\u00EDtsa azokat a pdf-f\u00E1jlokat, amelyek egy \u00E9rdekes sz\u00F3t tartalmaznak, \u00E9s kontextust tartalmaznak
pdfmatcher.tool.title=\uD83C\uDFAF V\u00E1lasszon ki egy sz\u00F3t bevitelk\u00E9nt, \u00E9s keresse meg a megadott pdf-f\u00E1jlokban
pdfmatcher.tool.type_of_context=Hogyan jelen\u00EDthet\u0151 meg a megfelel\u0151 sz\u00F3 kontextusa\: k\u00F6rnyez\u0151 sorok vagy k\u00F6rnyez\u0151 szavak?
pdfmatcher.tool.type_of_context_description=Ez a param\u00E9ter szab\u00E1lyozza, hogy a megfelel\u0151 szavak hogyan jelenjenek meg. Ha a \u201Ek\u00F6rnyez\u0151 szavakat\u201D v\u00E1lasztja, az eredm\u00E9ny a megfelel\u0151 sz\u00F3t \u00E9s az el\u0151tte \u00E9s ut\u00E1na l\u00E9v\u0151 n\u00E9h\u00E1ny sz\u00F3t mutatja a sz\u00F6vegben. Ha a \u201Ek\u00F6rnyez\u0151 vonalak\u201D lehet\u0151s\u00E9get v\u00E1lasztja, az eredm\u00E9ny t\u00F6bb kontextust fog megjelen\u00EDteni a megfelel\u0151 sz\u00F3 el\u0151tt \u00E9s ut\u00E1n.
pdfregionextractor.results.tagline=Az eredm\u00E9nyek let\u00F6lthet\u0151k
pdfregionextractor.results.title=T\u00F6ltse le a kicsomagolt sz\u00F6veget Excel-f\u00E1jlk\u00E9nt
pdfregionextractor.tool.all_pages_or_selected_long=a r\u00E9gi\u00F3t minden oldalon ki kell bontani, vagy csak a kiv\u00E1lasztott oldalon?
pdfregionextractor.tool.all_pages_or_selected_short=minden oldalon
pdfregionextractor.tool.confirm_region=er\u0151s\u00EDtse meg a r\u00E9gi\u00F3t, \u00E9s t\u00F6ltse fel az \u00F6sszes kicsomagoland\u00F3 PDF-f\u00E1jlt
pdfregionextractor.tool.description=Ingyenes eszk\u00F6z egy adott r\u00E9gi\u00F3 sz\u00F6veg\u00E9nek pdf-f\u00E1jlokban t\u00F6rt\u00E9n\u0151 kinyer\u00E9s\u00E9re, gyorsan \u00E9s tiszteletben tartva az \u00D6n adatait
pdfregionextractor.tool.description_long=Ennek az \u00FAj eszk\u00F6znek egy nagyon specifikus felhaszn\u00E1l\u00E1si m\u00F3dja van\: azoknak a felhaszn\u00E1l\u00F3knak, akiknek sok pdf-je van, amelyek k\u00F6vetik a j\u00F3zan form\u00E1tumot, \u00E9s akiknek pontos r\u00E9gi\u00F3b\u00F3l kell kivonniuk a sz\u00F6veget, mindig ugyanabban a pdf-ben. Kezdje azzal, hogy ide t\u00F6lt fel egy pdf-mint\u00E1t, \u00E9s az eg\u00E9rrel v\u00E1lassza ki a z\u00F3n\u00E1t, ahonnan a sz\u00F6veget ki kell bontani. Azt is v\u00E1lassza ki, hogy ez a z\u00F3na egy adott oldalon legyen, vagy ezt a z\u00F3n\u00E1t az \u00F6sszes oldalon ki kell-e bontani. A n\u00E9voldalon ezut\u00E1n felt\u00F6lti az \u00F6sszes pdf-j\u00E9t, \u00E9s az alkalmaz\u00E1s kivonja bel\u0151l\u00FCk a sz\u00F6veget, de csak az el\u0151re meghat\u00E1rozott z\u00F3n\u00E1ban. Ha ennek a funkci\u00F3nak a haszn\u00E1lata tov\u00E1bbra is hom\u00E1lyos, vegye fel a kapcsolatot az analysis@exploreyourdata.com c\u00EDmen
pdfregionextractor.tool.region_on_this_page=A kivonand\u00F3 r\u00E9gi\u00F3 csak ezen az oldalon lesz be\u00E1ll\u00EDtva
pdfregionextractor.tool.title=Sz\u00F6veg kibont\u00E1sa egy adott r\u00E9gi\u00F3b\u00F3l pdf-f\u00E1jlokban
pdfregionextractor.tool.upload_sample=T\u00F6lts\u00F6n fel egy pdf-mint\u00E1t, hogy jelezze, hol van az a r\u00E9gi\u00F3, ahol a sz\u00F6veget ki kell bontani
sidebar.copypaste_incorrect=m\u00E1solja be ide a helytelen megfogalmaz\u00E1st
sidebar.report_bad_translation=ford\u00EDt\u00E1si hib\u00E1t jelenteni?
sidebar.report_error_in_app=jelentsen egy hib\u00E1t az alkalmaz\u00E1sban
sidebar.suggestion_new_feature=van javaslata \u00FAj funkci\u00F3ra?
sidebar.write_better_phrasing=\u00EDrja meg javaslat\u00E1t a jobb megfogalmaz\u00E1s \u00E9rdek\u00E9ben
spatialize.click_below_to_spatialize=Kattintson az al\u00E1bbi gombra a t\u00E9rbeli kialak\u00EDt\u00E1s elind\u00EDt\u00E1s\u00E1hoz
spatialize.description=Nagyon nagy gexf h\u00E1l\u00F3zati f\u00E1jlok t\u00E9rbeli elhelyez\u00E9se a Gephi sz\u00E1m\u00E1ra
spatialize.explanation=Ez a funkci\u00F3 egy gexf f\u00E1jlt haszn\u00E1l bemenetk\u00E9nt. A "Force Atlas 2" elrendez\u00E9st alkalmazza, sokkal gyorsabban, mint amit a Gephi haszn\u00E1lat\u00E1val el\u00E9rhetne. Ez k\u00FCl\u00F6n\u00F6sen akkor hasznos, ha a grafikon nagy.
spatialize.launch_spatialization=Ind\u00EDtsa el a t\u00E9rkezel\u00E9st
spatialize.select_duration_in_seconds=V\u00E1lassza ki a t\u00E9rbeli megjelen\u00EDt\u00E9s fut\u00E1s\u00E1nak id\u0151tartam\u00E1t (m\u00E1sodpercben)
spatialize.title=T\u00E9rbe helyezhet egy nagy gexf f\u00E1jlt gyorsan
support.description=K\u00E9rjen t\u00E1mogat\u00E1st e-mailben, Twitteren, Whatsappon vagy telefonon
support.phonecall.details=A telefonos t\u00E1mogat\u00E1s felaj\u00E1nl\u00E1sa egy k\u00EDs\u00E9rlet, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">amely ezen a t\u00F6rt\u00E9neten alapul</a> . L\u00E1ssuk, hov\u00E1 vezet.
support.phonecall.title=Telefon h\u00EDv\u00E1s
support.tagline=Valami probl\u00E9ma vagy javaslat? Felveszi a kapcsolatot\!
support.title=K\u00E9rjen t\u00E1mogat\u00E1st \u00E9s hibaelh\u00E1r\u00EDt\u00E1si seg\u00EDts\u00E9get
topics.results.title=Hat\u00E1rozza meg a t\u00E9m\u00E1kat a sz\u00F6vegekben \u2013 eredm\u00E9nyek
topics.topics.parameter_precision.explanation=50 az alap\u00E9rtelmezett. V\u00E1lasszon alacsonyabb \u00E9rt\u00E9ket, ha <strong>t\u00F6bb \u00E9s kisebb</strong> t\u00E9mak\u00F6rt szeretne keresni, \u00E9s v\u00E1lasszon nagyobb \u00E9rt\u00E9ket, ha <strong>kevesebb \u00E9s nagyobb</strong> t\u00E9mak\u00F6rt szeretne tal\u00E1lni\:<br/><br/> <small>kisebb \u00E9rt\u00E9kek \=&gt; sok 'kisebb' t\u00E9ma keres\u00E9se.</small><br/>
topics.topics.parameter_stopwords.explanation=T\u00E1vol\u00EDtsa el a \u201Etudom\u00E1nyos\u201D jelszavakat\: olyan szavakat, amelyek az akad\u00E9miai diskurzusra jellemz\u0151ek, \u00E9s nem hordoznak konkr\u00E9t inform\u00E1ci\u00F3s \u00E9rt\u00E9ket (csak angol vagy francia nyelv\u0171 sz\u00F6vegek). A teljes lista itt \u00E9rhet\u0151 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">el</a> .
topics.topics_extraction_tool.argument1.details=Ez a funkci\u00F3 automatikusan azonos\u00EDtja a kulcsfontoss\u00E1g\u00FA t\u00E9m\u00E1kat a sz\u00F6vegben, egy <strong>t\u00E9makivon\u00E1snak</strong> vagy <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">t\u00E9mamodellez\u00E9snek</a></strong> nevezett m\u0171veletet. Soronk\u00E9nt elemzi a sz\u00F6veget, \u00E9s meghat\u00E1rozza a szavak \u00E9s kifejez\u00E9sek csoportjait, amelyek hajlamosak egym\u00E1sra <strong>csoportosulni</strong> , t\u00E9m\u00E1kat alkotva.<br/> Sz\u00E1mos nyelven \u00EDrt sz\u00F6vegeken m\u0171k\u00F6dik (bele\u00E9rtve a nem latin \u00E1b\u00E9c\u00E9\u0171 sz\u00F6vegeket is). A funkci\u00F3 a fel\u00FCgyelet n\u00E9lk\u00FCli tanul\u00E1s alapelveit k\u00F6veti, amely a <strong>g\u00E9pi tanul\u00E1s</strong> egy fajt\u00E1ja.<br/><br/> Ha ezt a funkci\u00F3t tudom\u00E1nyos k\u00F6rnyezetben (kutat\u00E1s vagy tanulm\u00E1nyok) haszn\u00E1lja, hivatkoznia kell r\u00E1 az irodalomjegyz\u00E9k\u00E9ben\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. \u00E9s Robardet, C. (2020). Nyit\u00F3 mez\u0151k\: M\u00F3dszertani hozz\u00E1j\u00E1rul\u00E1s a heterog\u00E9n szerepl\u0151k azonos\u00EDt\u00E1s\u00E1hoz hat\u00E1rtalan rel\u00E1ci\u00F3s sorrendben. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=T\u00E9makivon\u00E1s \u2013 automatiz\u00E1lja a kulcsfontoss\u00E1g\u00FA t\u00E9m\u00E1k elemz\u00E9s\u00E9t a sz\u00F6vegekben
topics.topics_extraction_tool.argument2.details=A technol\u00F3gia tartalmaz egy "prec\u00EDzi\u00F3s" param\u00E9tert, amellyel finoman szab\u00E1lyozhat\u00F3, ha nagy ("makr\u00F3") t\u00E9m\u00E1kat kell keresni, vagy ha ink\u00E1bb sok "mikro" (kisebb) t\u00E9m\u00E1t szeretne azonos\u00EDtani.
topics.topics_extraction_tool.argument2.title=Innovat\u00EDv\: szab\u00E1lyozza, hogy milyen \u201Enagyok\u201D vagy \u201Emikro\u201D legyenek a t\u00E9m\u00E1k
topics.topics_extraction_tool.argument3.details=<p><strong>A sz\u00F6veg szerkezete \u00E9s form\u00E1tuma</strong> \: A t\u00E9makivonat az ugyanazon a sz\u00F6vegsorban megjelen\u0151 kifejez\u00E9sp\u00E1rok \u00E9szlel\u00E9s\u00E9vel m\u0171k\u00F6dik. Ez\u00E9rt \u00FCgyeljen a sz\u00F6veg form\u00E1z\u00E1s\u00E1ra. Ide\u00E1lis esetben viszonylag r\u00F6vid bekezd\u00E9sekb\u0151l kell \u00E1llnia, mindegyik egy sorban. Ha Excel-f\u00E1jlt haszn\u00E1l, minden bekezd\u00E9snek vagy jelent\u0151s sz\u00F6vegblokknak m\u00E1s-m\u00E1s sorban kell megjelennie.<br/><br/> <strong>Sz\u00F6vegmennyis\u00E9g\: a</strong> t\u00E9m\u00E1kat a gyakoris\u00E1gok m\u00E9r\u00E9s\u00E9vel tal\u00E1ljuk meg\: melyik kifejez\u00E9sp\u00E1r fordul el\u0151 leggyakrabban? Ahhoz, hogy ez m\u0171k\u00F6dj\u00F6n, a sz\u00F6vegnek el\u00E9g hossz\u00FAnak kell lennie ahhoz, hogy ezek a sz\u00E1mok \u00E9rtelmesek legyenek. Min\u00E9l hosszabb a sz\u00F6veg, ann\u00E1l jobb. A legal\u00E1bb 5000 szavas sz\u00F6vegek j\u00F3 kezdetnek t\u0171nnek.</p>
topics.topics_extraction_tool.argument3.title=Tippek \u00E9s tr\u00FCkk\u00F6k a t\u00E9mafelismer\u00E9s hat\u00E9kony eredm\u00E9ny\u00E9hez
topics.topics_extraction_tool.argument4.details=<p>A t\u00E9mafelder\u00EDt\u00E9s legklasszikusabb megk\u00F6zel\u00EDt\u00E9se a <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201Ek-means\u201D</a> -nek nevezett klaszterez\u00E9si technik\u00E1n alapul. Ezzel a felhaszn\u00E1l\u00F3 d\u00F6nti el, hogy h\u00E1ny t\u00E9m\u00E1t tal\u00E1ljon a sz\u00F6vegben, majd az algoritmusok megtal\u00E1lj\u00E1k ezeket a t\u00E9m\u00E1kat.<br/> Ennek a megk\u00F6zel\u00EDt\u00E9snek akkor lehet \u00E9rtelme, ha el\u0151re tudjuk, h\u00E1ny t\u00E9ma van a sz\u00F6vegben. De mi \u00E9rtelme van a t\u00E9mafelismer\u00E9snek, ha m\u00E1r ismerj\u00FCk a t\u00E9m\u00E1kat? \uD83E\uDD14<br/> A nocode f\u00FCggv\u00E9nyekben a tal\u00E1lt t\u00E9m\u00E1k sz\u00E1ma nincs el\u0151re meghat\u00E1rozva. Az elemz\u0151 sokat tanulhat abb\u00F3l, ha felfedezi, hogy az algoritmus h\u00E1ny t\u00E9m\u00E1t tal\u00E1lhat a sz\u00F6vegben, el\u0151re be\u00E1ll\u00EDtott korl\u00E1t n\u00E9lk\u00FCl. A prec\u00EDzi\u00F3s param\u00E9ternek k\u00F6sz\u00F6nhet\u0151en az elemz\u0151 tov\u00E1bbra is teljes m\u00E9rt\u00E9kben ir\u00E1ny\u00EDtja az ir\u00E1ny\u00EDt\u00E1st, amely seg\u00EDt az algoritmus hangol\u00E1s\u00E1ban, hogy t\u00F6bb vagy kevesebb t\u00E9m\u00E1t tal\u00E1ljon \u2013 de mindig bizonyos szabads\u00E1gfokkal a pontos sz\u00E1mon.</p>
topics.topics_extraction_tool.argument4.title=Hogyan hat\u00E1rozhat\u00F3 meg a megtal\u00E1land\u00F3 t\u00E9m\u00E1k sz\u00E1ma? Ez j\u00F3 dolog?
topics.topics_extraction_tool.description=100%-ban ingyenes online t\u00E9makivon\u00F3 eszk\u00F6z \uD83D\uDD26 nem k\u00F3dol\u00F3knak, regisztr\u00E1ci\u00F3 nem sz\u00FCks\u00E9ges. Import\u00E1lja sz\u00F6veg\u00E9t a Twitterr\u0151l csv-ben, Excelben \u00E9s Google-t\u00E1bl\u00E1zatokban. A teljes\u00EDtm\u00E9ny ugyanolyan j\u00F3 vagy jobb, mint a Python-eszk\u00F6z\u00F6k. Futtassa az elemz\u00E9st egyetlen kattint\u00E1ssal. T\u00F6ltse le az eredm\u00E9nyeket Excelben.
topics.topics_extraction_tool.excel_export_details=Ez az Excel-f\u00E1jl tartalmazza a kulcsszavak list\u00E1j\u00E1t t\u00E9mak\u00F6renk\u00E9nt. \u00DAJ\: tartalmazza azon sz\u00F6vegsorok list\u00E1j\u00E1t is, amelyek a felt\u00F6lt\u00F6tt dokumentumban voltak. Minden sorn\u00E1l l\u00E1thatja a h\u00E1rom egyez\u0151 t\u00E9m\u00E1t. Akkor hasznos, ha azt szeretn\u00E9 k\u00E9rdezni\: melyik sor vagy dokumentum tal\u00E1lhat\u00F3 ebben a t\u00E9m\u00E1ban?
topics.topics_extraction_tool.gexf_export_details=Ezt a gexf f\u00E1jlt is let\u00F6ltheti, ha tudja, hogyan kell haszn\u00E1lni <a href\="https\://gephi.org" target\="_blank">a Gephivel</a> . A f\u00E1jl tartalmazza a felt\u00F6lt\u00F6tt f\u00E1jlban tal\u00E1lhat\u00F3 mind a 2000 leggyakoribb sz\u00F3 h\u00E1l\u00F3zat\u00E1t. Hasznos a t\u00E9m\u00E1kat apr\u00F3bb r\u00E9szletekben felt\u00E1rni.
topics.topics_extraction_tool.model_long_description.details=<p>Az eszk\u00F6z \u00E1ltal k\u00F6vetett alapelveket ebben a tudom\u00E1nyos publik\u00E1ci\u00F3ban ismertetj\u00FCk, amely azt tanulm\u00E1nyozza <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, hogyan lehet k\u00F6z\u00F6ss\u00E9geket \u00E9s t\u00E9m\u00E1kat tal\u00E1lni a Twitteren</a> . A technol\u00F3gia a k\u00F6vetkez\u0151 l\u00E9p\u00E9seket k\u00F6veti\:</p><ol><li> sz\u00F6veg tiszt\u00EDt\u00E1sa\: lap\u00EDt\u00E1s ASCII-re, url-ek elt\u00E1vol\u00EDt\u00E1sa, \u00EDr\u00E1sjelek elt\u00E1vol\u00EDt\u00E1sa.</li><li> lemmatiz\u00E1l\u00E1s.</li><li> a sz\u00F6veg bont\u00E1sa n-grammban n\u00E9gy grammig, a kev\u00E9sb\u00E9 relev\u00E1ns n-grammok elt\u00E1vol\u00EDt\u00E1sa. Ez a l\u00E9p\u00E9s megegyezik azzal, amit a <a href\="../umigon/sentiment_analysis_tool.html">hangulatelemz\u00E9s funkci\u00F3</a> k\u00F6vet</li><li> az egybees\u00E9sek sz\u00E1ma\: mely n-gramm p\u00E1rok szoktak gyakran megjelenni a sz\u00F6veg azonos soraiban?</li><li> az egy\u00FCtt el\u0151fordul\u00F3 n-gramok list\u00E1j\u00E1t haszn\u00E1ljuk a h\u00E1l\u00F3zat l\u00E9trehoz\u00E1s\u00E1ra\: a leggyakrabban el\u0151fordul\u00F3 n-gramokb\u00F3l \u00E1ll. K\u00E9t n-gramm kapcsol\u00F3dik, ha gyakran el\u0151fordulnak.</li><li> k\u00F6z\u00F6ss\u00E9gi \u00E9szlel\u00E9si algoritmust alkalmaznak a h\u00E1l\u00F3zaton\: a Louvain-algoritmust, amely gyors \u00E9s nagyon hat\u00E9kony.</li><li> a felhaszn\u00E1l\u00F3 \u00E1ltal v\u00E1lasztott param\u00E9ter ker\u00FCl alkalmaz\u00E1sra\: egy nagy \u00E9rt\u00E9k n\u00E9h\u00E1ny nagy k\u00F6z\u00F6ss\u00E9get \u00E9szlel. Egy kis \u00E9rt\u00E9k sok kis k\u00F6z\u00F6ss\u00E9get \u00E9szlel.</li><li> a h\u00E1l\u00F3zat minden k\u00F6z\u00F6ss\u00E9ge (vagy klasztere) egy t\u00E9ma. A t\u00E9mak\u00F6r kulcskifejez\u00E9seinek list\u00E1ja a klaszterben tal\u00E1lhat\u00F3 n-gramm.</li></ol>
topics.topics_extraction_tool.model_short_description.details=A f\u00FCggv\u00E9ny a sz\u00F6veg minden sor\u00E1ban kifejez\u00E9sp\u00E1rokat azonos\u00EDt. Ezeket a p\u00E1rokat kococcurrenseknek nevezz\u00FCk. Az \u00F6sszes kifejez\u00E9sp\u00E1rt \u00F6sszes\u00EDtve l\u00E9trej\u00F6n a kifejez\u00E9sek h\u00E1l\u00F3zata. A h\u00E1l\u00F3zat alr\u00E9gi\u00F3kra van felosztva, \u00E9s mindegyik alr\u00E9gi\u00F3 egy t\u00E9m\u00E1nak felel meg.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Ingyenes t\u00E9magy\u0171jt\u0151 eszk\u00F6z dokumentumokhoz \u00E9s k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1hoz
topics.topics_extraction_tool.title=\uD83D\uDD26 T\u00E9makivon\u00F3 eszk\u00F6z, ingyenes \u00E9s online. Kattints \u00E9s mutass, \u00E9s nincs k\u00F3d.
umigon.general.negativesentiment=negat\u00EDv \u00E9rzelem
umigon.general.neutralsentiment=semleges \u00E9rzelem
umigon.general.positivesentiment=pozit\u00EDv hangulat
umigon.general.sentiment=\u00E9rz\u00E9s
umigon.results.tagline=A k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1val kapcsolatos \u00E9rzelmek elemz\u00E9se\: eredm\u00E9nyek
umigon.sentiment_analysis_tool.api.explanation-lang.details=v\u00E1lassza ki a magyar\u00E1zatok nyelv\u00E9t. A param\u00E9ter egy k\u00E9tbet\u0171s k\u00F3d a nyelvhez (p\u00E9ld\u00E1ul "zh" a k\u00EDnaihoz)
umigon.sentiment_analysis_tool.api.explanation.details=ennek a param\u00E9ternek k\u00E9t \u00E9rt\u00E9ke van\: "on" a gazdag magyar\u00E1zatokhoz, vagy "off", ha csak az eredm\u00E9nyre van sz\u00FCks\u00E9ge magyar\u00E1zatok n\u00E9lk\u00FCl
umigon.sentiment_analysis_tool.api.output-format.details=3 \u00E9rt\u00E9k k\u00F6z\u00FCl v\u00E1laszthat\: "plain", "html" vagy "json"
umigon.sentiment_analysis_tool.api.text-lang.details=az elemezni k\u00EDv\u00E1nt sz\u00F6veg nyelve. "en" az angol, "fr" a francia vagy "es" a spanyol
umigon.sentiment_analysis_tool.api.text.details=az elemezni k\u00EDv\u00E1nt sz\u00F6veget
umigon.sentiment_analysis_tool.api.try_with_parameters=Ezeket a param\u00E9tereket m\u00F3dos\u00EDthatja az url-ben\:
umigon.sentiment_analysis_tool.argument1.details=Ez a funkci\u00F3 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u00E9rz\u00E9selemz\u00E9st</a></strong> v\u00E9gez, m\u00E1s n\u00E9ven v\u00E9lem\u00E9nyb\u00E1ny\u00E1szat. Elemzi a sz\u00F6veget, \u00E9s meghat\u00E1rozza, hogy a hangulat semleges, pozit\u00EDv vagy negat\u00EDv.<br/> A legjobban a <strong>k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1ban</strong> m\u0171k\u00F6dik, p\u00E9ld\u00E1ul a Twitter tweetjeiben, az Instagram-bejegyz\u00E9sekhez f\u0171z\u00F6tt megjegyz\u00E9sekben \u00E9s m\u00E1s nagyon r\u00F6vid angol vagy francia sz\u00F6vegekben. 23 alternat\u00EDv\u00E1val \u00F6sszehasonl\u00EDtva ezt az eszk\u00F6zt tal\u00E1lt\u00E1k a legjobb <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">eszk\u00F6znek a k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1ban t\u00F6rt\u00E9n\u0151 hangulatelemz\u00E9sre</a> .<br/> A 2012-ben sz\u00FCletett eszk\u00F6z folyamatos fejleszt\u00E9s alatt \u00E1ll.<br/><br/> Ha ezt a funkci\u00F3t tudom\u00E1nyos k\u00F6rnyezetben (kutat\u00E1s vagy tanulm\u00E1nyok) haszn\u00E1lja, hivatkoznia kell r\u00E1 az irodalomjegyz\u00E9k\u00E9ben\:<br/><br/> Levallois, Kelemen. "Umigon\: \u00C9rzelemelemz\u00E9s a tweeteken kifejez\u00E9slist\u00E1k \u00E9s heurisztika alapj\u00E1n". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=A Twitteren, az Instagramon \u00E9s azon t\u00FAli \u00E9rzelmek elemz\u00E9se
umigon.sentiment_analysis_tool.argument3.details=A funkci\u00F3 Java nyelven van programozva. <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">K\u00F3dja szabadon el\u00E9rhet\u0151 a Githubon</a> . Teljes\u00EDtm\u00E9nye kiv\u00E1l\u00F3, mert nem t\u00E1maszkodik a <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">besz\u00E9dr\u00E9szes c\u00EDmk\u00E9z\u00E9sre (POS c\u00EDmk\u00E9z\u00E9s)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, ami gyors\u00EDtja.</a> Az alfunkci\u00F3kban <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">p\u00E1rhuzamos sz\u00E1m\u00EDt\u00E1si</a> technik\u00E1kat alkalmaznak, \u00E9s nagy figyelmet ford\u00EDtottak az \u00E1ltal\u00E1nos teljes\u00EDtm\u00E9nyre.
umigon.sentiment_analysis_tool.argument3.title=Gyors \u00E9s teljes\u00EDt\u0151
umigon.sentiment_analysis_tool.argument6.details=<p>Egyes eszk\u00F6z\u00F6k pontoz\u00E1st biztos\u00EDtanak a hangulat er\u0151ss\u00E9g\u00E9nek kifejez\u00E9s\u00E9re\: nagy \u00E9rt\u00E9k a nagyon pozit\u00EDv \u00E9rzelmek eset\u00E9n, \u00E9s nagyon alacsony \u00E9rt\u00E9k a negat\u00EDv \u00E9rzelmek eset\u00E9n. A nulla semleges \u00E9rz\u00E9st jelent. Tapasztalataim szerint ezek a pontoz\u00E1sok nem t\u00FAl megb\u00EDzhat\u00F3ak, kiv\u00E9ve a nyilv\u00E1nval\u00F3 eseteket. A "Horrible" nagyon alacsony pontsz\u00E1mot, a "csod\u00E1latos" pedig nagyon magas pontsz\u00E1mot fog el\u00E9rni. De k\u00F6z\u00E9pen a dolgok kev\u00E9sb\u00E9 egy\u00E9rtelm\u0171ek, \u00E9s a pontoz\u00E1sokat sokkal nehezebb \u00E9rtelmezni \u2013 nem tan\u00E1csolom, hogy r\u00E1juk hagyatkozzon. \u00CDg\u00E9retesebb \u00FAt az <strong>\u00E9rzelmek</strong> bevezet\u00E9se lenne, hogy az \u00E9rzelmek finomabb \u00E1rnyalatait a pozit\u00EDv / semleges / negat\u00EDv kateg\u00F3ri\u00E1kon t\u00FAlmen\u0151en kik\u00FCsz\u00F6b\u00F6lj\u00FCk. \u00CDrjon egy e-mailt az analysis@exploreyourdata.com c\u00EDmre, ha \u00E9rdekli ez a kutat\u00E1si ir\u00E1ny.</p>
umigon.sentiment_analysis_tool.argument6.title=Pontoz\u00E1s, sz\u00E1zal\u00E9k \u00E9s \u00E9rzelmek?
umigon.sentiment_analysis_tool.argument7.details=<p>Ez az eszk\u00F6z az <u>\u00E9rzelmek</u> szubjekt\u00EDv markereit azonos\u00EDtja, NEM a pozit\u00EDv vagy negat\u00EDv <u>t\u00E9ny\u00E1ll\u00EDt\u00E1sokat</u> . Hogy egy p\u00E9ld\u00E1t mondjak\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; <strong>SEMMILYEN</strong> kateg\u00F3ri\u00E1ba sorolj\u00E1k, m\u00E9g akkor is, ha egy h\u00E1bor\u00FAban \u00E1ll\u00F3 orsz\u00E1g "objekt\u00EDven" vagy "t\u00E9nylegesen" nem pozit\u00EDv dolog.</li><li> " <code>War is horrible \:(</code> " -&gt; <strong>NEGAT\u00CDV</strong> kateg\u00F3ri\u00E1ba sorolj\u00E1k, mert a "borzalmas" kifejez\u00E9s \u00E9s az emoji egy negat\u00EDv \u00E9rz\u00E9s szubjekt\u00EDv jelz\u0151je.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; <strong>POZIT\u00CDV</strong> kateg\u00F3ri\u00E1ba sorolj\u00E1k, mert az "izgalmas" kifejez\u00E9s a pozit\u00EDv \u00E9rzelmek szubjekt\u00EDv jelz\u0151je.</li></ul><br/> \u00DAgy gondoljuk, hogy ez a megk\u00F6zel\u00EDt\u00E9s megb\u00EDzhat\u00F3v\u00E1 \u00E9s igaz\u00E1n egyed\u00FCl\u00E1ll\u00F3v\u00E1 teszi a hangulatelemz\u00E9st a v\u00E9lem\u00E9nyb\u00E1ny\u00E1szat \u00E9s a hangulatelemz\u00E9s eszk\u00F6zt\u00E1r\u00E1ban. K\u00E9szen \u00E1llsz a kipr\u00F3b\u00E1l\u00E1sra?
umigon.sentiment_analysis_tool.argument7.title=Pozit\u00EDv, semleges \u00E9s negat\u00EDv \u00E9rzelmek\: tov\u00E1bbi megfontol\u00E1sok
umigon.sentiment_analysis_tool.description=100%-ban ingyenes online hangulatelemz\u0151 eszk\u00F6z nem k\u00F3dol\u00F3knak, regisztr\u00E1ci\u00F3 n\u00E9lk\u00FCl. Import\u00E1lja sz\u00F6veg\u00E9t a Twitterr\u0151l csv-ben, Excelben \u00E9s Google-t\u00E1bl\u00E1zatokban. A teljes\u00EDtm\u00E9ny ugyanolyan j\u00F3 vagy jobb, mint a Python-eszk\u00F6z\u00F6k. Futtassa az elemz\u00E9st egyetlen kattint\u00E1ssal. T\u00F6ltse le az eredm\u00E9nyeket Excelben.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Az eszk\u00F6z \u00E1ltal k\u00F6vetett alapelveket ez az <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonr\u00F3l sz\u00F3l\u00F3 tudom\u00E1nyos publik\u00E1ci\u00F3 ismerteti, amely az Association for Computational Linguistics antol\u00F3gi\u00E1j\u00E1ban jelent meg</a> . Az eszk\u00F6z a k\u00F6vetkez\u0151 l\u00E9p\u00E9seket k\u00F6veti\:</p><ol><li> ellen\u0151rizze a sz\u00F6veg hossz\u00E1t\: ha csak n\u00E9h\u00E1ny sz\u00F3 r\u00F6vid, akkor nem lesz besorolva</li><li> url-ek elt\u00E1vol\u00EDt\u00E1sa, id\u00E9z\u0151jelekben l\u00E9v\u0151 tartalom elt\u00E1vol\u00EDt\u00E1sa, aposztr\u00F3fok normaliz\u00E1l\u00E1sa</li><li> A sz\u00F6veg k\u00E9t v\u00E1ltozata k\u00E9sz\u00FCl\: az egyikben az \u00E9kezetek \u00E9s a speci\u00E1lis karakterek elt\u00E1vol\u00EDt\u00E1sra ker\u00FClnek, a m\u00E1sikban pedig megmaradnak. A k\u00F6vetkez\u0151 l\u00E9p\u00E9sek mindegyike a sz\u00F6veg mindk\u00E9t verzi\u00F3j\u00E1ra vonatkozik.</li><li> ellen\u0151rizze a <strong>hangulatjeleket, hangulatjeleket \u00E9s n\u00E9vjegyeket</strong> . Ne dolgozza fel a sz\u00F6veget az elt\u00E1vol\u00EDt\u00E1sukhoz, hasznos inform\u00E1ci\u00F3kat ny\u00FAjtanak a hangulatr\u00F3l\!</li><li> ellen\u0151rizze a hashtageket, ha vannak</li><li> a sz\u00F6veg bont\u00E1sa n-grammban n\u00E9gy grammig</li><li> minden n-grammhoz\:<ul><li> hagyja ki, ha a stopszavak el\u0151re meghat\u00E1rozott list\u00E1j\u00E1hoz tartozik</li><li> ellen\u0151rizze az ism\u00E9tl\u0151d\u0151 karaktereket, \u00E9s sz\u00FCks\u00E9g szerint t\u00E1vol\u00EDtsa el \u0151ket ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> ellen\u0151rizze, hogy az n-gram szerepel-e a potenci\u00E1lisan pozit\u00EDv szavak el\u0151re meghat\u00E1rozott list\u00E1j\u00E1ban. Ha igen, akkor a megfelel\u0151 szab\u00E1ly ker\u00FCl alkalmaz\u00E1sra. A szab\u00E1ly leggyakrabban olyan egyszer\u0171, hogy "egy pozit\u00EDv sz\u00F3 pozit\u00EDv hangulatot ad a sz\u00F6vegnek", de term\u00E9szetesen bonyolultabb szab\u00E1lyok is szerepelnek benne.</li><li> ellen\u0151rizze, hogy az n-gram szerepel-e a potenci\u00E1lisan negat\u00EDv szavak el\u0151re meghat\u00E1rozott list\u00E1j\u00E1ban. Ugyanez a logika \u00E9rv\u00E9nyes\u00FCl</li></ul></li><li> v\u00E9gs\u0151 ellen\u0151rz\u00E9sek\: moder\u00E1torok \u00E9szlel\u00E9se a mondatban ("de", "b\u00E1r", "m\u00E9g ha" stb.). A moder\u00E1torok el\u0151tt vagy ut\u00E1n elhelyezett pozit\u00EDv vagy negat\u00EDv \u00E9rt\u00E9kek megmaradnak vagy t\u00F6rl\u0151dnek.</li><li> \u00F6sszetett szab\u00E1lyokat k\u00F6vet\u0151 v\u00E9gs\u0151 d\u00F6nt\u00E9s, az el\u0151z\u0151 l\u00E9p\u00E9sek eredm\u00E9nyei alapj\u00E1n.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=A funkci\u00F3 megvizsg\u00E1lja a sz\u00F6veg minden egyes kifejez\u00E9s\u00E9t, \u00E9s egy sor szab\u00E1lyt alkalmaz a hangulatra gyakorolt hat\u00E1s meghat\u00E1roz\u00E1s\u00E1ra. Szisztematikusan figyelembe veszi a <strong>hangulatjeleket</strong> , az \u00EDr\u00E1sjeleket, a <strong>hashtageket</strong> , a helyes\u00EDr\u00E1si vari\u00E1ci\u00F3kat, a nagybet\u0171s szavakat... a hangulat meghat\u00E1roz\u00E1s\u00E1hoz.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Ingyenes hangulatelemz\u0151 eszk\u00F6z a k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1hoz angol, francia \u00E9s spanyol nyelven
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Ingyenes hangulatelemz\u0151 eszk\u00F6z a k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1hoz angol, francia \u00E9s spanyol nyelven
validation.email_not_valid=az e-mail nem \u00E9rv\u00E9nyes
who.argument1.details=<p>Szia\! P\u00E1rizsi <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professzor</a> vagyok, \u00E9s szenved\u00E9lyem a k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1b\u00F3l \u00E9s a h\u00E1l\u00F3zatokb\u00F3l sz\u00E1rmaz\u00F3 inform\u00E1ci\u00F3k kinyer\u00E9se. A Twitter \u00E9s a <a href\="https\://gephi.org" target\="_blank">Gephi</a> a kedvenc j\u00E1tsz\u00F3terem. Tanulm\u00E1nyokat publik\u00E1lok <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">tudom\u00E1nyos foly\u00F3iratokban</a> .</p><p> Megtal\u00E1lhat engem <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">a Gephi Facebook-csoportj\u00E1ban</a> vitatkozva, technol\u00F3giai \u00E9s tudom\u00E1nyos h\u00EDreket komment\u00E1lva <a href\="https\://twitter.com/seinecle" target\="_blank">a Twitteren,</a> vagy <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">szakmai h\u00EDreket megvitatva a LinkedIn</a> -en. \u00D3, \u00E9s ez az <a href\="https\://clementlevallois.net" target\="_blank">\u00E9n weboldalam</a> . Ott tal\u00E1lkozunk\!</p>
who.argument2.details=Ennek a k\u00E9rd\u00E9snek szenteltem egy oldalt, <a href\="why.html">k\u00F6vesd a linket\!</a>
who.argument2.title=Mi\u00E9rt kell nocode f\u00FCggv\u00E9nyeket l\u00E9trehozni?
who.description=Cl\u00E9ment Levallois, tudom\u00E1nyos \u00E9s webalkalmaz\u00E1s-fejleszt\u0151
who.tagline=Hell\u00F3\! Cl\u00E9ment Levallois vagyok
who.title=Ki \u00E1ll a nocode f\u00FCggv\u00E9nyek m\u00F6g\u00F6tt?
why.argument1=Az alapvet\u0151 motiv\u00E1ci\u00F3
why.argument1.details=<p>A k\u00F6z\u00F6ss\u00E9gi m\u00E9di\u00E1val \u00E9s k\u00F6z\u00F6ss\u00E9gi h\u00E1l\u00F3zatokkal t\u00F6rt\u00E9n\u0151 adatb\u00E1ny\u00E1szat ir\u00E1nt \u00E9rdekl\u0151d\u0151 akad\u00E9mikusk\u00E9nt tanulm\u00E1nyaim eredm\u00E9nyeit <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">tudom\u00E1nyos foly\u00F3iratokban megjelent</a> cikkekben osztottam meg. A nocode f\u00FCggv\u00E9nyekkel <strong>sz\u00E9lesebb k\u00F6z\u00F6ns\u00E9get szeretn\u00E9k el\u00E9rni azzal, hogy ingyenes, nocode verzi\u00F3kat k\u00EDn\u00E1lok a kutat\u00E1som sor\u00E1n haszn\u00E1lt leghasznosabb funkci\u00F3kb\u00F3l</strong> .</p><br/><p> Az elm\u00FAlt n\u00E9h\u00E1ny \u00E9vben sz\u00E1mos k\u00EDs\u00E9rletet tettem olyan szoftverek l\u00E9trehoz\u00E1s\u00E1ra, amelyek erre alkalmasak. De nem voltam el\u00E9g tapasztalt, \u00E9s val\u00F3sz\u00EDn\u0171leg t\u00FAl t\u00FCrelmetlen\: az alkalmaz\u00E1sok befejezetlenek voltak, \u00E9s neh\u00E9z karbantartani. A Nocode funkci\u00F3k m\u00E1s\: id\u0151t sz\u00E1nok arra, hogy a legjobb m\u00F3don fejlesszem, \u00E9s elindulok <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">egy 10 \u00E9ves \u00E9s m\u00E9g tov\u00E1bb tart\u00F3 utaz\u00E1sra\!</a></p>
why.argument2=Mi\u00E9rt ingyenes?
why.argument2.details=<p>A nocode f\u00FCggv\u00E9nyek fejleszt\u00E9se jelent\u0151s mennyis\u00E9g\u0171 munk\u00E1t jelent, amit szabadid\u0151mben v\u00E9gzek. Nem k\u00E9rek \u00E9rte d\u00EDjat, hogy sz\u00E9lesebb k\u00F6z\u00F6ns\u00E9gre tal\u00E1ljon (di\u00E1kok, \u00FAjs\u00E1g\u00EDr\u00F3k, hobbist\u00E1k...). Cser\u00E9be rem\u00E9lem, hogy az akad\u00E9miai kutat\u00E1saim sor\u00E1n megalkotott \u00FAj funkci\u00F3kat bevethetem bel\u0151le, \u00E9s rem\u00E9lem, hogy tanulm\u00E1nyaim jav\u00E1ra v\u00E1lik\: a funkci\u00F3kkal kapcsolatos felhaszn\u00E1l\u00F3i visszajelz\u00E9sek seg\u00EDtenek finom\u00EDtani, robusztusabb\u00E1 tenni azokat. Rem\u00E9lhet\u0151leg egy felhaszn\u00E1l\u00F3i k\u00F6z\u00F6ss\u00E9g gyarapodik, \u00E9s \u00FAj fejleszt\u00E9sekhez is \u00E9rdekes \u00F6tleteket gener\u00E1l\!</p><br/><p> M\u00E1sodszor, a felhaszn\u00E1l\u00F3k \u00E9rdekl\u0151d\u00E9s\u00E9t\u0151l f\u00FCgg\u0151en fontol\u00F3ra veszem az API-verzi\u00F3k fejleszt\u00E9s\u00E9t a funkci\u00F3k nagy volumen\u0171, magas rendelkez\u00E9sre \u00E1ll\u00E1s\u00FA verzi\u00F3ihoz, jellemz\u0151en v\u00E1llalatok, nem mag\u00E1nszem\u00E9lyek professzion\u00E1lis haszn\u00E1latra. Ezek az API-k nem lenn\u00E9nek ingyenesek, mivel jelent\u0151s szerverk\u00F6lts\u00E9gekkel j\u00E1rn\u00E1nak.</p>
why.description=A Nocode funkci\u00F3kat \u00FAgy fejlesztett\u00E9k ki, hogy azok ingyenesek \u00E9s mindenki sz\u00E1m\u00E1ra el\u00E9rhet\u0151ek maradjanak
why.tagline=Mi\u00E9rt k\u00E9sz\u00FCltek nocode f\u00FCggv\u00E9nyek?
why.title=Mi\u00E9rt fejlesztettek ki nocode f\u00FCggv\u00E9nyeket?
