#Wed Jun 08 09:53:29 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e
organic.general.soundsorganic=\u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u044b / \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u044b \u0433\u043e\u043b\u0430\u0441
index.togettheresults=\u0432\u044b \u045e\u0431\u0430\u0447\u044b\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b \u0456 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456
labelling.item_eval.categorization.annotate_injunction=\u0410\u043d\u0430\u0442\u0430\u0446\u044b\u044f\! \u0414\u0430 \u044f\u043a\u043e\u0439 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456(-\u0439) \u043d\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0433\u044d\u0442\u044b \u043f\u0440\u0430\u0434\u043c\u0435\u0442? \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0430\u0434\u043d\u0443 \u0430\u0431\u043e \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0439 (\u0430\u0431\u043e \u043d\u0456\u0432\u043e\u0434\u043d\u0430\u0439\!)
gaze.network_builder.go_with_option=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0432\u0430\u0440\u044b\u044f\u043d\u0442
general.message.cleaning_key_terms=\ud83d\udec1 \u0430\u0447\u044b\u0441\u0442\u043a\u0430 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u0445 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u0432\u044b\u0440\u0430\u0437\u0430\u045e...
pdfmatcher.pdfmatcher.tagline=\u041d\u044f\u043c\u0430 \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456. \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443, \u043a\u0430\u0431 \u043f\u0440\u0430\u0446\u044f\u0433\u043d\u0443\u0446\u044c.
who.title=\u0425\u0442\u043e \u0441\u0442\u0430\u0456\u0446\u044c \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u043c\u0456 nocode?
general.verbs.save=\u0437\u0430\u0445\u0430\u0432\u0430\u0446\u044c
general.nouns.file=\u0444\u0430\u0439\u043b
general.message.text_in_bulk=\u0417\u0432\u044b\u0447\u0430\u0439\u043d\u044b \u0442\u044d\u043a\u0441\u0442 (\u0444\u0430\u0439\u043b\u044b txt \u0430\u0431\u043e pdf)
back.import.error_fetching_tweets=\ud83d\ude1e \u041f\u0430\u043c\u044b\u043b\u043a\u0430\: \u043d\u0435\u043c\u0430\u0433\u0447\u044b\u043c\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0442\u0432\u0456\u0442\u044b
general.message.visualize_with_vosviewer=\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 VOSviewer
index.academic.title=\u041d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u043d\u044b \u0437 \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e
general.message.finished_reading_data=\u2b50 \u0441\u043a\u043e\u043d\u0447\u044b\u045e \u0447\u044b\u0442\u0430\u0446\u044c \u0434\u0430\u043d\u044b\u044f
network_converter.convert_to_vosviewer=\u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0443 \u0444\u0430\u0439\u043b json VOSviewer
general.nouns.topics=\u0442\u044d\u043c\u044b
import_data.twitter.launch_the_search=\u0437\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u043f\u043e\u0448\u0443\u043a
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> - \u0433\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0435 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u0430\u0435 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0456 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u0442\u0430\u043a \u0437 \u043f\u0430\u0448\u044b\u0440\u0430\u043d\u044b\u043c\u0456 \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044f\u043c\u0456 \u045e \u0433\u0430\u043b\u0456\u043d\u0435 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u0456</a> (\u044f\u043a\u0430\u044f, \u043a\u043e\u0440\u0430\u0442\u043a\u0430 \u043a\u0430\u0436\u0443\u0447\u044b, \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0446\u0446\u0430 \u045e \u0432\u044b\u043c\u044f\u0440\u044d\u043d\u043d\u0456 \u0456 \u0430\u0446\u044d\u043d\u0446\u044b \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0430\u0439 \u0434\u0437\u0435\u0439\u043d\u0430\u0441\u0446\u0456).</p><p> \u041b\u0435\u0442\u0430\u043c 2021 \u0433\u043e\u0434\u0430 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0456 VOSviewer \u0437\u0430\u043f\u0443\u0441\u0446\u0456\u043b\u0456 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d\u043b\u0430\u0439\u043d-\u0432\u0435\u0440\u0441\u0456\u044e</a> , \u0448\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0440\u0430\u043a\u0442\u044b\u0447\u043d\u044b\u043c \u0430\u0431\u043c\u0435\u043d \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f\u043c\u0456, \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b\u043c\u0456 \u043d\u0430 \u0456\u043c.</p><p> \u041a\u0430\u0440\u044b\u0441\u043d\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u041f\u0430\u0447\u0430\u0442\u0430\u043a \u043f\u0440\u0430\u0446\u044b \u0437 VOSviewer</a> , \u044f\u043a\u0456 \u043f\u0440\u0430\u043f\u0430\u043d\u0443\u0435 \u043a\u0430\u043b\u0435\u043a\u0446\u044b\u044e \u0440\u044d\u0441\u0443\u0440\u0441\u0430\u045e.</p>
organic.details=\u0413\u044d\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0443\u0435 \u0432\u0430\u0448\u044b\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0434\u0437\u0432\u0435 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456\:<ul><li> <strong>\u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u044b</strong> \: \u043a\u0430\u043b\u0456 \u0442\u044d\u043a\u0441\u0442 \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u044b\u043c, \u0430\u0441\u0430\u0431\u0456\u0441\u0442\u044b\u043c, \u0456\u043d\u0434\u044b\u0432\u0456\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u0442\u044b\u043b\u0456.</li><li> <strong>\u043f\u0440\u0430\u0441\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430</strong> \: \u043a\u0430\u043b\u0456 \u0442\u044d\u043a\u0441\u0442 \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0444\u0456\u0440\u043c\u043e\u0432\u044b\u043c, \u0441\u043f\u043e\u043d\u0441\u0430\u0440\u0441\u043a\u0456\u043c, \u0448\u0442\u0443\u0447\u043d\u044b\u043c \u0441\u0442\u044b\u043b\u0456.</li></ul> \u0413\u044d\u0442\u0430 \u043b\u0435\u043f\u0448 \u0437\u0430 \u045e\u0441\u0451 \u043f\u0440\u0430\u0446\u0443\u0435 \u045e <strong>\u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445</strong> , \u0442\u0430\u043a\u0456\u0445 \u044f\u043a \u0442\u0432\u0456\u0442\u044b \u0434\u043b\u044f Twitter, \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u044b\u0456 \u0434\u0430 \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u044f\u045e \u0443 Instagram \u0456 \u0456\u043d\u0448\u044b\u044f \u0432\u0435\u043b\u044c\u043c\u0456 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0456 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445.<br/> \u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u043d\u0430\u0440\u0430\u0434\u0437\u0456\u045e\u0441\u044f \u045e 2020 \u0433\u043e\u0434\u0437\u0435, \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u045e \u0431\u0435\u0441\u043f\u0435\u0440\u0430\u043f\u044b\u043d\u043d\u044b\u043c \u0440\u0430\u0437\u0432\u0456\u0446\u0446\u0456.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0430\u0434\u043f\u0440\u0430\u045e\u043a\u0430 \u0441\u043f\u0456\u0441\u0443 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0443 - \u0445\u0443\u0442\u043a\u0430 \u0431\u0443\u0434\u0437\u0435 \u0456\u043d\u0442\u044d\u0433\u0440\u0430\u0432\u0430\u043d\u044b, \u0434\u0437\u044f\u043a\u0443\u0439\! \ud83d\ude4f
umigon.sentiment_analysis_tool.argument1.details=\u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a></strong> , \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0437\u0432\u0430\u043d\u044b \u0430\u043d\u0430\u043b\u0456\u0437\u0430\u043c \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e. \u0401\u043d \u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0435 \u0442\u044d\u043a\u0441\u0442 \u0456 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435, \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u0435, \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0435 \u0446\u0456 \u0430\u0434\u043c\u043e\u045e\u043d\u0430\u0435 \u043f\u0430\u0447\u0443\u0446\u0446\u0451.<br/> \u0413\u044d\u0442\u0430 \u043b\u0435\u043f\u0448 \u0437\u0430 \u045e\u0441\u0451 \u043f\u0440\u0430\u0446\u0443\u0435 \u045e <strong>\u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445</strong> , \u0442\u0430\u043a\u0456\u0445 \u044f\u043a \u0442\u0432\u0456\u0442\u044b \u0434\u043b\u044f Twitter, \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u044b\u0456 \u0434\u0430 \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u044f\u045e \u0443 Instagram \u0456 \u0456\u043d\u0448\u044b\u044f \u0432\u0435\u043b\u044c\u043c\u0456 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0430\u0431\u043e \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445. \u0423 \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u043d\u043d\u0456 \u0437 23 \u0430\u043b\u044c\u0442\u044d\u0440\u043d\u0430\u0442\u044b\u0432\u0430\u043c\u0456 \u0433\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0431\u044b\u045e \u043f\u0440\u044b\u0437\u043d\u0430\u043d\u044b \u043b\u0435\u043f\u0448\u044b\u043c <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0443 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445</a> .<br/> \u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u043d\u0430\u0440\u0430\u0434\u0437\u0456\u045e\u0441\u044f \u045e 2012 \u0433\u043e\u0434\u0437\u0435, \u043f\u0430\u0441\u0442\u0430\u044f\u043d\u043d\u0430 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430.<br/><br/> \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0433\u044d\u0442\u0443\u044e \u0444\u0443\u043d\u043a\u0446\u044b\u044e \u045e \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u043c \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435 (\u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456 \u0430\u0431\u043e \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456), \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u0446\u0446\u0430 \u043d\u0430 \u044f\u0435 \u045e \u0441\u0432\u0430\u0451\u0439 \u0431\u0456\u0431\u043b\u0456\u044f\u0433\u0440\u0430\u0444\u0456\u0456\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u00abUmigon\: \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0443 \u0442\u0432\u0456\u0442\u0430\u0445 \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0441\u043f\u0456\u0441\u0430\u045e \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u044d\u045e\u0440\u044b\u0441\u0442\u044b\u043a\u0456\u00bb. \u041c\u0430\u0442\u044d\u0440\u044b\u044f\u043b\u044b 7-\u0433\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0430\u0433\u0430 \u0441\u0435\u043c\u0456\u043d\u0430\u0440\u0430 \u043f\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0430\u0446\u044d\u043d\u0446\u044b (SemEval), 2013 \u0433., \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u044b\u044f.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0456 \u0444\u0430\u0440\u043c\u0430\u0442 \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u0412\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u0435 \u0442\u044d\u043c\u044b \u043f\u0440\u0430\u0446\u0443\u0435 \u0448\u043b\u044f\u0445\u0430\u043c \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u043f\u0430\u0440 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u044f\u043a\u0456\u044f \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0422\u0430\u043a\u0456\u043c \u0447\u044b\u043d\u0430\u043c, \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u0443\u0432\u0430\u0436\u043b\u0456\u0432\u044b\u043c\u0456 \u0434\u0430 \u0442\u0430\u0433\u043e, \u044f\u043a \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u0430\u0434\u0444\u0430\u0440\u043c\u0430\u0442\u0430\u0432\u0430\u043d\u044b. \u0423 \u0456\u0434\u044d\u0430\u043b\u0435 \u0451\u043d \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 \u0430\u0434\u043d\u043e\u0441\u043d\u0430 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u0445 \u0430\u0431\u0437\u0430\u0446\u0430\u045e, \u043a\u043e\u0436\u043d\u044b \u043d\u0430 \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443. \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0444\u0430\u0439\u043b Excel, \u043a\u043e\u0436\u043d\u044b \u0430\u0431\u0437\u0430\u0446 \u0430\u0431\u043e \u0437\u043d\u0430\u0447\u043d\u044b \u0431\u043b\u043e\u043a \u0442\u044d\u043a\u0441\u0442\u0443 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0437&\#39;\u044f\u045e\u043b\u044f\u0446\u0446\u0430 \u045e \u0456\u043d\u0448\u044b\u043c \u0440\u0430\u0434\u043a\u0443.<br/><br/> <strong>\u0410\u0431&\#39;\u0451\u043c \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u0442\u044d\u043c\u044b \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u044f\u0446\u044c \u0448\u043b\u044f\u0445\u0430\u043c \u0432\u044b\u043c\u044f\u0440\u044d\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u043e\u0442\: \u044f\u043a\u0456\u044f \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0447\u0430\u0441\u0446\u0435\u0439 \u0437\u0430 \u045e\u0441\u0451 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c? \u041a\u0430\u0431 \u0433\u044d\u0442\u0430 \u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043b\u0430, \u0442\u044d\u043a\u0441\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0434\u0430\u0441\u0442\u0430\u0442\u043a\u043e\u0432\u0430 \u0434\u043e\u045e\u0433\u0456\u043c, \u043a\u0430\u0431 \u0433\u044d\u0442\u044b\u044f \u043f\u0430\u0434\u043b\u0456\u043a\u0456 \u043c\u0435\u043b\u0456 \u0441\u044d\u043d\u0441. \u0427\u044b\u043c \u0434\u0430\u045e\u0436\u044d\u0439\u0448\u044b \u0442\u044d\u043a\u0441\u0442, \u0442\u044b\u043c \u043b\u0435\u043f\u0448. \u0422\u044d\u043a\u0441\u0442\u044b \u0430\u0431&\#39;\u0451\u043c\u0430\u043c \u043d\u0435 \u043c\u0435\u043d\u0448 \u0437\u0430 5000 \u0441\u043b\u043e\u045e \u0437\u0434\u0430\u044e\u0446\u0446\u0430 \u0434\u043e\u0431\u0440\u044b\u043c \u043f\u0430\u0447\u0430\u0442\u043a\u0430\u043c.</p>
index.datapolicy.dataannotationfunction.details=\u0410\u043d\u0430\u0442\u0430\u0446\u044b\u044f \u0434\u0430\u043d\u044b\u0445 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0446\u0446\u0430 \u045e \u0437\u0430\u0433\u0440\u0443\u0437\u0446\u044b \u0441\u043f\u0456\u0441\u0443 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u044f\u043a\u0456\u044f \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u0431\u0443\u0434\u0443\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u0446\u044c. \u0413\u044d\u0442\u0430 \u0430\u0437\u043d\u0430\u0447\u0430\u0435, \u0448\u0442\u043e \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430, \u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0441\u043f\u0456\u0441 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e, \u0456\u0445 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u044f \u043b\u0456\u0441\u0442\u044b \u0456 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456, \u044f\u043a\u0456\u044f \u044f\u043d\u044b \u0440\u043e\u0431\u044f\u0446\u044c.<br/> \u0414\u044b\u0437\u0430\u0439\u043d\u0435\u0440 \u0437\u0430\u0434\u0430\u0447\u044b \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0435 \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u0435 \u0456 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445. \u042f\u043d\u044b \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430.<br/> \u0414\u0430\u0434\u0437\u0435\u043d\u044b\u044f (\u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u0441\u043f\u0456\u0441\u0443, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0430 \u0437\u0430\u0434\u0430\u0447\u044b, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u044f \u043b\u0456\u0441\u0442\u044b \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e \u0456 \u0456\u0445 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456) \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u043d\u0430 \u0430\u0431\u0430\u0440\u043e\u043d\u0435\u043d\u0430\u0439 \u0431\u0430\u0437\u0435 \u0441\u0435\u0440\u0432\u0435\u0440\u0430\u045e \u0443 \u0415\u0421. \u0401\u043d \u043d\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0456 \u043d\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0434\u043b\u044f \u044f\u043a\u0456\u0445-\u043d\u0435\u0431\u0443\u0434\u0437\u044c \u043c\u044d\u0442\u0430\u045e.<br/> \u0414\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u043c\u043e\u0433\u0443\u0446\u044c \u0431\u044b\u0446\u044c \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b \u045e \u043b\u044e\u0431\u044b \u043c\u043e\u043c\u0430\u043d\u0442 \u0434\u044b\u0437\u0430\u0439\u043d\u0435\u0440\u0430\u043c \u0437\u0430\u0434\u0430\u0447\u044b.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0443 \u043a\u043e\u0436\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0413\u044d\u0442\u044b\u044f \u043f\u0430\u0440\u044b \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0446\u0446\u0430 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u043c\u0456. \u0410\u0433\u0440\u044d\u0433\u0443\u044e\u0447\u044b \u045e\u0441\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u0432\u044b\u0431\u0456\u0440\u0430\u044e\u0447\u044b \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u044f, \u0431\u0443\u0434\u0443\u0435\u0446\u0446\u0430 \u0441\u0435\u0442\u043a\u0430 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u0434\u0437\u0435 \u043b\u044e\u0431\u044b\u044f \u0434\u0432\u0430 \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u0437\u043b\u0443\u0447\u0430\u044e\u0446\u0446\u0430, \u043a\u0430\u043b\u0456 \u044f\u043d\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c \u0443 \u0442\u044d\u043a\u0441\u0446\u0435.
acknowledgements.tagline=\u0414\u0437\u044f\u043a\u0443\u0439\!
import_data.general.choose_txt_or_pdf=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b\u044b .txt \u0430\u0431\u043e pdf
network_converter.creating_a_bridge.details_first_part=<p>\u0414\u0430\u043d\u044b\u044f \u0441\u0435\u0442\u043a\u0456 \u043c\u043e\u0433\u0443\u0446\u044c \u0431\u044b\u0446\u044c \u0430\u0434\u0444\u0430\u0440\u043c\u0430\u0442\u0430\u0432\u0430\u043d\u044b \u045e \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0441\u0446\u0456 \u0437 \u0440\u043e\u0437\u043d\u044b\u043c\u0456 \u043a\u0430\u043d\u0432\u0435\u043d\u0446\u044b\u044f\u043c\u0456\: GraphML, DL \u0430\u0431\u043e Pajek Net \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u0430\u0434\u043d\u044b\u043c\u0456 \u0437 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0440\u0430\u0441\u043f\u0430\u045e\u0441\u044e\u0434\u0436\u0430\u043d\u044b\u0445. \u0413\u044d\u0442\u0430\u044f <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u043b\u0456\u0446\u0430 \u0444\u0430\u0440\u043c\u0430\u0442\u0430\u045e \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u045e</a> \u0434\u0430\u0435 \u043a\u0430\u0440\u044b\u0441\u043d\u044b (\u043a\u0430\u043b\u0456 \u043d\u044f\u043f\u043e\u045e\u043d\u044b) \u0440\u044d\u0437\u044e\u043c\u044d\:</p>
header.menu.whodevelopsit=\u0425\u0442\u043e \u044f\u0433\u043e \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0435?
gaze.network_builder.use_it_directly=\u0412\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u044f\u0433\u043e \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430, \u0432\u044b\u0431\u0440\u0430\u045e\u0448\u044b \u0432\u0430\u0440\u044b\u044f\u043d\u0442\:
labelling_task_definition_categorization.description=\u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u0437\u0430\u0434\u0430\u043d\u043d\u044f \u045e\u0441\u0456\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \u0437\u0430\u0434\u0430\u0447\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 \u043f\u0430 \u043a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u0456
labelling_role.go_annotate=\u0406\u0434\u0437\u0456 \u043a\u0430\u043c\u0435\u043d\u0442\u0443\u0439\! \u270d
general.small_words.has=\u043c\u0430\u0435
general.verbs.compute=\u0432\u044b\u043b\u0456\u0447\u044b\u0446\u044c
labelling_task_general.check_box_when_free_comment_allowed=\u0423\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u0433\u044d\u0442\u044b \u0441\u0446\u044f\u0436\u043e\u043a, \u043a\u0430\u043b\u0456 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b <u>\u043c\u043e\u0433\u0443\u0446\u044c \u0434\u0430\u0434\u0430\u0432\u0430\u0446\u044c \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440</u> \u0434\u0430 \u0441\u0432\u0430\u0456\u0445 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0439.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435
cowo.tool.model_long_details=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u0430\u0439 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0439 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0456, \u0434\u0437\u0435 \u0432\u044b\u0432\u0443\u0447\u0430\u0435\u0446\u0446\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u044f\u043a \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u0441\u0443\u043f\u043e\u043b\u043a\u0456 \u0456 \u0442\u044d\u043c\u044b \u045e Twitter</a> . \u0422\u044d\u0445\u043d\u0430\u043b\u043e\u0433\u0456\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u043a\u0440\u043e\u043a\u0430\u045e\:</p><ol><li> \u0430\u0447\u044b\u0441\u0442\u043a\u0430 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0437\u0432\u044f\u0434\u0437\u0435\u043d\u043d\u0435 \u045e ASCII, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0437\u043d\u0430\u043a\u0430\u045e \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f.</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u0430\u0445</a> \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c\u0430\u045e, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043c\u0435\u043d\u0448 \u0440\u044d\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0413\u044d\u0442\u044b \u043a\u0440\u043e\u043a \u0456\u0434\u044d\u043d\u0442\u044b\u0447\u043d\u044b \u0442\u0430\u043c\u0443, \u0437\u0430 \u044f\u043a\u0456\u043c \u0432\u0430\u0440\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a></li><li> \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e</a> \: \u044f\u043a\u0456\u044f \u043f\u0430\u0440\u044b n-\u0433\u0440\u0430\u043c\u0430\u045e \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u0445 \u0456 \u0442\u044b\u0445 \u0436\u0430 \u0440\u0430\u0434\u043a\u0430\u0445 \u0442\u044d\u043a\u0441\u0442\u0443?</li><li> \u0441\u043f\u0456\u0441 n-\u0433\u0440\u0430\u043c, \u044f\u043a\u0456\u044f \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u043a\u0456\: \u0451\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f, \u043a\u0430\u043b\u0456 \u044f\u043d\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c.</li><li> \u0442\u0440\u044b\u0432\u0430\u043b\u0430\u0441\u0446\u044c \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f\u045e \u0443 \u0441\u0435\u0442\u043a\u0456 \u043a\u0430\u0440\u044d\u043a\u0442\u0443\u0435\u0446\u0446\u0430 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043f\u0440\u0430\u0446\u044d\u0434\u0443\u0440\u044b \u043f\u0430\u0434 \u043d\u0430\u0437\u0432\u0430\u0439 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u0430\u0431\u043b\u0456\u0446\u044b Excel
general.message.min_word_length=\u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u0430\u045e\u0436\u044b\u043d\u044f \u0441\u043b\u043e\u0432\u0430
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u0412\u044b\u043a\u0430\u043d\u0430\u0439\u0446\u0435 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u044e\: \u0432\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043b\u0435\u043f\u0448\u044b \u0456 \u0433\u043e\u0440\u0448\u044b \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b
index.acknowledgements.details=\u041d\u0430\u0432\u0435\u0434\u0430\u0439\u0446\u0435 \u0441\u043f\u0456\u0441 \u043f\u0430\u0434\u0437\u044f\u043a
index.button.networkconverter=\u267b \u043a\u0430\u043d\u0432\u044d\u0440\u0442\u0430\u0440 Gephi VOSviewer
general.small_words.yes=\u0442\u0430\u043a
general.message.gephi.long_title=Gephi - \u0448\u044b\u0440\u043e\u043a\u0430\u0435 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0435 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u0442\u043a\u0456
network_converter.title=\u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0442-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0444\u0430\u0439\u043b\u0430\u045e gexf \u045e \u0444\u0430\u0440\u043c\u0430\u0442 vosviewer json \u0456 \u043d\u0430\u0437\u0430\u0434
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u043c \u0434\u043b\u044f \u0434\u0430\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u045e \u0456 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a
import_data.structured_data.click_for_this_column=\u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u0431 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u045e \u0433\u044d\u0442\u0430\u0439 \u043a\u0430\u043b\u043e\u043d\u0446\u044b
pdfmatcher.results.title=\u0421\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0435 \u045e\u043c\u043e\u045e \u0456\u043d\u0442\u0430\u0440\u044d\u0441\u0430\u045e \u0443 \u0444\u0430\u0439\u043b\u0430\u0445 pdf - \u0432\u044b\u043d\u0456\u043a\u0456
labelling.annotators_management.annotators_to_create=\u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> - \u0433\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f, \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0456 \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u043c\u0430\u043b\u044b\u0445 \u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0441\u0435\u0442\u0430\u043a. \u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u043c\u043e\u0436\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c, \u0440\u0430\u0437\u043c\u044f\u0448\u0447\u0430\u0446\u044c, \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0432\u0430\u0446\u044c, \u0430\u0444\u0430\u0440\u0431\u043e\u045e\u0432\u0430\u0446\u044c, \u0437\u043c\u044f\u043d\u044f\u0446\u044c \u043f\u0430\u043c\u0435\u0440 \u0456 \u0432\u044b\u043b\u0456\u0447\u0432\u0430\u0446\u044c \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u043f\u0430\u043a\u0430\u0437\u0447\u044b\u043a\u0456 \u045e \u0441\u0435\u0442\u0446\u044b.</p><p> \u0413\u044d\u0442\u0430 \u0440\u043e\u0431\u0456\u0446\u044c \u044f\u0433\u043e \u044d\u0444\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u044c\u043d\u0430\u0433\u0430 \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u0445 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445 \u0456 \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u044c\u043d\u0430\u0439 \u043f\u0435\u0440\u0430\u0434\u0430\u0447\u044b \u0442\u0430\u043a\u0456\u0445 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445.</p><p> \u041a\u0430\u0440\u044b\u0441\u043d\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u043f\u0430\u0434\u0440\u0443\u0447\u043d\u0456\u043a\u0456 \u0434\u043b\u044f Gephi</a> \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u0430\u043a\u0442\u044b\u045e\u043d\u0430\u0439 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043f\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e Gephi \u045e Facebook</a> .</p>
general.nouns.text=\u0442\u044d\u043a\u0441\u0442
general.message.you_annotated=\u0432\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456
link_prediction.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435 \u043f\u0440\u044d\u0444\u0435\u0440\u044d\u043d\u0446\u044b\u0439\u043d\u044b\u044f \u043f\u0440\u044b\u0432\u044f\u0437\u043a\u0456 \u0434\u043b\u044f \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u0446\u044b
general.message.name_of_dataset=\u0456\u043c\u044f \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445
labelling_role.format_list_items=\u0423 \u044f\u043a\u0456\u043c \u0442\u044b\u043f\u0435 \u0444\u0430\u0439\u043b\u0430 \u0456 \u0444\u0430\u0440\u043c\u0430\u0446\u0435 \u0432\u0430\u0448 \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e?
general.nouns.sentiment_neutral=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
general.title.model_short_description.title=\u041c\u0430\u0434\u044d\u043b\u044c - \u043a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435
general.message.your_email=\u0432\u0430\u0448\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430
general.message.text_in_bulk_one_item_per_line=\u042d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u045e \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0444\u0430\u0439\u043b\u0435 .txt - \u0430\u0434\u0437\u0456\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043d\u0430 \u0440\u0430\u0434\u043e\u043a \ud83d\udcc4
general.nouns.occurrences=\u0437&\#39;\u044f\u0432\u044b
sidebar.write_better_phrasing=\u043d\u0430\u043f\u0456\u0448\u044b\u0446\u0435 \u0441\u0432\u0430\u044e \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u0443 \u0434\u043b\u044f \u043b\u0435\u043f\u0448\u0430\u0439 \u0444\u0430\u0440\u043c\u0443\u043b\u0451\u045e\u043a\u0456
general.message.use_own_stopwords.instructions=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e. \u0413\u044d\u0442\u0430 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0444\u0430\u0439\u043b .txt \u0437 \u0430\u0434\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c \u0430\u0431\u043e n-\u0433\u0440\u0430\u043c\u0430\u043c\u0456 \u043d\u0430 \u0440\u0430\u0434\u043e\u043a.
general.message.keep_it_short_exclamation=\u0445\u0430\u0439 \u0431\u0443\u0434\u0437\u0435 \u043a\u043e\u0440\u0430\u0442\u043a\u0430 \u0456 \u044f\u0441\u043d\u0430\!
header.menu.isitpopular=\u041b\u0456\u0447\u044b\u043b\u044c\u043d\u0456\u043a \u043d\u0430\u0432\u0435\u0434\u0432\u0430\u043d\u043d\u044f\u045e
labelling_role.upload_dataset_create_new_task=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u043d\u043e\u0432\u044b \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456
labelling_role.your_password=\u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c [ <span style\="color\:red">\u0432\u044b \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u0446\u0435 \u043f\u0430\u0440\u043e\u043b\u044c \u0443 \u0437\u0430\u043f\u0440\u0430\u0448\u044d\u043d\u043d\u0456, \u044f\u043a\u043e\u0435 \u0432\u044b \u0430\u0442\u0440\u044b\u043c\u0430\u043b\u0456 \u043f\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0446\u0435\!</span> ]
general.languages.portuguese=\u043f\u0430\u0440\u0442\u0443\u0433\u0430\u043b\u044c\u0441\u043a\u0430\u044f
back.import.file_successful_upload.closing=&quot; \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u0430
labelling.annotators_management.delete_annotator_warning=\u0423\u0432\u0430\u0433\u0430\: \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430 \u0432\u044b\u0434\u0430\u043b\u044f\u0435 \u045e\u0441\u0435 \u044f\u0433\u043e \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445\!
general.message.user_exists=\ud83d\udea8 \u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u0443\u0436\u043e \u0456\u0441\u043d\u0443\u0435
general.small_words.out_of=\u0437
general.message.text_structured=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b \u0442\u044d\u043a\u0441\u0442 \u0443 \u0441\u043b\u0443\u043f\u043a\u0430\u0445 \u0430\u0431\u043e \u0442\u0430\u0431\u043b\u0456\u0446\u0430\u0445 (\u0444\u0430\u0439\u043b\u044b csv \u0430\u0431\u043e Excel)
umigon.sentiment_analysis_tool.argument7.title=\u0421\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f, \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u0456 \u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456\: \u0434\u0430\u043b\u0435\u0439\u0448\u044b\u044f \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u0456
general.message.email_sent=\ud83d\udce7 \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u0430
back.import.select_one_column_per_type=\ud83d\ude15 \u0432\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0440\u043e\u045e\u043d\u0430 \u0430\u0434\u0437\u0456\u043d \u0441\u043b\u0443\u043f\u043e\u043a \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 \u0442\u044b\u043f\u0443
general.verbs.download_results=\u0441\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u0432\u044b\u043d\u0456\u043a\u0456
gaze.network_builder.tips_and_tricks.details=<strong>\u0414\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0435 \u0433\u0440\u0430\u0444\u0456\u043a\u0430</strong><br/> \u041c\u044b \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0443\u0435\u043c \u0434\u0432\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u0434\u043b\u044f \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456, \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0439\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u044f\u0435 \u043b\u0435\u043f\u0448\u044b\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0434\u043b\u044f \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u044b\u0456, \u0430\u0444\u0430\u0440\u0431\u043e\u045e\u043a\u0456, \u0437\u043c\u0435\u043d\u044b \u043f\u0430\u043c\u0435\u0440\u0443 \u0456 \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0430\u043f\u0456\u0441\u0430\u043b\u044c\u043d\u0430\u0439 \u0441\u0442\u0430\u0442\u044b\u0441\u0442\u044b\u043a\u0456 \u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u045e \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456 (\u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434, \u0446\u044d\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u0441\u0446\u044c \u043f\u0430\u043c\u0456\u0436 \u043c\u0435\u0436\u0430\u043c\u0456).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0437\u0430\u0431\u044f\u0441\u043f\u0435\u0447\u0432\u0430\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456, \u044f\u043a\u0456\u044f \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u044b\u0441\u0442\u044b\u043c\u0456 \u0456 \u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0456 \u0434\u043b\u044f \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a. VOSviewer \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b \u0437 \u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u044f\u0439 \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u0443 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u044f, \u0430\u043b\u0435 \u0451\u043d \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u0430 \u0432\u0456\u0434\u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0446\u044f\u0436\u043a\u0430\u044f \u043b\u0435\u043c\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f.
general.message.import_your_data_get_results_example=\u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u043d\u044b\u044f, \u0430\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456\: \u043f\u0440\u044b\u043a\u043b\u0430\u0434
sidebar.report_error_in_app=\u043f\u0430\u0432\u0435\u0434\u0430\u043c\u0456\u0446\u044c \u043f\u0440\u0430 \u043f\u0430\u043c\u044b\u043b\u043a\u0443 \u045e \u0434\u0430\u0434\u0430\u0442\u043a\u0443
general.languages.bulgarian=\u0431\u0430\u043b\u0433\u0430\u0440\u0441\u043a\u0430\u044f
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u0430\u0431\u043b\u0456\u0446\u044b Google
labelling.chart_bws.title=\u00ab\u041b\u0435\u043f\u0448\u0430\u0435-\u0433\u043e\u0440\u0448\u0430\u0435 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u0435\u00bb - \u0442\u0430\u0431\u043b\u0456\u0446\u0430 \u0432\u044b\u043d\u0456\u043a\u0430\u045e
header.menu.home=\u0414\u0430\u0434\u043e\u043c\u0443
general.message.text_in_tables_one_item_per_line=\u042d\u043b\u0435\u043c\u0435\u043d\u0442\u044b, \u044f\u043a\u0456\u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u044f\u0446\u0446\u0430 \u045e \u043f\u044d\u045e\u043d\u044b\u043c \u0441\u043b\u0443\u043f\u043a\u0443 \u0444\u0430\u0439\u043b\u0430 (\u0444\u0430\u0439\u043b csv \u0430\u0431\u043e Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u0412\u044b\u043a\u0430\u043d\u0430\u0439\u0446\u0435 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u044e\: \u0440\u0430\u0437\u0431\u044f\u0440\u044b\u0446\u0435 \u043f\u0440\u0430\u0434\u043c\u0435\u0442 \u043f\u0430 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u044f\u0445
general.message.use_pmi=\u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c PMI
general.nouns.feedback=\u0437\u0432\u0430\u0440\u043e\u0442\u043d\u0430\u044f \u0441\u0443\u0432\u044f\u0437\u044c
header.menu.pricing=\u0426\u044d\u043d\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435
import_data.option1.for_csv_files=\u0434\u043b\u044f \u043f\u0440\u043e\u0441\u0442\u044b\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u045e \u0456 \u0444\u0430\u0439\u043b\u0430\u045e csv, \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u043f\u0430\u0434\u0437\u0435\u043b\u0435\u043d\u044b\u044f \u043a\u043e\u0441\u043a\u0430\u043c\u0456 \u0430\u0431\u043e \u043b\u044e\u0431\u044b \u0456\u043d\u0448\u044b \u043f\u0430\u0434\u0437\u0435\u043b\u044c\u043d\u0456\u043a, \u043f\u0430\u043a\u0443\u043b\u044c \u0451\u043d \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u045e \u0444\u0430\u0439\u043b\u0435 (\u043f\u0440\u0430\u0431\u0435\u043b, \u043a\u0440\u043e\u043f\u043a\u0430 \u0437 \u043a\u043e\u0441\u043a\u0430\u0439, \u0442\u0430\u0431\u0443\u043b\u044f\u0446\u044b\u044f ...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0434\u043b\u044f \u0437\u0430\u0434\u0430\u0447\u044b &quot;\u041d\u0430\u0439\u043b\u0435\u043f\u0448\u0430\u0435-\u0433\u043e\u0440\u0448\u0430\u0435 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u0435&quot;, \u044f\u043a\u0443\u044e \u0432\u044b \u0441\u0442\u0432\u0430\u0440\u0430\u0435\u0446\u0435
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0439\u043b &quot;
general.message.providing_own_stopwords.title=\u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u0435 \u045e\u043b\u0430\u0441\u043d\u044b\u0445 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e
general.small_words.no=\u043d\u044f\u043c\u0430
general.message.type_your_query=\u0423\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u0441\u0432\u043e\u0439 \u0437\u0430\u043f\u044b\u0442
topics.topics.parameter_precision.explanation=50 \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456. \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043c\u0435\u043d\u0448\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435, \u043a\u0430\u0431 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 <strong>\u0431\u043e\u043b\u044c\u0448 \u0456 \u043c\u0435\u043d\u0448\u044b\u044f</strong> \u0442\u044d\u043c\u044b, \u0456 \u0431\u043e\u043b\u044c\u0448\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435, \u043a\u0430\u0431 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 <strong>\u043c\u0435\u043d\u0448 \u0456 \u0431\u043e\u043b\u044c\u0448\u044b\u044f</strong> \u0442\u044d\u043c\u044b\:<br/><br/> <small>\u043c\u0435\u043d\u0448\u044b\u044f \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0456 \=&gt; \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0448\u043c\u0430\u0442 \u00ab\u043c\u0435\u043d\u0448\u044b\u0445\u00bb \u0442\u044d\u043c.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0412\u0430\u0448\u0430 \u0440\u043e\u043b\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0442\u044b\u043c, \u043a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c 2 \u043f\u0443\u043d\u043a\u0442\u0430 \u045e \u0441\u043f\u0456\u0441\u0435\:</strong> \u043f\u0440\u0430\u0434\u043c\u0435\u0442, \u044f\u043a\u0456 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u0433\u044d\u0442\u0430\u043c\u0443 \u043f\u0430\u043d\u044f\u0446\u0446\u044e, \u0456 \u044d\u043b\u0435\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u0433\u044d\u0442\u0430\u043c\u0443 \u043f\u0430\u043d\u044f\u0446\u0446\u044e \u043d\u0430\u0439\u043c\u0435\u043d\u0448.<br/><p> \u041a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043b\u0435\u043f\u0448\u044b \u043f\u0440\u0430\u0434\u043c\u0435\u0442, <strong>\u043f\u0440\u0430\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u043c\u044b\u0448\u043a\u0430\u0439 \u0443\u0432\u0435\u0440\u0445 \u043b\u0435\u043f\u0448\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442</strong> (\u0430\u0431\u043e \u0434\u0430\u043a\u0440\u0430\u043d\u0456\u0446\u0435\u0441\u044f \u0434\u0430 \u044d\u043a\u0440\u0430\u043d\u0430 \u043d\u0430 \u043c\u0430\u0431\u0456\u043b\u044c\u043d\u044b\u043c \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0435) \u0443 \u0432\u0435\u0440\u0445\u043d\u044e\u044e \u0447\u0430\u0441\u0442\u043a\u0443 \u0441\u043f\u0456\u0441\u0443. <strong>\u041f\u0435\u0440\u0430\u0441\u0443\u043d\u044c\u0446\u0435 \u045e\u043d\u0456\u0437</strong> \u0433\u043e\u0440\u0448\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0443 \u043d\u0456\u0436\u043d\u044e\u044e \u0447\u0430\u0441\u0442\u043a\u0443 \u0441\u043f\u0456\u0441\u0443.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f \u00ab\u041b\u0435\u043f\u0448\u0430\u0435-\u0433\u043e\u0440\u0448\u0430\u0435 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u0435\u00bb\: \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0432\u044b\u043d\u0456\u043a\u0430\u045e
highlighter.tool.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u0441\u0430 \u0441\u0442\u044b\u043b\u0435\u043c css
sidebar.copypaste_incorrect=\u0441\u043a\u0430\u043f\u0456\u0440\u0443\u0439\u0446\u0435 \u045e\u0441\u0442\u0430\u045e\u0446\u0435 \u0441\u044e\u0434\u044b \u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u0443\u044e \u0444\u0440\u0430\u0437\u0443
general.message.should_be=\u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c
general.languages.danish=\u0434\u0430\u0446\u043a\u0430\u044f
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456\u0445 \u0441\u043b\u043e\u045e
labelling_task_general.public_url=\u041f\u0430\u0441\u0442\u0430\u045e\u0446\u0435 \u0433\u0430\u043b\u0430\u0447\u043a\u0443 \u045e \u0433\u044d\u0442\u044b\u043c \u043f\u043e\u043b\u0456, \u043a\u0430\u0431 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0432\u0430\u0448\u0443 \u0437\u0430\u0434\u0430\u0447\u0443 &quot;\u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0430\u0439&quot;\: \u044f\u043d\u0430 \u0431\u0443\u0434\u0437\u0435 \u0433\u0435\u043d\u0435\u0440\u0430\u0432\u0430\u0446\u044c URL-\u0430\u0434\u0440\u0430\u0441 (\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443), \u0442\u0430\u043a \u0448\u0442\u043e \u043a\u043e\u0436\u043d\u044b, <u>\u0445\u0442\u043e \u043c\u0430\u0435 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443</u> , \u0437\u043c\u043e\u0436\u0430 \u0440\u0430\u0431\u0456\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 (\u0433\u044d\u0442\u0430 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u0432\u0435\u043b\u044c\u043c\u0456 \u0437\u0440\u0443\u0447\u043d\u0430\!)
general.nouns.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0456
import_data.option1.title=\u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u0456\u043c\u043f\u0430\u0440\u0442\u0443 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445, \u0434\u0437\u0435 \u0431\u0443\u0434\u0443\u0446\u044c \u0432\u044b\u044f\u045e\u043b\u044f\u0446\u0446\u0430 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0456 \u0440\u0430\u0434\u043e\u043a \u0437\u0430 \u0440\u0430\u0434\u043a\u043e\u043c
why.tagline=\u0427\u0430\u043c\u0443 \u0431\u044b\u043b\u0456 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b \u0444\u0443\u043d\u043a\u0446\u044b\u0456 nocode?
labelling_task_definition_bws.canonical_bibd=1. \u041a\u0430\u043d\u0430\u043d\u0456\u0447\u043d\u044b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD BIBD (&quot;\u0417\u0431\u0430\u043b\u0430\u043d\u0441\u0430\u0432\u0430\u043d\u044b \u0434\u044b\u0437\u0430\u0439\u043d \u043d\u044f\u043f\u043e\u045e\u043d\u0430\u0433\u0430 \u0431\u043b\u043e\u043a\u0430&quot;)</a>
who.description=\u041a\u043b\u0435\u043c\u0430\u043d \u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0435\u0446 \u0456 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a \u0432\u044d\u0431-\u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f\u045e
labelling.chart_bws.description=\u0413\u0440\u0430\u0444\u0456\u0447\u043d\u0430\u0435 \u043f\u0440\u0430\u0434\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u0435 \u0432\u044b\u043d\u0456\u043a\u0430\u045e \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0439, \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u044b\u0445 \u0434\u043b\u044f \u0437\u0430\u0434\u0430\u0447\u044b BWS
pdfmatcher.tool.description=\u0413\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0443\u043f\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f \u0441\u043b\u043e\u045e \u0443 \u0432\u0430\u0448\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u0445 pdf
general.message.scores_by_annotators=\u0431\u0430\u043b\u044b \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e
import_data.general.upload_a_dataset=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u043d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445
general.message.reading_file=\u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430
labelling.general.skip_next=\u041f\u0440\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u0456 \u043f\u0435\u0440\u0430\u0439\u0441\u0446\u0456 \u0434\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0433\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430
import_data.structured_data.labelling.short_name=\u041a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u0456\u043c\u044f \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445\:
umigon.general.negativesentiment=\u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
labelling_task_management.public_link_title=\u041f\u0443\u0431\u043b\u0456\u0447\u043d\u044b URL, \u044f\u043a\u0456\u043c \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u0446\u0446\u0430 \u0437 \u043b\u044e\u0431\u044b\u043c \u0430\u043d\u0430\u0442\u0430\u0440\u0430\u043c
general.small_words.or=\u0430\u0431\u043e
general.nouns.node_target=\u0432\u0443\u0437\u0435\u043b (\u043c\u044d\u0442\u0430)
general.message.reading_text_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0430\u0432\u0430\u0433\u0430 \u0444\u0430\u0439\u043b\u0430
general.nouns.academic_stopwords=\u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b \u0437 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443
gaze.network_builder.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u0430\u043a, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u0435 csv \u0456 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0456 \u045e \u0433\u0440\u0430\u0444\u0456\u043a\u0456.
general.message.open_the_chart=\u0410\u0434\u043a\u0440\u044b\u0439\u0446\u0435 \u0433\u0440\u0430\u0444\u0456\u043a
labelling_task_definition_bws.title=\u00ab\u041b\u0435\u043f\u0448\u0430\u0435-\u0433\u043e\u0440\u0448\u0430\u0435 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u0435\u00bb - \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \u0437\u0430\u0434\u0430\u0447\u044b
labelling_role.go_manage_task=\u041f\u0435\u0440\u0430\u0439\u0441\u0446\u0456 \u0434\u0430 \u043a\u0456\u0440\u0430\u0432\u0430\u043d\u043d\u044f \u0433\u044d\u0442\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u0430\u0439
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0439\u0446\u0435 \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u045e \u0441\u0435\u0442\u0446\u044b
labelling_role.title=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0421\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0437\u0430\u0434\u0430\u0447\u044b \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u043d\u043d\u044f \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445 \u0443 \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435\: \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u0430\u0435 \u0433\u043e\u0440\u0448\u0430\u0435 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u0435 \u0456 \u043a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u044f
index.datapolicy=\u041f\u0430\u043b\u0456\u0442\u044b\u043a\u0430 \u0434\u0430\u043d\u044b\u0445
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u043b\u043e\u0432\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 CSS
organic.general.argument2.details=<p>\u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043c\u0430\u0440\u043a\u0435\u0440\u044b <u>\u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0442\u044b\u045e\u043d\u0430\u0439 \u0433\u0430\u0432\u043e\u0440\u043a\u0456</u> . \u0413\u044d\u0442\u0430\u044f \u0445\u0430\u0440\u0430\u043a\u0442\u0430\u0440\u044b\u0441\u0442\u044b\u043a\u0430 \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430 \u043d\u0435 \u0430\u043a\u0440\u044d\u0441\u043b\u0435\u043d\u0430 \u045e \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0430\u0439 \u043b\u0456\u0442\u0430\u0440\u0430\u0442\u0443\u0440\u044b. \u041c\u044d\u0442\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0442\u044b\u043c, \u043a\u0430\u0431 \u0434\u0430\u0446\u044c \u043a\u0430\u043d\u0442\u044d\u043d\u0442-\u043c\u0435\u043d\u0435\u0434\u0436\u044d\u0440\u0430\u043c \u0456 \u0430\u043d\u0430\u043b\u0456\u0442\u044b\u043a\u0430\u043c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u0434\u0430\u0437\u0432\u0430\u043b\u044f\u0435 \u0456\u043c \u0430\u0434\u0444\u0456\u043b\u044c\u0442\u0440\u043e\u045e\u0432\u0430\u0446\u044c \u043a\u0430\u043d\u0442\u044d\u043d\u0442, \u044f\u043a\u0456 \u043d\u0435 \u043f\u0440\u0430\u0434\u0441\u0442\u0430\u045e\u043b\u044f\u0435 <strong>\u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u0430\u0433\u0430 \u0433\u043e\u043b\u0430\u0441\u0443 \u043a\u043b\u0456\u0435\u043d\u0442\u0430</strong> , \u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434\:</p><br/><ul><li> <strong>\u0437\u0430\u043a\u043b\u0456\u043a\u0456 \u0434\u0430 \u0434\u0437\u0435\u044f\u043d\u043d\u044f</strong> \: &quot;\u0413\u0410\u041b\u0410\u0421\u0423\u0412\u0410\u0426\u042c&quot;, &quot;\u041a\u0423\u041f\u0406\u0426\u042c&quot;, &quot;\u0413\u0420\u0410\u0415\u0426\u042c&quot;, ...</li><li> <strong>\u0440\u044d\u043a\u043b\u0430\u043c\u043d\u044b\u044f \u0437\u0430\u043f\u0440\u0430\u0448\u044d\u043d\u043d\u0456</strong> \: &quot;\u0433\u0430\u0440\u0430\u0447\u044b\u044f \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u044b&quot;, &quot;\u0434\u0430\u0440\u044b&quot;, ...</li><li> <strong>\u0432\u044b\u043a\u0430\u0437\u0432\u0430\u043d\u043d\u0456 \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u0441\u043a\u043b\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u0456\u0441\u0442\u0430\u043c \u043f\u0430 \u043a\u0430\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u044b\u0456</strong> , \u043d\u0430 \u0448\u0442\u043e \u043d\u0430\u043c\u044f\u043a\u0430\u044e\u0446\u044c \u0441\u043f\u0435\u0446\u044b\u0444\u0456\u0447\u043d\u044b\u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u043d\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b\: \u00ab\u0430\u0434\u043a\u0440\u044b\u0442\u044b\u00bb, \u00ab\u043f\u0430\u0434\u043f\u0430\u043b\u0435\u043d\u044b\u00bb, \u00ab\u0432\u044b\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c\u00bb ...</li></ul><br/> \u0413\u044d\u0442\u0430 \u043f\u0440\u0430\u0446\u0430 \u043f\u0440\u0430\u0446\u044f\u0433\u0432\u0430\u0435\u0446\u0446\u0430, \u0456 \u043c\u044b \u0432\u0456\u0442\u0430\u0435\u043c \u0432\u0430\u0448\u044b\u044f \u0432\u043e\u0434\u0433\u0443\u043a\u0456 \u0456 \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u044b (analysis@exploreyourdata.com). \u041c\u044b \u043b\u0456\u0447\u044b\u043c, \u0448\u0442\u043e \u0433\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u045e\u0436\u043e \u0432\u0435\u043b\u044c\u043c\u0456 \u043a\u0430\u0440\u044b\u0441\u043d\u0430\u044f, \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0430\u0435 \u0430\u043d\u0430\u043b\u0456\u0442\u044b\u043a\u0430\u043c, \u044f\u043a\u0456\u044f \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u0456\u0437\u0443\u044e\u0446\u0446\u0430 \u043d\u0430 \u0437\u0434\u0430\u0431\u044b\u0447\u044b \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u0430\u0447\u044b\u0441\u0446\u0456\u0446\u044c \u0441\u0432\u0430\u0435 \u043d\u0430\u0431\u043e\u0440\u044b \u0434\u0430\u043d\u044b\u0445 \u0430\u0434 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443, \u044f\u043a\u0456 \u043f\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u043d\u0435 \u0430\u0434 \u0430\u0441\u043e\u0431\u043d\u044b\u0445 \u0430\u0441\u043e\u0431 / \u043a\u043b\u0456\u0435\u043d\u0442\u0430\u045e, \u0430 \u0430\u0434 \u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0446\u044b\u0439 \u0456 \u0441\u0443\u043f\u0440\u0430\u0446\u043e\u045e\u043d\u0456\u043a\u0430\u045e \u043a\u0430\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u044b\u0439 (\u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043d\u0430\u0448\u0443 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u044b\u044e \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a> ). \u0413\u044d\u0442\u0430 \u0437\u0440\u043e\u0431\u0456\u0446\u044c \u0456\u0445 \u0432\u044b\u043c\u044f\u0440\u044d\u043d\u043d\u0435 \u0431\u043e\u043b\u044c\u0448 \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u043c, \u0430\u0441\u0430\u0431\u043b\u0456\u0432\u0430 \u0434\u043b\u044f \u0437\u0434\u0430\u0431\u044b\u0432\u0430\u043d\u043d\u044f \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e.
import_data.structured_data.labelling.description_visible_to_annotators=\u0413\u044d\u0442\u0430 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u0431\u0443\u0434\u0437\u0435 \u0431\u0430\u0447\u043d\u0430 \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e. \u0417\u0440\u0430\u0431\u0456\u0446\u0435 \u0433\u044d\u0442\u0430 \u044f\u0441\u043d\u0430\!
general.nouns.connections=\u0441\u0443\u0432\u044f\u0437\u0456
why.description=\u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b, \u043a\u0430\u0431 \u0437\u0430\u0441\u0442\u0430\u0432\u0430\u0446\u0446\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0456 \u0456 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0456 \u0434\u043b\u044f \u045e\u0441\u0456\u0445
who.argument2.title=\u041d\u0430\u0432\u043e\u0448\u0442\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u0446\u044c \u0444\u0443\u043d\u043a\u0446\u044b\u0456 nocode?
general.message.wrong_password_or_email=\u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u044b \u0430\u0434\u0440\u0430\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0442\u044b \u0430\u0431\u043e \u043f\u0430\u0440\u043e\u043b\u044c
import_data.structured_data.description=\u0413\u044d\u0442\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u0442\u0430\u0433\u043e, \u043a\u0430\u0431 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b \u043d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445 \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u0430\u0431\u0440\u0430\u043d\u0430\u0439 \u0432\u0430\u043c\u0456 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0439
labelling_role.categorizating_items=\u041a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u044f \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u0430\u045e
cowo.results.tagline=\ud83d\udd78\ufe0f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0441\u0432\u0430\u0435 \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456 - \u0432\u044b\u043d\u0456\u043a\u0456
general.message.remove_academic_stopwords=\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u044b\u044f \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0456
general.verbs.wait_exclamation=\u0447\u0430\u043a\u0430\u0439\!
general.languages.dutch=\u0433\u0430\u043b\u0430\u043d\u0434\u0441\u043a\u0456
general.small_words.is=\u0451\u0441\u0446\u044c
general.nouns.error=\u043f\u0430\u043c\u044b\u043b\u043a\u0430
general.message.you_are_logged_in=\u0432\u044b \u045e\u0432\u0430\u0439\u0448\u043b\u0456 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443
labelling_role.your_email_annotators=\u0432\u0430\u0448 \u0430\u0434\u0440\u0430\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0442\u044b [ <span style\="color\:red">\u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0437\u0430\u043f\u0440\u0430\u0448\u044d\u043d\u043d\u0435\: \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0448\u0442\u0443 \u0456 \u0441\u043f\u0430\u043c\!</span> ]
cowo.tool.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a. \u041d\u0435 \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f. \u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0443 csv, Excel \u0430\u0431\u043e \u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b \u0442\u044d\u043a\u0441\u0442. \u0417\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u0443 \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a. \u0421\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u045e Excel \u0430\u0431\u043e \u045e \u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 \u0433\u0440\u0430\u0444\u0456\u043a\u0430.
header.menu.acknowledgements=\u041f\u0430\u0434\u0437\u044f\u043a\u0456
general.verb.is_uploaded=\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u0430
import_data.twitter.title=\u041f\u043e\u0448\u0443\u043a \u0456 \u0456\u043c\u043f\u0430\u0440\u0442 \u0442\u0432\u0456\u0442\u0430\u045e
labelling.item_eval.bws.title=\u0410\u043d\u0430\u0442\u0430\u0446\u044b\u044f \u0434\u043b\u044f \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u0430\u0433\u0430 \u0456 \u0433\u043e\u0440\u0448\u0430\u0433\u0430 \u0437\u0430\u0434\u0430\u0447\u044b \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u044f
labelling_role.to_create_modify_task=\u043a\u0430\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0430\u0431\u043e \u0437\u043c\u044f\u043d\u0456\u0446\u044c \u0437\u0430\u0434\u0430\u0447\u0443 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456
general.nouns.term=\u0442\u044d\u0440\u043c\u0456\u043d
link_prediction.node_prediction_value=\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u0432\u0443\u0437\u043b\u0430
import_data.option2.file_must_have_columns=\u0412\u0430\u0448 \u0444\u0430\u0439\u043b \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0443\u043a\u043b\u044e\u0447\u0430\u0446\u044c \u043f\u0430 \u043c\u0435\u043d\u0448\u0430\u0439 \u043c\u0435\u0440\u044b 2 \u0441\u043b\u0443\u043f\u043a\u0456\: \u043f\u0435\u0440\u0448\u044b \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0437\u044b\u0445\u043e\u0434\u043d\u044b\u043c. \u0421\u043b\u0443\u043f\u043e\u043a(\u044b) \u0441\u043f\u0440\u0430\u0432\u0430 \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u043c\u044d\u0442\u0430\u043c\u0456.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0437\u043d\u0430\u043a\u0430\u045e \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443 \u0456 \u0456\u043d\u0448\u044b\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u043f\u0430 \u0430\u0447\u044b\u0441\u0442\u0446\u044b
labelling_role.which_type_task_question=\u042f\u043a\u0456 \u0442\u044b\u043f \u0437\u0430\u0434\u0430\u0447\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445?
general.message.choose_gexf_file=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u0417\u0440\u0430\u0431\u0456\u0446\u044c \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e VOSviewer \u0434\u043b\u044f \u0430\u0431\u043c\u0435\u043d\u0443 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435 \u0437 \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u043c URL?
general_message.retaining_freq_terms=\u2697\ufe0f \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u0442\u043e\u043b\u044c\u043a\u0456 \u0441\u0430\u043c\u044b\u044f \u0447\u0430\u0441\u0442\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b
labelling_task_definition_bws.nb_series=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0441\u0435\u0440\u044b\u0439 \u0431\u043b\u043e\u043a\u0430\u045e (\u0430\u0434\u043d\u0430 \u0441\u0435\u0440\u044b\u044f \u043d\u0430 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440)
import_data.general.open_a_file=\u0410\u0434\u043a\u0440\u044b\u0439\u0446\u0435 \u0444\u0430\u0439\u043b
umigon.general.neutralsentiment=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
link_prediction.click_to_predict=\u0426\u044f\u043f\u0435\u0440 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0456\u0436\u044d\u0439, \u043a\u0430\u0431 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u0446\u044c \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456.
header.menu.why=\u0427\u0430\u043c\u0443?
labelling_role.what_task_manage_question=\u042f\u043a\u0456\u043c \u0437\u0430\u0434\u0430\u043d\u043d\u0435\u043c \u0432\u044b \u0445\u0430\u0446\u0435\u043b\u0456 \u0431 \u043a\u0456\u0440\u0430\u0432\u0430\u0446\u044c?
labelling_task_definition_bws.description=\u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u045e\u0441\u0442\u0430\u043d\u043e\u045e\u043a\u0456 \u045e\u0441\u0456\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \u0437\u0430\u0434\u0430\u0447\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 &quot;\u041d\u0430\u0439\u043b\u0435\u043f\u0448\u0430\u0435-\u0433\u043e\u0440\u0448\u0430\u0435 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u0435&quot;.
general_message.counting_pairs_terms=\ud83d\udcbb \u043f\u0430\u0434\u043b\u0456\u043a \u043f\u0430\u0440 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e - \u0433\u044d\u0442\u0430 \u043f\u0440\u0430\u0446\u0430\u0451\u043c\u043a\u0430\u0435 \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u0435 \u0456 \u043c\u043e\u0436\u0430 \u0437\u0430\u043d\u044f\u0446\u044c \u0434\u0437\u044f\u0441\u044f\u0442\u0430\u043a \u0441\u0435\u043a\u0443\u043d\u0434. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0431\u0443\u0434\u0437\u044c\u0446\u0435 \u0446\u044f\u0440\u043f\u043b\u0456\u0432\u044b\u044f.
network_converter.tagline=\u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430\u045e \u043f\u0430\u043c\u0456\u0436 Gephi \u0456 VOSviewer
general.languages.polish=\u043f\u043e\u043b\u044c\u0441\u043a\u0430\u0439
general.small_words.there_are_still=\u0401\u0441\u0446\u044c \u044f\u0448\u0447\u044d
index.datapolicy.link=\u0421\u043f\u0430\u0441\u044b\u043b\u043a\u0430 \u043d\u0430 \u0433\u044d\u0442\u0443\u044e \u043f\u0430\u043b\u0456\u0442\u044b\u043a\u0443 \u0434\u0430\u043d\u044b\u0445, \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u0430\u044f \u045e \u044e\u0440\u044b\u0434\u044b\u0447\u043d\u044b\u0445 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u0445
labelling_task_definition.public_link_generated=\u0413\u044d\u0442\u0430\u044f \u0437\u0430\u0434\u0430\u0447\u0430 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0439\: URL \u0431\u044b\u045e \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b, \u0456 \u043b\u044e\u0431\u044b, \u0445\u0442\u043e \u043c\u0430\u0435 \u0433\u044d\u0442\u0443 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443, \u0437\u043c\u043e\u0436\u0430 \u0434\u0430\u0434\u0430\u0432\u0430\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456.
general.small_words.all=\u0443\u0441\u0435
index.footer.languageselection=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043c\u043e\u0432\u0443 \u0434\u043b\u044f \u0441\u0430\u0439\u0442\u0430\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0431\u043b\u043e\u043a\u0430\u045e, \u044f\u043a\u0456\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u044e\u0446\u044c \u043b\u044e\u0431\u044b\u044f 2 \u0440\u043e\u0437\u043d\u044b\u044f \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u044b
header.menu.getsupport=\u0410\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0443
organic.general.argument2.title=\u0410\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u044b \u0456 \u0440\u044d\u043a\u043b\u0430\u043c\u0430\u0432\u0430\u043d\u044b \u043a\u0430\u043d\u0442\u044d\u043d\u0442\: \u0434\u0430\u043b\u0435\u0439\u0448\u044b\u044f \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u0456
labelling_task_definition_categorization.title=\u041a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u044f - \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \u0437\u0430\u0434\u0430\u0447\u044b
general.nouns.sentiment_positive=\u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
labelling.annotators_management.description=\u0414\u0430\u0434\u0430\u0432\u0430\u0439\u0446\u0435 \u0456 \u0432\u044b\u0434\u0430\u043b\u044f\u0439\u0446\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0439 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u0430\u0439 \u0432\u0430\u043c\u0456 \u0437\u0430\u0434\u0430\u0447\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456
topics.topics_extraction_tool.title=\ud83d\udd26 \u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u043c, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435. \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0456 \u043f\u0430\u043a\u0430\u0436\u044b\u0446\u0435, \u0456 \u0431\u0435\u0437 \u043a\u043e\u0434\u0430.
general.verbs.select_one=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0430\u0434\u0437\u0456\u043d
general.nouns.scores=\u0431\u0430\u043b\u044b
general.message.file_loaded=\ud83d\ude9a \u0444\u0430\u0439\u043b \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b\!
general.message.max_file_size=\ud83d\udcda \u041c\u0430\u043a\u0441\u0456\u043c\u0430\u043b\u044c\u043d\u044b \u043f\u0430\u043c\u0435\u0440 \u0444\u0430\u0439\u043b\u0430
general.message.wait_and_authorize_popup=\u041f\u0430\u0447\u0430\u043a\u0430\u0439\u0446\u0435... \u0456 \u0430\u045e\u0442\u0430\u0440\u044b\u0437\u0443\u0439\u0446\u0435 \u045e\u0441\u043f\u043b\u044b\u0432\u0430\u043b\u044c\u043d\u044b\u044f \u0432\u043e\u043a\u043d\u044b
general.message.new_api_available=\u041d\u043e\u0432\u0430\u0435\: \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u0430 API \u0446\u044f\u043f\u0435\u0440 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b
general.nouns.sentiment_negative=\u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
general.message.describe_items_short=\u0410\u043f\u0456\u0448\u044b\u0446\u0435 \u0433\u044d\u0442\u044b\u044f \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u043c \u0440\u0430\u0434\u043a\u043e\u043c\:
link_prediction.list_predicted_links=\u0421\u043f\u0456\u0441 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0435\u043c\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a
general.nouns.key_terms=\u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b
import_data.two_columns.title=\u0406\u043c\u043f\u0430\u0440\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b\u0445 \u0434\u0430\u043d\u044b\u0445 \u0437 2 \u0441\u043b\u0443\u043f\u043a\u0430\u043c\u0456
index.argument1=\u043b\u0435\u043f\u0448\u044b\u044f \u045e \u0441\u0432\u0430\u0456\u043c \u043a\u043b\u0430\u0441\u0435 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u043d\u0430\u0432\u0443\u043a\u0456 \u0430\u0431 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445, \u044f\u043a\u0456\u044f \u043c\u043e\u0436\u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c \u0431\u0435\u0437 \u043a\u0430\u0434\u0430\u0432\u0430\u043d\u043d\u044f
index.argument2=\#\u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430, \#\u0431\u0435\u0437 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u0456, \#\u0437 \u0430\u0434\u043a\u0440\u044b\u0442\u044b\u043c \u0437\u044b\u0445\u043e\u0434\u043d\u044b\u043c \u043a\u043e\u0434\u0430\u043c
labelling_task_definition_bws.or_make_public.button=\u0417\u0440\u0430\u0431\u0456\u0446\u044c \u0433\u044d\u0442\u0443\u044e \u0437\u0430\u0434\u0430\u0447\u0443 &quot;\u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0430\u0439&quot;
gaze.network_builder.if_you_need_more_parameters=\u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0431\u043e\u043b\u044c\u0448 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u043a\u043e\u043b\u044c\u043a\u0456 \u0441\u043b\u043e\u045e \u0434\u0430 \u0456 \u043f\u0430\u0441\u043b\u044f \u043c\u044d\u0442\u044b \u0442\u0440\u044d\u0431\u0430 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0434\u043b\u044f \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442\u0443?
why.argument2.details=<p>\u0420\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u0439 nocode - \u0433\u044d\u0442\u0430 \u0437\u043d\u0430\u0447\u043d\u044b \u0430\u0431&\#39;\u0451\u043c \u043f\u0440\u0430\u0446\u044b, \u044f\u043a\u0456 \u044f \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u044e \u045e \u0432\u043e\u043b\u044c\u043d\u044b \u0447\u0430\u0441. \u042f \u043d\u0435 \u0431\u044f\u0440\u0443 \u0437\u0430 \u0433\u044d\u0442\u0430 \u043f\u043b\u0430\u0442\u0443, \u043a\u0430\u0431 \u044f\u043d\u0430 \u0437\u043d\u0430\u0439\u0448\u043b\u0430 \u0431\u043e\u043b\u044c\u0448 \u0448\u044b\u0440\u043e\u043a\u0443\u044e \u0430\u045e\u0434\u044b\u0442\u043e\u0440\u044b\u044e (\u0443 \u0442\u044b\u043c \u043b\u0456\u043a\u0443 \u0441\u0442\u0443\u0434\u044d\u043d\u0442\u0430\u045e, \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0430\u045e, \u0430\u043c\u0430\u0442\u0430\u0440\u0430\u045e...). \u0423 \u0441\u0432\u0430\u044e \u0447\u0430\u0440\u0433\u0443, \u044f \u0441\u043f\u0430\u0434\u0437\u044f\u044e\u0441\u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u0446\u044c \u044f\u0433\u043e \u0434\u043b\u044f \u0440\u0430\u0437\u0433\u043e\u0440\u0442\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u044b\u0439, \u044f\u043a\u0456\u044f \u044f \u0431\u0443\u0434\u0443 \u0441\u0442\u0432\u0430\u0440\u0430\u0446\u044c \u0443 \u0445\u043e\u0434\u0437\u0435 \u0441\u0432\u0430\u0456\u0445 \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u0456 \u0441\u043f\u0430\u0434\u0437\u044f\u044e\u0441\u044f, \u0448\u0442\u043e \u0433\u044d\u0442\u0430 \u043f\u0440\u044b\u043d\u044f\u0441\u0435 \u043a\u0430\u0440\u044b\u0441\u0446\u044c \u0434\u043b\u044f \u043c\u0430\u0456\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e\: \u0432\u043e\u0434\u0433\u0443\u043a\u0456 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e \u0430\u0431 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0443\u0446\u044c \u043c\u043d\u0435 \u045e\u0434\u0430\u0441\u043a\u0430\u043d\u0430\u043b\u0456\u0446\u044c \u0456\u0445 \u0456 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0456\u0445 \u0431\u043e\u043b\u044c\u0448 \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u043c\u0456. \u0421\u043f\u0430\u0434\u0437\u044f\u0435\u043c\u0441\u044f, \u0448\u0442\u043e \u0441\u0443\u043f\u043e\u043b\u044c\u043d\u0430\u0441\u0446\u044c \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e \u0431\u0443\u0434\u0437\u0435 \u0440\u0430\u0441\u0446\u0456 \u0456 \u0431\u0443\u0434\u0437\u0435 \u0433\u0435\u043d\u0435\u0440\u0430\u0432\u0430\u0446\u044c \u0446\u0456\u043a\u0430\u0432\u044b\u044f \u0456\u0434\u044d\u0456 \u0434\u043b\u044f \u043d\u043e\u0432\u044b\u0445 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u0432\u0430\u043a\!</p><br/><p> \u041f\u0430-\u0434\u0440\u0443\u0433\u043e\u0435, \u0443 \u0437\u0430\u043b\u0435\u0436\u043d\u0430\u0441\u0446\u0456 \u0430\u0434 \u0437\u0430\u0446\u0456\u043a\u0430\u045e\u043b\u0435\u043d\u0430\u0441\u0446\u0456 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e, \u044f \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0430\u044e \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0443 \u0432\u0435\u0440\u0441\u0456\u0439 API \u0434\u043b\u044f \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0430\u0431&\#39;\u0451\u043c\u0430\u045e \u0456 \u0432\u044b\u0441\u043e\u043a\u0430\u0439 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0441\u0446\u0456 \u0432\u0435\u0440\u0441\u0456\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0439, \u044f\u043a \u043f\u0440\u0430\u0432\u0456\u043b\u0430, \u0434\u043b\u044f \u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u0430\u0433\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u0430\u0434\u043f\u0440\u044b\u0435\u043c\u0441\u0442\u0432\u0430\u043c\u0456, \u0430 \u043d\u0435 \u043f\u0440\u044b\u0432\u0430\u0442\u043d\u044b\u043c\u0456 \u0430\u0441\u043e\u0431\u0430\u043c\u0456. \u0413\u044d\u0442\u044b\u044f API-\u0456\u043d\u0442\u044d\u0440\u0444\u0435\u0439\u0441\u044b \u043d\u0435 \u0431\u0443\u0434\u0443\u0446\u044c \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c\u0456, \u0431\u043e \u0433\u044d\u0442\u0430 \u0431\u0443\u0434\u0437\u0435 \u0437\u0432\u044f\u0437\u0430\u043d\u0430 \u0441\u0430 \u0437\u043d\u0430\u0447\u043d\u044b\u043c\u0456 \u0432\u044b\u0434\u0430\u0442\u043a\u0430\u043c\u0456 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440.</p>
why.argument1=\u0424\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0430\u044f \u043c\u0430\u0442\u044b\u0432\u0430\u0446\u044b\u044f
why.argument2=\u0427\u0430\u043c\u0443 \u0433\u044d\u0442\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430?
topics.topics_extraction_tool.argument4.details=<p>\u041d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u043a\u043b\u0430\u0441\u0456\u0447\u043d\u044b \u043f\u0430\u0434\u044b\u0445\u043e\u0434 \u0434\u0430 \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u0442\u044d\u043c\u044b \u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u044b \u043d\u0430 \u0442\u044d\u0445\u043d\u0456\u0446\u044b \u043a\u043b\u0430\u0441\u0442\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u0456, \u044f\u043a\u0430\u044f \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0446\u0446\u0430 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-\u0441\u0440\u0435\u0434\u043d\u0438\u0445&quot;</a> . \u0417 \u044f\u0433\u043e \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u0432\u044b\u0440\u0430\u0448\u0430\u0435, \u043a\u043e\u043b\u044c\u043a\u0456 \u0442\u044d\u043c\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435, \u0430 \u0437\u0430\u0442\u044b\u043c \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c\u044b \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u044f\u0446\u044c \u0433\u044d\u0442\u044b\u044f \u0442\u044d\u043c\u044b.<br/> \u0422\u0430\u043a\u0456 \u043f\u0430\u0434\u044b\u0445\u043e\u0434 \u043c\u043e\u0436\u0430 \u043c\u0435\u0446\u044c \u0441\u044d\u043d\u0441, \u043a\u0430\u043b\u0456 \u043c\u044b \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0432\u0435\u0434\u0430\u0435\u043c, \u043a\u043e\u043b\u044c\u043a\u0456 \u0442\u044d\u043c \u0443 \u0442\u044d\u043a\u0441\u0446\u0435. \u0410\u043b\u0435 \u044f\u043a\u0456 \u0441\u044d\u043d\u0441 \u0432\u044b\u044f\u045e\u043b\u044f\u0446\u044c \u0442\u044d\u043c\u044b, \u043a\u0430\u043b\u0456 \u043c\u044b \u045e\u0436\u043e \u0432\u0435\u0434\u0430\u0435\u043c \u0442\u044d\u043c\u044b? \ud83e\udd14<br/> \u0423 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445 nocode \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0442\u044d\u043c, \u044f\u043a\u0456\u044f \u0442\u0440\u044d\u0431\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456, \u043d\u0435 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u043d\u0430 \u0437\u0430\u0433\u0430\u0434\u0437\u044f. \u0410\u043d\u0430\u043b\u0456\u0442\u044b\u043a \u0448\u043c\u0430\u0442 \u0447\u0430\u043c\u0443 \u043d\u0430\u0432\u0443\u0447\u044b\u0446\u0446\u0430, \u0434\u0430\u0432\u0435\u0434\u0430\u045e\u0448\u044b\u0441\u044f, \u043a\u043e\u043b\u044c\u043a\u0456 \u0442\u044d\u043c \u043c\u043e\u0436\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u0443 \u0442\u044d\u043a\u0441\u0446\u0435, \u0431\u0435\u0437 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044f\u0433\u0430 \u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u043d\u044f. \u0410\u043d\u0430\u043b\u0456\u0442\u044b\u043a \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0435 \u043f\u043e\u045e\u043d\u044b \u043a\u0430\u043d\u0442\u0440\u043e\u043b\u044c \u0434\u0437\u044f\u043a\u0443\u044e\u0447\u044b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0443 \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0441\u0446\u0456, \u044f\u043a\u0456 \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0430\u0435 \u043d\u0430\u043b\u0430\u0434\u0437\u0456\u0446\u044c \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c, \u043a\u0430\u0431 \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u0431\u043e\u043b\u044c\u0448 \u0446\u0456 \u043c\u0435\u043d\u0448 \u0442\u044d\u043c - \u0430\u043b\u0435 \u0437\u0430\u045e\u0441\u0451\u0434\u044b \u0437 \u043f\u044d\u045e\u043d\u0430\u0439 \u0441\u0442\u0443\u043f\u0435\u043d\u043d\u044e \u0441\u0432\u0430\u0431\u043e\u0434\u044b \u0430\u0434\u043d\u043e\u0441\u043d\u0430 \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0439 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u0456.</p>
general.title.model_long_description.title=\u041c\u0430\u0434\u044d\u043b\u044c - \u0434\u043e\u045e\u0433\u0430\u0435 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435
general.message.feedback_sent=\u0432\u0430\u0448 \u0432\u043e\u0434\u0433\u0443\u043a \u0431\u044b\u045e \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u044b
highlighter.tool.output=<p><strong>\u0412\u042b\u0425\u041e\u0414</strong> \: \u0444\u0430\u0439\u043b Excel \u0437 \u0434\u0432\u0443\u043c\u0430 \u0441\u043b\u0443\u043f\u043a\u0430\u043c\u0456, \u044f\u043a\u0456 \u043d\u0430\u0433\u0430\u0434\u0432\u0430\u0435 \u045e\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u044f, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u0442\u0430\u0433\u043e, \u0448\u0442\u043e \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u0446\u044f\u043f\u0435\u0440 \u0432\u044b\u043b\u0443\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435\:</p>
back.labelling.select_task=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0456\u0441\u043d\u0443\u044e\u0447\u0443\u044e \u0437\u0430\u0434\u0430\u0447\u0443 \u045e \u0432\u044b\u043f\u0430\u0434\u0430\u043b\u044c\u043d\u044b\u043c \u043c\u0435\u043d\u044e
general.message.no_file_upload_again=\ud83d\ude15 \u041d\u044f\u043c\u0430 \u0444\u0430\u0439\u043b\u0430 \u0434\u043b\u044f \u0447\u044b\u0442\u0430\u043d\u043d\u044f. \u0417\u0430\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0444\u0430\u0439\u043b \u0456 \u043f\u0430\u045e\u0442\u0430\u0440\u044b\u0446\u0435 \u0441\u043f\u0440\u043e\u0431\u0443.
labelling_role.manage_existing_task=\u043a\u0456\u0440\u0430\u0432\u0430\u0446\u044c \u0456\u0441\u043d\u0443\u044e\u0447\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u0430\u0439
back.labelling.warning_annotator_exists.instructions=\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0434\u0430\u0434\u0430\u0439\u0446\u0435 \u0456\u043d\u0448\u044b \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 (\u0456\u043d\u0448\u044b \u0430\u0434\u0440\u0430\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0442\u044b)
general.nouns.node_source=\u0432\u0443\u0437\u0435\u043b (\u043a\u0440\u044b\u043d\u0456\u0446\u0430)
general.message.analysis_complete=\u2728 \u0430\u043d\u0430\u043b\u0456\u0437 \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043d\u044b
import_data.general.click_below_to_read_it=\u0426\u044f\u043f\u0435\u0440 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043d\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443 \u043d\u0456\u0436\u044d\u0439, \u043a\u0430\u0431 \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0446\u044c \u044f\u0435.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0410\u043f\u043e\u0448\u043d\u0456\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456\: \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435 \u0441\u0435\u0442\u043a\u0456
labelling.general.confirm_next=\u041f\u0410\u0422\u0412\u0415\u0420\u0414\u0417\u0406\u0426\u042c \u0456 \u043f\u0435\u0440\u0430\u0439\u0441\u0446\u0456 \u0434\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0433\u0430 \u043f\u0443\u043d\u043a\u0442\u0430
general.verbs.confirm_options=\u043f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u0435 \u0441\u0432\u0430\u0435 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b
cowo.cowo.remove_academic_stopwords=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u0435 &quot;\u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u044b\u044f&quot; \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0430\u0432\u044b\u044f \u0441\u043b\u043e\u0432\u044b\: \u0441\u043b\u043e\u0432\u044b, \u044f\u043a\u0456\u044f \u0445\u0430\u0440\u0430\u043a\u0442\u044d\u0440\u043d\u044b\u044f \u0434\u043b\u044f \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443 (\u0442\u043e\u043b\u044c\u043a\u0456 \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0456 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0442-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u0446\u044b
general.small_words.and=\u0456
labelling.general.confirm_previous=\u041f\u0410\u0422\u0412\u0415\u0420\u0414\u0417\u0406\u0426\u042c \u0456 \u0432\u044f\u0440\u043d\u0435\u0446\u0435\u0441\u044f \u0434\u0430 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044f\u0433\u0430 \u043f\u0443\u043d\u043a\u0442\u0430
index.footer.author=\u00a9 2022 \u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode \u0430\u0434 <a href\="https\://clementlevallois.net" target\="_blank">\u041a\u043b\u0435\u043c\u0435\u043d\u0442\u0430</a> \u041b\u0435\u0432\u0430\u043b\u0443\u0430.
index.testsentimentanalysisfr=\u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0434\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0433\u0430 \u0442\u044d\u043a\u0441\u0442\u0443
index.testorganic.analysisforUK=\u0430\u043d\u0430\u043b\u0456\u0437 \u0442\u044d\u043a\u0441\u0442\u0443 \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435
general.message.visualize_with_gephisto=\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0437 Gephisto
back.labelling.annotator_created=\u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b
general.message.or_read_explanations_below=... \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 \u0442\u043e\u0435, \u0448\u0442\u043e \u0451\u043d \u0440\u043e\u0431\u0456\u0446\u044c \u0456 \u044f\u043a \u043f\u0440\u0430\u0446\u0443\u0435\:
general.message.please_wait_seconds=\u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0430\u0447\u0430\u043a\u0430\u0439\u0446\u0435 \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0441\u0435\u043a\u0443\u043d\u0434.
network_converter.limit_to_500_nodes.details=<p>\u0423 \u0442\u043e\u0439 \u0447\u0430\u0441 \u044f\u043a Gephi \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b \u0434\u043b\u044f \u043c\u0430\u043b\u044b\u0445 \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0441\u0435\u0442\u0430\u043a, VOSviewer \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b \u0434\u043b\u044f \u0441\u0435\u0442\u0430\u043a \u0434\u0430 500 \u0432\u0443\u0437\u043b\u043e\u045e. 300 \u0432\u0443\u0437\u043b\u043e\u045e \u043d\u0430\u0432\u0430\u0442 \u043f\u0435\u0440\u0430\u0432\u0430\u0436\u043d\u0435\u0439. \u0411\u043e\u043b\u044c\u0448 \u0437\u0430 \u0433\u044d\u0442\u044b \u043f\u0430\u043c\u0435\u0440 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u0456\u0446\u0446\u0430 \u0446\u044f\u0436\u044d\u0439 \u0447\u044b\u0442\u0430\u0446\u044c, \u0430 \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0446\u0446\u0430 \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0430\u0432\u043e\u043b\u044c\u043d\u044b\u043c\u0456.</p><br/><p> \u0428\u0442\u043e \u0440\u0430\u0431\u0456\u0446\u044c, \u043a\u0430\u043b\u0456 \u0432\u0430\u0448\u0430 \u0441\u0435\u0442\u043a\u0430 \u0431\u043e\u043b\u044c\u0448 \u0437\u0430 500 \u0432\u0443\u0437\u043b\u043e\u045e? Nocodefunctions \u0434\u0430\u043f\u0430\u043c\u0430\u0433\u0430\u0435 \u0432\u0430\u043c\: \u0443 \u0444\u0430\u0439\u043b\u0435 gexf \u0451\u043d \u0430\u0431\u044f\u0440\u044d 500 \u0432\u0443\u0437\u043b\u043e\u045e <strong>\u043d\u0430 \u043a\u0440\u0430\u044f\u0445, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u0431\u043e\u043b\u044c\u0448\u044b \u0432\u0430\u0433\u0430</strong> . \u0406\u043d\u0448\u044b\u044f \u0432\u0443\u0437\u043b\u044b \u0431\u0443\u0434\u0443\u0446\u044c \u0430\u0434\u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0432\u0430\u043d\u044b\u044f. \u0413\u044d\u0442\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043c\u0435\u043d\u0448\u0443\u044e \u0441\u0435\u0442\u043a\u0443, \u044f\u043a\u0430\u044f \u043f\u0430-\u0440\u0430\u043d\u0435\u0439\u0448\u0430\u043c\u0443 \u0434\u0430\u0435 \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u0432\u044b\u0433\u043b\u044f\u0434 \u0430\u0440\u044b\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0430\u0439 \u043f\u043e\u045e\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0434\u043b\u044f Twitter, Instagram \u0456 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u0456
back.import.searching_tweets=\ud83d\udd26 \u043f\u043e\u0448\u0443\u043a \u0442\u0432\u0456\u0442\u0430\u045e
why.title=\u0427\u0430\u043c\u0443 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b \u0444\u0443\u043d\u043a\u0446\u044b\u0456 nocode?
general.message.reading_pdf_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430 pdf
cowo.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0441\u0442\u0432\u0430\u0440\u044b\u043b\u0430 \u0441\u0435\u0442\u043a\u0443, \u0434\u0437\u0435\:</h3><ul><li> \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u044f \u0432\u044b\u0440\u0430\u0437\u044b</li><li> \u043a\u0430\u043b\u0456 2 \u0432\u044b\u0440\u0430\u0437\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c \u0443 \u0442\u044d\u043a\u0441\u0446\u0435, \u044f\u043d\u044b \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f \u045e \u0441\u0435\u0442\u043a\u0443</li></ul><p> \u041d\u0430 \u043f\u0440\u044b\u0432\u0435\u0434\u0437\u0435\u043d\u044b\u043c \u0432\u044b\u0448\u044d\u0439 \u0433\u0440\u0430\u0444\u0456\u043a\u0443 \u043f\u0430\u043a\u0430\u0437\u0430\u043d\u044b 20 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u0445 \u0432\u044b\u0440\u0430\u0437\u0430\u045e \u0443 \u0442\u044d\u043a\u0441\u0446\u0435.</p><h3> \u0412\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0443\u0439\u0446\u0435 \u0433\u0440\u0430\u0444\u0456\u043a \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 Gephi, VOSviewer \u0430\u0431\u043e Gephisto</h3><p> \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u043f\u043e\u045e\u043d\u0443\u044e \u0441\u0435\u0442\u043a\u0443 (\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u0456 \u045e\u0437\u043e\u0440, \u043f\u0430\u043a\u0430\u0437\u0430\u043d\u044b \u0442\u0443\u0442) \u0443 <strong>\u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 \u0444\u0430\u0439\u043b\u0430 gexf</strong> \u0437 \u0443\u0441\u0451\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044f\u0439 \u0430\u0431 \u0441\u0435\u0442\u0446\u044b. <strong>\u0424\u0430\u0439\u043b\u044b Gexf</strong> \u043c\u043e\u0436\u043d\u0430 \u0430\u0434\u043a\u0440\u044b\u0432\u0430\u0446\u044c \u0456 \u0432\u044b\u0432\u0443\u0447\u0430\u0446\u044c \u0437 <a href\="https\://gephi.org" target\="_blank">\u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 Gephi</a> , \u0432\u044f\u0434\u0443\u0447\u0430\u0433\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0433\u0430 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u0434\u043b\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u043c\u043f\u0443\u0442\u0430\u0440\u0430\u045e \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u0442\u043a\u0456.</p><br/><p> \u0412\u044b \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u043c\u043e\u0436\u0430\u0446\u0435 \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0441\u0435\u0442\u043a\u0443 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d-\u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u0430\u0439 \u041d\u0456\u0441\u0430\u043c \u042f\u043d\u0430\u043c \u0432\u0430\u043d \u042d\u043a\u0430\u043c \u0456 \u041b\u044e\u0434\u0430 \u0423\u043e\u043b\u0442\u043c\u0430\u043d\u0430\u043c \u0443 \u0426\u044d\u043d\u0442\u0440\u044b \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0456 \u0442\u044d\u0445\u043d\u0430\u043b\u0430\u0433\u0456\u0447\u043d\u044b\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e (CWTS) \u041b\u0435\u0439\u0434\u044d\u043d\u0441\u043a\u0430\u0433\u0430 \u045e\u043d\u0456\u0432\u0435\u0440\u0441\u0456\u0442\u044d\u0442\u0430.</p><br/><p> \u041d\u0430\u0440\u044d\u0448\u0446\u0435, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0433\u044d\u0442\u0430 \u0432\u044d\u0431-\u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435, \u044f\u043a\u043e\u0435 \u045e \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a \u0441\u0442\u0432\u0430\u0440\u0430\u0435 viz, \u044f\u043a\u0456 \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u0443 \u0444\u0430\u0439\u043b PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u043f\u0440\u044b\u043c\u0430\u0435 \u0441\u043f\u0456\u0441 \u0441\u043b\u043e\u045e, \u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0441\u043f\u0456\u0441 \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u045e (&quot;\u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442&quot;), \u0434\u0437\u0435 \u0433\u044d\u0442\u044b\u044f \u0441\u043b\u043e\u0432\u044b \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430.</p>
back.import.number_tweets_found=\u0442\u0432\u0456\u0442\u044b \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u044b
cowo.cowo.title=Cowo\: \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u0437 \u0442\u044d\u043a\u0441\u0442\u0443
general.title.if_you_need_more_parameters=\u041a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0431\u043e\u043b\u044c\u0448 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \ud83e\udd13
general.nouns.topic=\u0442\u044d\u043c\u0430
general.nouns.files=\u0444\u0430\u0439\u043b\u044b
labelling_task_definition_bws.nb_times.title=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0440\u0430\u0437\u043e\u045e \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u043d\u044b
umigon.sentiment_analysis_tool.argument7.details=<p>\u0413\u044d\u0442\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u0441\u0443\u0431&\#39;\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u044f \u043c\u0430\u0440\u043a\u0435\u0440\u044b <u>\u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</u> , \u0430 \u041d\u0415 \u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u0430\u0431\u043e \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u044f <u>\u0444\u0430\u043a\u0442\u044b\u0447\u043d\u044b\u044f \u0432\u044b\u043a\u0430\u0437\u0432\u0430\u043d\u043d\u0456</u> . \u041a\u0430\u0431 \u043f\u0440\u044b\u0432\u0435\u0441\u0446\u0456 \u043f\u0440\u044b\u043a\u043b\u0430\u0434\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u044f\u043d\u0430 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0443\u0435\u0446\u0446\u0430 \u044f\u043a <strong>\u041d\u0415\u0419\u0422\u0420\u0410\u041b\u042c\u041d\u0410\u042f</strong> , \u043d\u0430\u0432\u0430\u0442 \u043a\u0430\u043b\u0456 \u043a\u0440\u0430\u0456\u043d\u0430 \u045e \u0441\u0442\u0430\u043d\u0435 \u0432\u0430\u0439\u043d\u044b &quot;\u0430\u0431&\#39;\u0435\u043a\u0442\u044b\u045e\u043d\u0430&quot; \u0430\u0431\u043e &quot;\u0444\u0430\u043a\u0442\u044b\u0447\u043d\u0430&quot; \u043d\u0435 \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0439.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u044f\u043d\u0430 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0443\u0435\u0446\u0446\u0430 \u044f\u043a <strong>\u041d\u0415\u0413\u0410\u0422\u0418\u0412\u041d\u0410\u042f</strong> , \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0442\u044d\u0440\u043c\u0456\u043d &quot;\u0436\u0430\u0445\u043b\u0456\u0432\u044b&quot; \u0456 \u044d\u043c\u043e\u0434\u0437\u0456 \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u0441\u0443\u0431&\#39;\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c\u0456 \u043c\u0430\u0440\u043a\u0435\u0440\u0430\u043c\u0456 \u043d\u0435\u0433\u0430\u0442\u044b\u045e\u043d\u0430\u0433\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u044e.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u044f\u043d\u0430 \u0430\u0434\u043d\u0435\u0441\u0435\u043d\u0430 \u0434\u0430 <strong>\u0421\u0422\u0410\u040e\u0427\u042b\u0425</strong> , \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0442\u044d\u0440\u043c\u0456\u043d &quot;\u0437\u0430\u0445\u0430\u043f\u043b\u044f\u043b\u044c\u043d\u044b&quot; \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0441\u0443\u0431&\#39;\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c \u043c\u0430\u0440\u043a\u0435\u0440\u0430\u043c \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0433\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u044e.</li></ul><br/> \u041c\u044b \u043b\u0456\u0447\u044b\u043c, \u0448\u0442\u043e \u0442\u0430\u043a\u0456 \u043f\u0430\u0434\u044b\u0445\u043e\u0434 \u0440\u043e\u0431\u0456\u0446\u044c \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u043c \u0456 \u0441\u0430\u043f\u0440\u0430\u045e\u0434\u044b \u0443\u043d\u0456\u043a\u0430\u043b\u044c\u043d\u044b\u043c \u0443 \u0441\u0432\u0435\u0446\u0435 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e \u0434\u043b\u044f \u0432\u044b\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0456 \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u0456 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e. \u0413\u0430\u0442\u043e\u0432\u044b \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0430\u0432\u0430\u0446\u044c?
general.verbs.logoff=\u0432\u044b\u0439\u0441\u0446\u0456
index.button.link_prediction=\ud83d\udd2e \u041f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u0435 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u043a\u0430\u0445
general.nouns.annotator=\u0410\u043d\u0430\u0442\u0430\u0442\u0430\u0440
import_data.general.choose_csv_or_excel=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b csv \u0430\u0431\u043e Excel
gaze.network_builder.option_1=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 1\: \u0441\u0443\u043c\u0435\u0441\u043d\u044b\u044f \u045e\u0432\u0430\u0445\u043e\u0434\u044b \u045e \u0441\u0435\u0442\u043a\u0443
network_converter.links.question=\u0428\u0442\u043e \u045e\u044f\u045e\u043b\u044f\u044e\u0446\u044c \u0441\u0430\u0431\u043e\u0439 \u00ab\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456\u00bb (\u0430\u0431\u043e \u043a\u0440\u0430\u044e, \u0430\u0431\u043e \u0441\u0443\u0432\u044f\u0437\u0456...) \u0443 \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u0446\u044b? \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u0456\u043c\u044f
gaze.network_builder.option_2=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 2\: \u043a\u0440\u044b\u043d\u0456\u0446\u044b \u0456 \u043c\u044d\u0442\u044b \u0434\u0430 \u0441\u0435\u0442\u043a\u0456
header.menu.blog=\u0411\u043b\u043e\u0433
network_converter.choose_file_or_read_below=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b \u0434\u043b\u044f \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 Gephi \u0456 VOSviewer.
general.nouns.link_strength=\u0441\u0456\u043b\u0430 (&quot;\u0432\u0430\u0433\u0430&quot;) \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456
general.message.data_not_found=\ud83e\udd14 \u0414\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u044b
general.message.i_new_user=\u042f \u043d\u043e\u0432\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a
umigon.sentiment_analysis_tool.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0443 \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435 \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e, \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f \u043d\u0435 \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430. \u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0437 Twitter \u0443 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u044f \u0442\u0430\u0431\u043b\u0456\u0446\u044b csv, Excel \u0456 Google. \u041f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u0442\u0430\u043a\u0430\u044f \u0436 \u0434\u043e\u0431\u0440\u0430\u044f \u0430\u0431\u043e \u043b\u0435\u043f\u0448\u0430\u044f, \u0447\u044b\u043c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b Python. \u0417\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u0443 \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a. \u0421\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u045e Excel.
labelling.general.you_have_received_annotation.instructions=\u0427\u0430\u043b\u0430\u0432\u0435\u043a, \u044f\u043a\u0456 \u0437\u0430\u043f\u0440\u0430\u0441\u0456\u045e \u0432\u0430\u0441 \u0441\u0442\u0430\u0446\u044c \u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u043c \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u044b, \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u045e \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u0456\u0446\u044c, \u044f\u043a\u043e\u0435 \u043f\u0430\u043d\u044f\u0446\u0446\u0435 \u0432\u044b \u0442\u0443\u0442 \u0430\u0446\u044d\u043d\u044c\u0432\u0430\u0435\u0446\u0435.
general.verbs.delete=\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
gaze.network_builder.or_read_below=... \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 \u0433\u044d\u0442\u044b\u044f \u0434\u0432\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b \u0456 \u043f\u0440\u0430 \u0442\u043e\u0435, \u044f\u043a \u044f\u043d\u044b \u043f\u0440\u0430\u0446\u0443\u044e\u0446\u044c\:
labelling.annotators_management.name_new=\u0406\u043c\u044f \u043d\u043e\u0432\u0430\u0433\u0430 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430
umigon.general.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0456
labelling_task_management.show_bws_scores.title=\u0412\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0443\u0439\u0446\u0435 \u0431\u0430\u043b\u044b &quot;\u041b\u0435\u043f\u0448\u044b-\u0433\u043e\u0440\u0448\u044b \u043c\u0430\u0448\u0442\u0430\u0431&quot; \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430
general.message.download_gexf=\u0421\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b gexf
header.menu.discuss=\u0410\u0431\u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u0435
general.nouns.pmi=\u041f\u0430\u0442\u043e\u0447\u043d\u0430\u044f \u045e\u0437\u0430\u0435\u043c\u043d\u0430\u044f \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044f (PMI)
general.message.you_are_not_logged_in=\u0432\u044b \u043d\u0435 \u045e\u0432\u0430\u0439\u0448\u043b\u0456 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443
index.button.highlighter=\ud83c\udfa8 \u0432\u044b\u043b\u0443\u0447\u044b\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 css
network_converter.links_strength.question=\u0428\u0442\u043e \u0430\u0437\u043d\u0430\u0447\u0430\u0435 &quot;\u043c\u043e\u0446\u043d\u0430\u0441\u0446\u044c \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456&quot; (\u0430\u0431\u043e \u0432\u0430\u0433\u0430) \u0443 \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456? \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435.
acknowledgements.description=\u0414\u0437\u044f\u043a\u0443\u0439 \u0430\u0441\u043e\u0431\u043d\u044b\u043c \u0430\u0441\u043e\u0431\u0430\u043c \u0456 \u0430\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u044b\u044f\u043c \u0437\u0430 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b\u044f \u0456\u043c\u0456 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0456 \u044f\u043a\u0456\u044f \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u044e\u0446\u044c \u0444\u0443\u043d\u043a\u0446\u044b\u0456 Nocode
back.import.twitter.too_many_requests=\u231b \u0417\u0430\u043d\u0430\u0434\u0442\u0430 \u0448\u043c\u0430\u0442 \u0437\u0430\u043f\u044b\u0442\u0430\u045e \u0434\u0430 API Twitter. \u0412\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u043f\u0430\u0447\u0430\u043a\u0430\u0446\u044c \u0456 \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0430\u0432\u0430\u0446\u044c \u044f\u0448\u0447\u044d \u0440\u0430\u0437.
topics.topics.parameter_stopwords.explanation=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u0435 \u00ab\u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u044f\u00bb \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b\: \u0441\u043b\u043e\u0432\u044b, \u044f\u043a\u0456\u044f \u0442\u044b\u043f\u043e\u0432\u044b\u044f \u0434\u043b\u044f \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443 \u0456 \u044f\u043a\u0456\u044f \u043d\u0435 \u043d\u044f\u0441\u0443\u0446\u044c \u043f\u044d\u045e\u043d\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0439\u043d\u0430\u0439 \u043a\u0430\u0448\u0442\u043e\u045e\u043d\u0430\u0441\u0446\u0456 (\u0442\u044d\u043a\u0441\u0442\u044b \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0430\u0431\u043e \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445). \u041f\u043e\u045e\u043d\u044b \u0441\u043f\u0456\u0441 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u044b <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0442\u0443\u0442</a> .
support.description=\u0410\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0443 \u043f\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0446\u0435, Twitter, WhatsApp \u0430\u0431\u043e \u043f\u0430 \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0435
general.message.email_sent_to=\ud83d\udce7 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b \u043b\u0456\u0441\u0442 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u044b \u043d\u0430 \u0430\u0434\u0440\u0430\u0441\:
labelling_task_definition_categorization.add_new_category=\u0414\u0430\u0434\u0430\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u044e
labelling_task_general.check_box_when_multiple_categories_allowed=\u0423\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u0433\u044d\u0442\u044b \u0441\u0446\u044f\u0436\u043e\u043a, \u043a\u0430\u043b\u0456 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u043c\u043e\u0433\u0443\u0446\u044c \u0432\u044b\u0440\u0430\u0448\u044b\u0446\u044c, \u0448\u0442\u043e \u0430\u0434\u0437\u0456\u043d \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043c\u043e\u0436\u0430 \u043d\u0430\u043b\u0435\u0436\u0430\u0446\u044c \u0434\u0430 <u>\u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456\u0445</u> \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0439.
network_converter.share_vosviewer_publicly.details=<p>\u041a\u0430\u043b\u0456 \u0432\u044b \u0440\u043e\u0431\u0456\u0446\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0439, \u0433\u0435\u043d\u0435\u0440\u0443\u0435\u0446\u0446\u0430 \u043f\u0430\u0441\u0442\u0430\u044f\u043d\u043d\u0430\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430. \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0456 \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u0446\u0446\u0430 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f\u0439.</p><p> \u0411\u043e\u043b\u044c\u0448 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456 \u045e \u0433\u044d\u0442\u044b\u043c <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u043f\u0430\u0434\u0440\u0443\u0447\u043d\u0456\u043a\u0443 Gephi</a> .</p>
general.nouns.additional_parameters=\u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u044b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
labelling_task_definition_bws.nb_task_per_annotator=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0437\u0430\u0434\u0430\u0447 (\u0451\u043d \u0436\u0430, \u0431\u043b\u043e\u043a\u0430\u045e \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u043d\u043d\u044f) \u043d\u0430 \u0430\u0434\u043d\u0430\u0433\u043e \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430
general.message.ok_sharing_stopwords=\u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u043b\u0456 \u0432\u044b \u0437\u0433\u043e\u0434\u043d\u044b\u044f, \u0448\u0442\u043e \u0433\u044d\u0442\u044b\u044f \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0430\u0432\u044b\u044f \u0441\u043b\u043e\u0432\u044b \u043c\u043e\u0436\u043d\u0430 \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u0446\u0446\u0430 \u0456 \u043f\u0430\u045e\u0442\u043e\u0440\u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u0446\u044c \u0434\u043b\u044f \u043f\u0430\u043b\u044f\u043f\u0448\u044d\u043d\u043d\u044f \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u045e\u0441\u0456\u0445 \ud83d\ude4f
support.title=\u0410\u0442\u0440\u044b\u043c\u0430\u0439\u0446\u0435 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0443 \u0456 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0443 \u043f\u0430 \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0446\u044b\u0456 \u043d\u0435\u043f\u0430\u043b\u0430\u0434\u0430\u043a
general.message.starting_analysis=\ud83c\udfc3 \u041f\u0430\u0447\u044b\u043d\u0430\u0435\u043c \u0430\u043d\u0430\u043b\u0456\u0437
general.message.dataset_is_made_of=\u041d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445, \u044f\u043a\u0456 \u0432\u044b \u0437\u0430\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u043b\u0456, \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437
general.languages.english=\u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u044f
labelling_task_definition_bws.results_total.title=\u0412\u044b\u043d\u0456\u043a\: \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0431\u043b\u043e\u043a\u0430\u045e \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456
index.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0434\u043b\u044f \u043d\u0430\u0432\u0443\u043a\u0456 \u0430\u0431 \u0434\u0430\u043d\u044b\u0445 \u0431\u0435\u0437 \u043a\u0430\u0434\u0430\u0432\u0430\u043d\u043d\u044f. \u0414\u0430\u0441\u043b\u0435\u0434\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043f\u0441\u0442\u0440\u044b\u0447\u043a\u0456 \u0456 \u043a\u0440\u043e\u043f\u043a\u0456 \u0431\u0435\u0437 \u043a\u043e\u0434\u0430.
network_converter.items.question=\u0428\u0442\u043e \u045e\u044f\u045e\u043b\u044f\u044e\u0446\u044c \u0441\u0430\u0431\u043e\u0439 \u00ab\u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b\u00bb (\u0430\u0431\u043e \u0432\u0443\u0437\u043b\u044b, \u0430\u0431\u043e \u0430\u0433\u0435\u043d\u0442\u044b...) \u0443 \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456? \u0414\u0430\u0439\u0446\u0435 \u044f\u043c\u0443 \u043a\u0430\u0440\u043e\u0442\u043a\u0443\u044e \u043d\u0430\u0437\u0432\u0443
general.nouns.context=\u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442
general.message.write_here=\u043f\u0456\u0448\u044b\u0446\u0435 \u0442\u0443\u0442
labelling_role.start_annotating=\u043f\u0430\u0447\u0430\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u044e
back.import.finished_searching_tweets=\u2b50 \u0441\u043a\u043e\u043d\u0447\u044b\u045e \u043f\u043e\u0448\u0443\u043a,
highlighter.tool.input3=\u0412\u0456\u0446\u044d-\u043f\u0440\u044d\u0437\u0456\u0434\u044d\u043d\u0442\u0430\u043c <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a\u0430 \u0410\u0431\u0430\u043c\u044b</span> \u0431\u044b\u045e \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u044d\u043d
gaze.network_builder.two_options=\u0414\u0432\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b\: \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0435 \u0430\u0431\u043e \u043f\u0430\u0434\u0430\u0431\u0435\u043d\u0441\u0442\u0432\u0430 \u045e \u0441\u043f\u0456\u0441\u0430\u0445
highlighter.tool.input1=\u042f \u043f\u0435\u0440\u0430\u0435\u0445\u0430\u045e \u0443 <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u044b\u0436</span>
index.datapolicy.forallotherfunctions.details=\u041f\u0430\u043b\u0456\u0442\u044b\u043a\u0430 \u043f\u0440\u043e\u0441\u0442\u0430\u044f\: \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b\u044f \u0432\u0430\u043c\u0456 \u0434\u0430\u043d\u044b\u044f \u043d\u0456\u043a\u043e\u043b\u0456 \u043d\u0435 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430, \u043d\u0435 \u043f\u0435\u0440\u0430\u0434\u0430\u044e\u0446\u0446\u0430 \u0456 \u043d\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u043f\u0430\u045e\u0442\u043e\u0440\u043d\u0430. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u044b\u0446\u044b \u0451\u043d \u0431\u044f\u0441\u043f\u0435\u0447\u043d\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0437 \u0433\u044d\u0442\u0430\u0433\u0430 \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u0430\u0437 SSL (https) \ud83d\udd12 \u043d\u0430 \u0431\u044f\u0441\u043f\u0435\u0447\u043d\u044b \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043c \u0433\u044d\u0442\u0430 \u0430\u0434\u0440\u0430\u0437\u0443 \u0436 \u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0435\u0446\u0446\u0430. \u0417\u0430\u0442\u044b\u043c \u0451\u043d \u0437\u043d\u0456\u0448\u0447\u0430\u0435\u0446\u0446\u0430, \u043a\u0430\u043b\u0456 \u0432\u044b \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0446\u0435 \u0432\u044d\u0431-\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443. \u0413\u044d\u0442\u0430\u043a \u0436\u0430 \u043f\u0440\u043e\u0441\u0442\u0430. \u041a\u0430\u043b\u0456 \u0432\u044b \u045e\u0441\u0451 \u0440\u043e\u045e\u043d\u0430 \u0430\u0434\u0434\u0430\u0435\u0446\u0435 \u043f\u0435\u0440\u0430\u0432\u0430\u0433\u0443 \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u0446\u044c \u0443\u0441\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u043d\u044b\u044f \u043d\u0430 \u045e\u043b\u0430\u0441\u043d\u044b\u043c \u043a\u0430\u043c\u043f&\#39;\u044e\u0442\u0430\u0440\u044b, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u043f\u0430\u0441\u043f\u0440\u0430\u0431\u0430\u0432\u0430\u0446\u044c (\u043d\u0435\u0430\u0431\u0441\u043b\u0443\u0433\u043e\u045e\u0432\u0430\u043d\u0430\u0435) \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u0430\u0435 \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \ud83d\udcbb (\u0442\u043e\u043b\u044c\u043a\u0456 \u0434\u043b\u044f \u041f\u041a \u0456 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0442\u0443\u0442</a> .
highlighter.tool.input2=\u0424\u041a \u00ab <span style\="background-color\: black;color\:whitesmoke;">\u041b\u0456\u0432\u0435\u0440\u043f\u0443\u043b\u044c</span> \u00bb - \u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u044b \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u044b \u043a\u043b\u0443\u0431
general.message.make_viz_public_question=\u0417\u0440\u0430\u0431\u0456\u0446\u044c \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0430\u0439?
labelling_role.login_to_display_tasks=\u0423\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443, \u043a\u0430\u0431 \u043f\u0430\u043a\u0430\u0437\u0430\u0446\u044c \u0441\u043f\u0456\u0441 \u0437\u0430\u0434\u0430\u0447, \u044f\u043a\u0456\u044f \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u0446\u044c
back.labelling.warning_annotator_exists=\u0413\u044d\u0442\u044b \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 \u0443\u0436\u043e \u0456\u0441\u043d\u0443\u0435 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u044b
pdfmatcher.tool.select_search_word=\u0432\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0441\u043b\u043e\u0432\u0430 \u0430\u0431\u043e \u0444\u0440\u0430\u0437\u0443 \u0434\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u045e \u0444\u0430\u0439\u043b\u0430\u0445 pdf
cowo.tool.argument4.details=\u041a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u0443\u044f\u045e\u043b\u044f\u0435 \u0441\u0430\u0431\u043e\u0439 \u0441\u043f\u0456\u0441 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c Gaze, \u0444\u0443\u043d\u043a\u0446\u044b\u044e, \u043f\u0440\u044b\u0441\u0432\u0435\u0447\u0430\u043d\u0443\u044e <a href\="../gaze/network_builder_tool.html">\u043f\u0430\u0431\u0443\u0434\u043e\u0432\u0435 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0456 \u043f\u0430\u0434\u0430\u0431\u0435\u043d\u0441\u0442\u0432\u0430\u045e</a> .
sidebar.report_bad_translation=\u043f\u0430\u0432\u0435\u0434\u0430\u043c\u0456\u0446\u044c \u043f\u0440\u0430 \u043f\u0430\u043c\u044b\u043b\u043a\u0443 \u045e \u043f\u0435\u0440\u0430\u043a\u043b\u0430\u0434\u0437\u0435?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0430\u0434\u043a\u0440\u044b\u0432\u0430\u0435 \u0441\u043f\u0456\u0441 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e, \u044f\u043a\u0456 \u043f\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c
general.verbs.open_report=\u0430\u0434\u043a\u0440\u044b\u0446\u044c \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0443
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e
link_prediction.predict_new_links=\u041f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0439\u0446\u0435 \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0424\u0430\u043a\u0442\u044b\u0447\u043d\u0430\u044f \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0437\u0430\u0434\u0430\u043d\u043d\u044f\u045e \u043d\u0430 \u0430\u0434\u043d\u0430\u0433\u043e \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430 \u043c\u043e\u0436\u0430 \u043a\u0440\u044b\u0445\u0443 \u0430\u0434\u0440\u043e\u0437\u043d\u0456\u0432\u0430\u0446\u0446\u0430 - \u043a\u0430\u0431 \u043f\u0435\u0440\u0430\u043a\u0430\u043d\u0430\u0446\u0446\u0430, \u0448\u0442\u043e \u045e\u0441\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u044d\u0444\u0435\u043a\u0442\u044b\u045e\u043d\u0430 \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u043d\u044b\u044f \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0440\u0430\u0437\u043e\u045e. \u0421\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u0430\u044f \u043b\u0456\u0447\u0431\u0430 \u0437&\#39;\u044f\u0432\u0456\u0446\u0446\u0430 \u043d\u0456\u0436\u044d\u0439.
delight.results.tagline=\u0412\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u0435 &quot;\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f&quot; \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435 - \u0432\u044b\u043d\u0456\u043a\u0456
index.button.cowo=\ud83d\udd78\ufe0f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u0430\u0446\u044c \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456
index.button.pdfmatcher=\ud83c\udfaf \u0417\u043d\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u045e \u0444\u0430\u0439\u043b\u0430\u0445 pdf
network_converter.limit_to_500_nodes.question=\u0428\u0442\u043e \u043d\u0430\u043a\u043e\u043d\u0442 \u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u043d\u044f \u0434\u0430 500 \u0432\u0443\u0437\u043b\u043e\u045e?
general.message.your_stopwords_replace=\u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e \u043f\u0430\u0432\u0456\u043d\u0435\u043d *\u0437\u0430\u043c\u044f\u043d\u0456\u0446\u044c* \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456
umigon.sentiment_analysis_tool.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435. \u0417\u0431\u043e\u0440 \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e
index.contact.details=\u0421\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u044b \u0430\u0431 \u043f\u0430\u043c\u044b\u043b\u043a\u0430\u0445, \u043f\u0430\u043b\u044f\u043f\u0448\u044d\u043d\u043d\u0456, \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u044b... \u043c\u043e\u0436\u043d\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u044f\u0446\u044c \u043d\u0430 \u0430\u0434\u0440\u0430\u0441 analysis@exploreyourdata.com \u0430\u0431\u043e \u0437\u0432\u044f\u0437\u0430\u0446\u0446\u0430 \u0441\u0430 \u043c\u043d\u043e\u0439 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0443 Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0441\u0432\u0430\u0435 \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
cowo.results.title=Cowo\: \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0432\u0430\u0448\u044b\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0441\u0435\u0442\u043a\u0456 - \u0432\u044b\u043d\u0456\u043a\u0456.
labelling_task_management.manage_annotators.title=\u041a\u0456\u0440\u0443\u0439\u0446\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u043c\u0456 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u044b
link_prediction.short_explanation=<p>\u041c\u0435\u0442\u0430\u0434 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0435, \u0448\u0442\u043e \u0432\u0443\u0437\u043b\u044b, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u044b <strong>\u043f\u0440\u0430\u0434\u0443\u043a\u0442</strong> , \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u044b \u0448\u0430\u043d\u0435\u0446 \u043f\u0430\u0434\u043a\u043b\u044e\u0447\u044b\u0446\u0446\u0430. \u0413\u044d\u0442\u0430 \u0434\u0430\u043f\u0443\u0448\u0447\u044d\u043d\u043d\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0446\u0446\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0435\u0440\u0430\u0432\u0430\u0433\u0430\u0439 \u043f\u0440\u044b\u0432\u044f\u0437\u0430\u043d\u0430\u0441\u0446\u0456</a></strong> \: \u0432\u0443\u0437\u043b\u044b, \u044f\u043a\u0456\u044f \u045e\u0436\u043e \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0441\u0443\u0432\u044f\u0437\u044f\u045e, \u044f\u043a \u043f\u0440\u0430\u0432\u0456\u043b\u0430, \u0441\u0442\u0432\u0430\u0440\u0430\u044e\u0446\u044c \u043d\u043e\u0432\u044b\u044f \u0430\u0434\u043d\u043e\u0441\u0456\u043d\u044b.</p>
general.message.password_will_be_sent_to_email=\u0413\u044d\u0442\u044b \u043f\u0430\u0440\u043e\u043b\u044c \u0431\u0443\u0434\u0437\u0435 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u044b \u043d\u0430 \u0432\u0430\u0448 \u0430\u0434\u0440\u0430\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0442\u044b. \u041f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043f\u0430\u043f\u043a\u0443 \u0441\u0430 \u0441\u043f\u0430\u043c\u0430\u043c\!
general.message.several_files_possible=\u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c *\u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456* \u0444\u0430\u0439\u043b\u0430\u045e \u0430\u0434\u043d\u0430\u0447\u0430\u0441\u043e\u0432\u0430. \u041a\u0430\u0431 \u043f\u0440\u0430\u0430\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0443\u0441\u0435 \u0444\u0430\u0439\u043b\u044b \u045e \u0442\u044d\u0447\u0446\u044b, \u0430\u0434\u043a\u0440\u044b\u0439\u0446\u0435 \u043f\u0430\u043f\u043a\u0443 \u0456 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u043a\u043b\u0430\u0432\u0456\u0448\u044b \u00abCtrl\u00bb, \u00abShift\u00bb \u0430\u0431\u043e \u00abCmd\u00bb, \u043a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0443\u0441\u0435 \u0444\u0430\u0439\u043b\u044b, \u044f\u043a\u0456\u044f \u0432\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u045e\u043a\u043b\u044e\u0447\u044b\u0446\u044c \u0443 \u0430\u043d\u0430\u043b\u0456\u0437.
labelling_role.curious_bws=[\u0446\u0456\u043a\u0430\u0432\u0430 \u043f\u0440\u0430 &quot;\u041b\u0435\u043f\u0448\u0430\u0435-\u0433\u043e\u0440\u0448\u0430\u0435 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u0435&quot; (BWS)? \u041f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0433\u044d\u0442\u0430 \u043a\u0430\u0440\u043e\u0442\u043a\u0430\u0435 \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u043b\u0435\u043d\u043d\u0435 \u045e \u0431\u043b\u043e\u0433\u0443, \u0443 \u044f\u043a\u0456\u043c \u0442\u043b\u0443\u043c\u0430\u0447\u044b\u0446\u0446\u0430, \u0447\u044b\u043c BWS \u0430\u0434\u0440\u043e\u0437\u043d\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0430\u0434 \u0442\u0440\u0430\u0434\u044b\u0446\u044b\u0439\u043d\u044b\u0445 \u043c\u0435\u0442\u0430\u0434\u0430\u045e \u0430\u043f\u044b\u0442\u0430\u043d\u043d\u044f / \u0440\u0430\u043d\u0436\u044b\u0440\u0430\u0432\u0430\u043d\u043d\u044f</a> ]
general.message.vosviewer.long_title=VOSviewer - \u0430\u0434 \u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u0447\u043d\u044b\u0445 \u0434\u0430 \u0430\u0433\u0443\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f\u045e \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0434\u0430\u0441\u043b\u0435\u0434\u0443\u0435 \u043a\u043e\u0436\u043d\u044b \u0442\u044d\u0440\u043c\u0456\u043d \u0442\u044d\u043a\u0441\u0442\u0443 \u0456 \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435 \u0448\u044d\u0440\u0430\u0433 \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u045e (\u0443 \u0433\u044d\u0442\u044b\u043c \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435 \u0442\u044d\u0440\u043c\u0456\u043d \u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u044b \u0446\u0456 \u043f\u0440\u0430\u043f\u0430\u0433\u0430\u043d\u0434\u0430\u0432\u0430\u043d\u044b?). \u0401\u043d \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u045e\u043b\u0456\u0447\u0432\u0430\u0435 <strong>\u044d\u043c\u043e\u0434\u0437\u0456</strong> , \u0437\u043d\u0430\u043a\u0456 \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443, <strong>\u0445\u044d\u0448\u0442\u044d\u0433\u0456</strong> , \u0441\u043b\u043e\u0432\u044b \u0437 \u0432\u044f\u043b\u0456\u043a\u0430\u0439 \u043b\u0456\u0442\u0430\u0440\u044b... \u0434\u043b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u0432\u044b\u043d\u0456\u043a\u0443.
general.message.try_it_just_click_on_link=\u041f\u0430\u0441\u043f\u0440\u0430\u0431\u0443\u0439\u0446\u0435, \u043f\u0440\u043e\u0441\u0442\u0430 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043d\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443\:
back.labelling.no_annotator_selected=\u043d\u0435 \u0432\u044b\u0431\u0440\u0430\u043d\u044b \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440
general.message.make_viz_public_details=<p>\u041a\u0430\u043b\u0456 \u0432\u044b \u0440\u043e\u0431\u0456\u0446\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044e \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0439, \u0433\u0435\u043d\u0435\u0440\u0443\u0435\u0446\u0446\u0430 \u043f\u0430\u0441\u0442\u0430\u044f\u043d\u043d\u0430\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430. \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0443 \u0456 \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u0446\u0446\u0430 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f\u0439.</p><br/><p> \u0423 \u0430\u0434\u0432\u0430\u0440\u043e\u0442\u043d\u044b\u043c \u0432\u044b\u043f\u0430\u0434\u043a\u0443 \u0444\u0430\u0439\u043b \u0432\u044b\u0434\u0430\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0440\u0430\u0437 \u0433\u0430\u0434\u0437\u0456\u043d\u0443.</p>
back.bwsbean.warning.task_exists_details=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u043d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445 \u044f\u0448\u0447\u044d \u0440\u0430\u0437, \u0442\u0430\u0434\u044b \u0432\u044b \u0437\u043c\u043e\u0436\u0430\u0446\u0435 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u0446\u044c \u0434\u043b\u044f \u044f\u0433\u043e \u0437\u0430\u0434\u0430\u0447\u0443.
general.languages.greek=\u0433\u0440\u044d\u0446\u043a\u0456
general.message.confirm_and_back_to_menu=\u041f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u0435 \u0441\u0432\u0430\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0456 \u0432\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f \u0434\u0430 \u0433\u0430\u043b\u043e\u045e\u043d\u0430\u0439 \u043f\u0430\u043d\u044d\u043b\u0456
acknowledgements.title=\u041f\u0430\u0434\u0437\u044f\u043a\u0456 - \u0434\u0437\u044f\u043a\u0443\u044e\u0447\u044b \u0442\u044b\u043c, \u0445\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u043c\u0430\u0433\u0447\u044b\u043c\u044b\u043c\u0456 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 Nocode
highlighter.results.download=\u0410\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0444\u0430\u0439\u043b \u0437 \u0432\u044b\u043d\u0456\u043a\u0430\u043c\u0456
index.pricing.details=\u041f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0446\u0430\u043b\u043a\u0430\u043c \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0435 \u0456 \u043d\u0435 \u043c\u0430\u0435 \u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0435. \u041f\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 <a href\="why.html">\u0447\u0430\u043c\u0443</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0425\u0443\u0442\u043a\u0430 \u0456 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430
support.phonecall.details=\u041f\u0440\u0430\u043f\u0430\u043d\u0430\u0432\u0430\u043d\u043d\u0435 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0456 \u043f\u0430 \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0435 - \u0433\u044d\u0442\u0430 \u044d\u043a\u0441\u043f\u0435\u0440\u044b\u043c\u0435\u043d\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u044b \u043d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0433\u0456\u0441\u0442\u043e\u0440\u044b\u0456</a> . \u0414\u0430\u0432\u0430\u0439\u0446\u0435 \u043f\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u043c, \u043a\u0443\u0434\u044b \u0433\u044d\u0442\u0430 \u043f\u0440\u044b\u0432\u044f\u0434\u0437\u0435.
back.labelling.annotator_not_found=\u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u044b
umigon.sentiment_analysis_tool.argument6.details=<p>\u041d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b \u0437\u0430\u0431\u044f\u0441\u043f\u0435\u0447\u0432\u0430\u044e\u0446\u044c \u0430\u0446\u044d\u043d\u043a\u0443, \u043a\u0430\u0431 \u0432\u044b\u043a\u0430\u0437\u0430\u0446\u044c \u043c\u043e\u0446 \u043d\u0430\u0441\u0442\u0440\u043e\u044e\: \u0432\u044f\u043b\u0456\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0433\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u044e \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u043d\u0456\u0437\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0434\u043b\u044f \u0430\u0434\u043c\u043e\u045e\u043d\u0430\u0433\u0430. \u041d\u0443\u043b\u044c \u0443\u044f\u045e\u043b\u044f\u0435 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456. \u041f\u0430 \u043c\u0430\u0456\u043c \u0432\u043e\u043f\u044b\u0446\u0435, \u0433\u044d\u0442\u044b\u044f \u0430\u0446\u044d\u043d\u043a\u0456 \u043d\u0435 \u0432\u0435\u043b\u044c\u043c\u0456 \u043d\u0430\u0434\u0437\u0435\u0439\u043d\u044b\u044f, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u0432\u0456\u0434\u0430\u0432\u043e\u0447\u043d\u044b\u0445 \u0432\u044b\u043f\u0430\u0434\u043a\u0430\u045e. &quot;\u0416\u0430\u0445\u043b\u0456\u0432\u044b&quot; \u0430\u0442\u0440\u044b\u043c\u0430\u0435 \u0432\u0435\u043b\u044c\u043c\u0456 \u043d\u0456\u0437\u043a\u0456 \u0431\u0430\u043b, \u0430 &quot;\u0446\u0443\u0434\u043e\u045e\u043d\u044b&quot; - \u0432\u0435\u043b\u044c\u043c\u0456 \u0432\u044b\u0441\u043e\u043a\u0456 \u0431\u0430\u043b. \u0410\u043b\u0435 \u045e \u0441\u044f\u0440\u044d\u0434\u0437\u0456\u043d\u0435 \u045e\u0441\u0451 \u043d\u0435 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u0430, \u0430 \u0430\u0446\u044d\u043d\u043a\u0456 \u0437\u043d\u0430\u0447\u043d\u0430 \u0446\u044f\u0436\u044d\u0439 \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0432\u0430\u0446\u044c - \u044f \u0431 \u043d\u0435 \u0440\u0430\u0456\u045e \u043d\u0430 \u0456\u0445 \u0441\u043f\u0430\u0434\u0437\u044f\u0432\u0430\u0446\u0446\u0430. \u0411\u043e\u043b\u044c\u0448 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u043c \u0448\u043b\u044f\u0445\u0430\u043c \u0431\u044b\u043b\u043e \u0431 \u0443\u0432\u0435\u0441\u0446\u0456 <strong>\u044d\u043c\u043e\u0446\u044b\u0456</strong> , \u043a\u0430\u0431 \u0432\u044b\u043b\u0443\u0447\u044b\u0446\u044c \u0442\u043e\u043d\u043a\u0456\u044f \u043d\u044e\u0430\u043d\u0441\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e, \u0437\u0430 \u043c\u0435\u0436\u044b \u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u0445 / \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u0445 / \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u0445 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0439. \u041a\u0430\u043b\u0456 \u0432\u044b \u0437\u0430\u0446\u0456\u043a\u0430\u045e\u043b\u0435\u043d\u044b \u045e \u0433\u044d\u0442\u044b\u043c \u043d\u0430\u043f\u0440\u0430\u043c\u043a\u0443 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e, \u043d\u0430\u043f\u0456\u0448\u044b\u0446\u0435 \u043b\u0456\u0441\u0442 \u043d\u0430 \u0430\u0434\u0440\u0430\u0441 admin@clementlevallois.net.</p>
general.languages.arabic=\u0430\u0440\u0430\u0431\u0441\u043a\u0430\u044f
labelling_role.tagline=\ud83d\udccf\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0437\u0430\u0434\u0430\u0447 \u043c\u0430\u0440\u043a\u0456\u0440\u043e\u045e\u043a\u0456 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445
cowo.cowo.remove_smaller_words=\u041f\u0440\u044b\u0431\u044f\u0440\u044b\u0446\u0435 \u0434\u0440\u043e\u0431\u043d\u044b\u044f \u0441\u043b\u043e\u0432\u044b. \u041f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456 \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0441\u0456\u043c\u0432\u0430\u043b\u0430\u045e \u0434\u043b\u044f \u0441\u043b\u043e\u0432\u0430
general.verbs.send=\u0430\u0434\u043f\u0440\u0430\u0432\u0456\u0446\u044c
highlighter.tool.what_it_does_question=\u042f\u043a\u0430\u044f \u043c\u044d\u0442\u0430 \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u041f\u043e\u0437\u0456\u0440\u043a\: \u043f\u0430\u0431\u0443\u0434\u0443\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0443 \u0437 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u043f\u0430\u0434\u0430\u0431\u0435\u043d\u0441\u0442\u0432\u0430\u045e - \u0432\u044b\u043d\u0456\u043a\u0456
general.message.use_own_stopwords=\u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u045e\u043b\u0430\u0441\u043d\u044b\u044f \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b
acknowledgements.argument1.title=\u0414\u0437\u044f\u043a\u0443\u0439 \u0441\u0443\u043f\u043e\u043b\u044c\u043d\u0430\u0441\u0446\u0456 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e \u0437\u0430 \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u0435 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u045e \u0456 \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0456, \u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0437\u0430 \u0430\u0431\u043c\u0435\u043d \u0432\u0435\u0434\u0430\u043c\u0456. \u0413\u044d\u0442\u0430 \u0434\u0430\u0434\u0430\u0442\u0430\u043a \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435 \u0433\u044d\u0442\u044b\u044f \u043f\u0440\u0430\u0435\u043a\u0442\u044b\:
import_data.structured_data.title=\u0406\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b \u043d\u0430\u0431\u043e\u0440 \u0434\u0430\u043d\u044b\u0445 - \u0443 \u0444\u0430\u0440\u043c\u0430\u0446\u0435 csv \u0430\u0431\u043e \u0442\u0430\u0431\u043b\u0456\u0446\u044b
link_prediction.how_many_links=\u041a\u043e\u043b\u044c\u043a\u0456 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0432\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u0446\u044c?
organic.tagline=\u0410\u043d\u0430\u043b\u0456\u0437 \u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u0430\u0433\u0430 \u0433\u043e\u043b\u0430\u0441\u0443 \u043a\u043b\u0456\u0435\u043d\u0442\u0430 \u0434\u043b\u044f Twitter, Instagram \u0456 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u0456
general.nouns.item=\u043f\u0443\u043d\u043a\u0442
general.message.choose_vosviewer_file=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b json (VOSviewer)
who.argument1.details=<p>\u041f\u0440\u044b\u0432\u0456\u0442\u0430\u043d\u043d\u0435\! \u042f <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u0430\u0444\u0435\u0441\u0430\u0440</a> \u0443 \u041f\u0430\u0440\u044b\u0436\u044b, \u044f \u043b\u044e\u0431\u043b\u044e \u0437\u0434\u0430\u0431\u044b\u0432\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0437 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u0456 \u0441\u0435\u0442\u0430\u043a. Twitter \u0456 <a href\="https\://gephi.org" target\="_blank">Gephi</a> - \u043c\u0430\u0435 \u043b\u044e\u0431\u0456\u043c\u044b\u044f \u0433\u0443\u043b\u044c\u043d\u044f\u0432\u044b\u044f \u043f\u043b\u044f\u0446\u043e\u045e\u043a\u0456. \u042f \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u044e \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456 \u045e <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0447\u0430\u0441\u043e\u043f\u0456\u0441\u0430\u0445</a> .</p><p> \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u043d\u0430\u0439\u0441\u0446\u0456, \u044f\u043a \u044f \u0430\u0431\u043c\u044f\u0440\u043a\u043e\u045e\u0432\u0430\u044e <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u045e \u0433\u0440\u0443\u043f\u0435 Facebook \u0434\u043b\u044f Gephi</a> \u0430\u0431\u043e \u043a\u0430\u043c\u0435\u043d\u0442\u0443\u044e \u0442\u044d\u0445\u043d\u0456\u0447\u043d\u044b\u044f \u0456 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u044b\u044f \u043d\u0430\u0432\u0456\u043d\u044b <a href\="https\://twitter.com/seinecle" target\="_blank">\u045e Twitter</a> \u0430\u0431\u043e \u0430\u0431\u043c\u044f\u0440\u043a\u043e\u045e\u0432\u0430\u044e <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u044b\u044f \u043d\u0430\u0432\u0456\u043d\u044b \u045e LinkedIn</a> . \u041e, \u0456 \u0433\u044d\u0442\u0430 <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u043e\u0439 \u0441\u0430\u0439\u0442</a> . \u040e\u0431\u0430\u0447\u044b\u043c\u0441\u044f \u0442\u0430\u043c\!</p>
validation.email_not_valid=\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430 \u043d\u0435\u0441\u0430\u043f\u0440\u0430\u045e\u0434\u043d\u0430\u044f
general.nouns.link=\u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430 (\u043a\u0440\u0430\u0439)
labelling.report_categorization.title=\u0421\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0430 \u0430\u0431 \u0432\u044b\u043d\u0456\u043a\u0430\u0445 \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u043d\u044f \u0437\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u0430 \u043a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u0456
highlighter.tool.which_color_background=\u042f\u043a\u0456 \u043a\u043e\u043b\u0435\u0440 \u0444\u043e\u043d\u0443 \u0434\u043b\u044f \u0441\u043b\u043e\u0432\u0430 \u0432\u044b\u043b\u0443\u0447\u044b\u0446\u044c?
labelling_task_definition_bws.nb_times.details=\u0417\u0440\u0430\u0437\u0443\u043c\u0435\u043b\u0430, \u043a\u043e\u0436\u043d\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u043f\u0430\u0437\u043d\u0430\u0447\u0430\u043d\u044b \u0445\u0430\u0446\u044f \u0431 \u0440\u0430\u0437. \u041a\u0430\u0431 \u043f\u0430\u0432\u044b\u0441\u0456\u0446\u044c \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0441\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456, \u043f\u0430\u0436\u0430\u0434\u0430\u043d\u0430, \u043a\u0430\u0431 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0431\u044b\u045e \u043f\u0440\u0430\u0434\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u044b \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0440\u0430\u0437\u043e\u045e (\u0443 \u0440\u043e\u0437\u043d\u044b\u0445 \u0431\u043b\u043e\u043a\u0430\u0445), \u043c\u0430\u0433\u0447\u044b\u043c\u0430, \u0440\u043e\u0437\u043d\u044b\u043c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b.<br/><br/> \u0417\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456 4 \u0440\u0430\u0437\u044b \u0434\u0430\u0435 \u0432\u0435\u043b\u044c\u043c\u0456 \u0434\u043e\u0431\u0440\u0443\u044e \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0441\u0446\u044c. \u041f\u0430\u0432\u044b\u0448\u044d\u043d\u043d\u0435 \u0433\u044d\u0442\u0430\u0433\u0430 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u0430\u045e\u0442\u0430\u043c\u0430\u0442\u044b\u0447\u043d\u0430 \u043f\u0440\u044b\u0432\u044f\u0434\u0437\u0435 \u0434\u0430 \u0437\u043d\u0430\u0447\u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0430\u0439 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u0456 \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u043d\u043d\u044f\u045e, \u044f\u043a\u0456\u044f \u0431\u0443\u0434\u0443\u0446\u044c \u0440\u0430\u0431\u0456\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b (\u0433\u043b. \u043f\u0430\u0434\u043b\u0456\u043a \u043a\u0440\u044b\u0445\u0443 \u043d\u0456\u0436\u044d\u0439).
back.labelling.select_annotator=\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0430\u0431\u044f\u0440\u044b\u0446\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430
labelling_task_definition_bws.nb_blocks_given_item=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0431\u043b\u043e\u043a\u0430\u045e, \u044f\u043a\u0456\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u044e\u0446\u044c \u0434\u0430\u0434\u0437\u0435\u043d\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442
topics.topics_extraction_tool.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u043c \ud83d\udd26 \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e, \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f \u043d\u0435 \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430. \u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0437 Twitter \u0443 csv, Excel \u0456 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u044f \u0442\u0430\u0431\u043b\u0456\u0446\u044b Google. \u041f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u0442\u0430\u043a\u0430\u044f \u0436 \u0434\u043e\u0431\u0440\u0430\u044f \u0430\u0431\u043e \u043b\u0435\u043f\u0448\u0430\u044f, \u0447\u044b\u043c \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b Python. \u0417\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u0443 \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a. \u0421\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456 \u045e Excel.
general.small_words.and_then_capitalized=\u041f\u041e\u0422\u042b\u041c
general.languages.catalan=\u043a\u0430\u0442\u0430\u043b\u043e\u043d\u0441\u043a\u0456
highlighter.tool.which_color_word=\u042f\u043a\u0456\u043c \u043a\u043e\u043b\u0435\u0440\u0430\u043c \u0432\u044b\u0434\u0437\u0435\u043b\u0456\u0446\u044c \u0441\u043b\u043e\u0432\u0430?
general.verbs.signal_error=\u0441\u0456\u0433\u043d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0430\u0431 \u043f\u0430\u043c\u044b\u043b\u0446\u044b
gaze.results.title=\u0412\u044b\u043d\u0456\u043a\u0456 - \u0421\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0441\u0435\u0442\u043a\u0456 \u0437 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u0441\u043f\u0456\u0441\u0430\u045e \u0441\u0443\u0431&\#39;\u0435\u043a\u0442\u0430\u045e
labelling_role.what_task_annotate_question=\u042f\u043a\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u043d\u0435 \u0432\u044b \u0445\u0430\u0446\u0435\u043b\u0456 \u0431 \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u0446\u044c?
index.datapolicy.forallotherfunctions=\u0414\u043b\u044f \u045e\u0441\u0456\u0445 \u0430\u0441\u0442\u0430\u0442\u043d\u0456\u0445 \u0444\u0443\u043d\u043a\u0446\u044b\u0439
topics.topics_extraction_tool.model_long_description.details=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u0430\u0439 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0439 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0456, \u0434\u0437\u0435 \u0432\u044b\u0432\u0443\u0447\u0430\u0435\u0446\u0446\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, \u044f\u043a \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u044c \u0441\u0443\u043f\u043e\u043b\u043a\u0456 \u0456 \u0442\u044d\u043c\u044b \u045e Twitter</a> . \u0422\u044d\u0445\u043d\u0430\u043b\u043e\u0433\u0456\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u043a\u0440\u043e\u043a\u0430\u045e\:</p><ol><li> \u0430\u0447\u044b\u0441\u0442\u043a\u0430 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0437\u0432\u044f\u0434\u0437\u0435\u043d\u043d\u0435 \u045e ASCII, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u0437\u043d\u0430\u043a\u0430\u045e \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u044b\u0437\u0430\u0446\u044b\u044f.</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e n-\u0433\u0440\u0430\u043c\u0430\u0445 \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c\u0430\u045e, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043c\u0435\u043d\u0448 \u0440\u044d\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0413\u044d\u0442\u044b \u043a\u0440\u043e\u043a \u0456\u0434\u044d\u043d\u0442\u044b\u0447\u043d\u044b \u0442\u0430\u043c\u0443, \u0437\u0430 \u044f\u043a\u0456\u043c \u0432\u0430\u0440\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a></li><li> \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e\: \u044f\u043a\u0456\u044f \u043f\u0430\u0440\u044b n-\u0433\u0440\u0430\u043c\u0430\u045e \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u0445 \u0456 \u0442\u044b\u0445 \u0436\u0430 \u0440\u0430\u0434\u043a\u0430\u0445 \u0442\u044d\u043a\u0441\u0442\u0443?</li><li> \u0441\u043f\u0456\u0441 n-\u0433\u0440\u0430\u043c, \u044f\u043a\u0456\u044f \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0446\u0430 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u043a\u0456\: \u0451\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u0430\u0441\u0442\u044b\u0445 n-\u0433\u0440\u0430\u043c\u0430\u045e. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f, \u043a\u0430\u043b\u0456 \u044f\u043d\u044b \u0447\u0430\u0441\u0442\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u0440\u0430\u0437\u0430\u043c.</li><li> \u0434\u0430 \u0441\u0435\u0442\u043a\u0456 \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u0441\u0443\u043f\u043e\u043b\u044c\u043d\u0430\u0441\u0446\u0456\: \u0430\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u041b\u0443\u0432\u0435\u043d\u0430, \u044f\u043a\u0456 \u0445\u0443\u0442\u043a\u0456 \u0456 \u0432\u0435\u043b\u044c\u043c\u0456 \u044d\u0444\u0435\u043a\u0442\u044b\u045e\u043d\u044b.</li><li> \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440, \u0430\u0431\u0440\u0430\u043d\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c\: \u0432\u044f\u043b\u0456\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0432\u044b\u044f\u0432\u0456\u0446\u044c \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u0445 \u0441\u0443\u043f\u043e\u043b\u0430\u043a. \u041d\u0435\u0432\u044f\u043b\u0456\u043a\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0432\u044b\u044f\u0432\u0456\u0446\u044c \u0448\u043c\u0430\u0442 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456\u0445 \u0441\u0443\u043f\u043e\u043b\u0430\u043a.</li><li> \u043a\u043e\u0436\u043d\u0430\u044f \u0441\u0443\u043f\u043e\u043b\u043a\u0430 (\u0430\u0431\u043e \u043a\u043b\u0430\u0441\u0442\u0430\u0440) \u0443 \u0441\u0435\u0442\u0446\u044b \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0442\u044d\u043c\u0430\u0439. \u0421\u043f\u0456\u0441 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u0445 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0443 \u0442\u044d\u043c\u0435 - \u0433\u044d\u0442\u0430 n-\u0433\u0440\u0430\u043c\u044b, \u044f\u043a\u0456\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u043a\u043b\u0430\u0441\u0442\u0430\u0440\u044b.</li></ol>
general.nouns.label=\u044d\u0442\u044b\u043a\u0435\u0442\u043a\u0430
why.argument1.details=<p>\u042f\u043a \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u0435\u0446, \u044f\u043a\u0456 \u0446\u0456\u043a\u0430\u0432\u0456\u0446\u0446\u0430 \u0456\u043d\u0442\u044d\u043b\u0435\u043a\u0442\u0430\u043c \u0434\u0430\u043d\u044b\u0445 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u0456 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a, \u044f \u043f\u0430\u0434\u0437\u044f\u043b\u0456\u045e\u0441\u044f \u0432\u044b\u043d\u0456\u043a\u0430\u043c\u0456 \u0441\u0432\u0430\u0456\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u0443 \u0430\u0440\u0442\u044b\u043a\u0443\u043b\u0430\u0445 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">, \u0430\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0432\u0430\u043d\u044b\u0445 \u0443 \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0447\u0430\u0441\u043e\u043f\u0456\u0441\u0430\u0445</a> . \u0417 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u043c\u0456 nocode <strong>\u044f \u0445\u0430\u0447\u0443 \u0430\u0445\u0430\u043f\u0456\u0446\u044c \u0431\u043e\u043b\u044c\u0448 \u0448\u044b\u0440\u043e\u043a\u0443\u044e \u0430\u045e\u0434\u044b\u0442\u043e\u0440\u044b\u044e, \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u045e\u0432\u0430\u044e\u0447\u044b \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u044f \u0432\u0435\u0440\u0441\u0456\u0456 nocode \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u043a\u0430\u0440\u044b\u0441\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u044b\u0439, \u044f\u043a\u0456\u044f \u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u045e \u0443 \u0441\u0432\u0430\u0456\u043c \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456</strong> .</p><br/><p> \u0417\u0430 \u0430\u043f\u043e\u0448\u043d\u0456\u044f \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0433\u0430\u0434\u043e\u045e \u044f \u0437\u0440\u0430\u0431\u0456\u045e \u043d\u0435\u043a\u0430\u043b\u044c\u043a\u0456 \u0441\u043f\u0440\u043e\u0431 \u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435, \u044f\u043a\u043e\u0435 \u043c\u0430\u0433\u043b\u043e \u0431 \u0440\u0430\u0431\u0456\u0446\u044c \u043c\u0435\u043d\u0430\u0432\u0456\u0442\u0430 \u0433\u044d\u0442\u0430. \u0410\u043b\u0435 \u044f \u0431\u044b\u045e \u043d\u0435\u0434\u0430\u0441\u0442\u0430\u0442\u043a\u043e\u0432\u0430 \u0434\u0430\u0441\u0432\u0435\u0434\u0447\u0430\u043d\u044b \u0456, \u043d\u0430\u043f\u044d\u045e\u043d\u0430, \u0437\u0430\u043d\u0430\u0434\u0442\u0430 \u043d\u0435\u0446\u044f\u0440\u043f\u043b\u0456\u0432\u044b\: \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b \u0431\u044b\u043b\u0456 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043d\u044b\u044f \u0456 \u0456\u0445 \u0431\u044b\u043b\u043e \u0446\u044f\u0436\u043a\u0430 \u0430\u0431\u0441\u043b\u0443\u0433\u043e\u045e\u0432\u0430\u0446\u044c. \u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode \u0430\u0434\u0440\u043e\u0437\u043d\u0456\u0432\u0430\u044e\u0446\u0446\u0430\: \u044f \u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0443 \u0447\u0430\u0441, \u043a\u0430\u0431 \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u0446\u044c \u044f\u0433\u043e \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u044b\u043c \u0447\u044b\u043d\u0430\u043c, \u0456 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0430\u0434\u043f\u0440\u0430\u045e\u043b\u044f\u044e\u0441\u044f \u045e \u043f\u0430\u0434\u0430\u0440\u043e\u0436\u0436\u0430 \u043f\u0440\u0430\u0446\u044f\u0433\u043b\u0430\u0441\u0446\u044e 10 \u0456 \u0431\u043e\u043b\u044c\u0448 \u0433\u0430\u0434\u043e\u045e\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0437\u0430\u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430\u0432\u0430\u043d\u0430\u044f \u043d\u0430 Java. \u042f\u0433\u043e \u043a\u043e\u0434 \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u045e <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0432\u043e\u043b\u044c\u043d\u044b\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435 \u043d\u0430 Github</a> . \u042f\u0433\u043e \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u0432\u044b\u0434\u0430\u0442\u043d\u0430\u044f, \u0442\u0430\u043c\u0443 \u0448\u0442\u043e \u0451\u043d \u043d\u0435 \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u043f\u0430\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u0430\u043a \u043f\u0440\u0430\u043c\u043e\u0432\u044b (POS-\u0442\u044d\u0433\u0456)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0448\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u044f\u0433\u043e \u0445\u0443\u0442\u043a\u0456\u043c.</a> \u0423 \u043f\u0430\u0434\u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u043c\u0435\u0442\u0430\u0434\u044b <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u044b\u0445 \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u044f\u045e</a> , \u0456 \u0432\u044f\u043b\u0456\u043a\u0430\u044f \u045e\u0432\u0430\u0433\u0430 \u043d\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0439 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u0456.
import_data.option2.click_to_select_source=\u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0442\u0443\u0442, \u043a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0433\u044d\u0442\u044b \u0441\u043b\u0443\u043f\u043e\u043a \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043a\u0440\u044b\u043d\u0456\u0446\u044b
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0410\u043f\u043e\u0448\u043d\u0456\u044f \u043a\u0440\u043e\u043a\u0456\: \u043f\u043e\u0448\u0443\u043a \u0442\u044d\u043c / \u0441\u0443\u043f\u043e\u043b\u0430\u043a
gaze.network_builder.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u0430\u043a \u0441\u0430 \u0441\u043f\u0456\u0441\u0430\u045e
import_data.general.preview_your_data=\u041f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456 \u043f\u0440\u0430\u0433\u043b\u044f\u0434 \u0434\u0430\u043d\u044b\u0445 \u0443 \u0444\u0430\u0439\u043b\u0435, \u044f\u043a\u0456 \u0432\u044b \u0437\u0430\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u043b\u0456
back.labelling.annotator_deleted=\u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b
general.message.wrong_password=\u043d\u044f\u043f\u0440\u0430\u0432\u0456\u043b\u044c\u043d\u044b \u043f\u0430\u0440\u043e\u043b\u044c
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0437\u0430\u0434\u0430\u043d\u043d\u044f, \u044f\u043a\u043e\u0435 \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 \u043a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u0456 \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u0430\u045e
pdfmatcher.tool.tagline=\ud83c\udfaf \u0412\u044b\u0437\u043d\u0430\u0447\u0446\u0435 \u0444\u0430\u0439\u043b\u044b pdf, \u044f\u043a\u0456\u044f \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u044e\u0446\u044c \u0446\u0456\u043a\u0430\u0432\u0430\u0435 \u0441\u043b\u043e\u0432\u0430 \u0437 \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0442\u0430\u043c
cowo.tool.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0433\u0440\u0430\u0444\u0456\u043a\u0456.
topics.results.title=\u0412\u044b\u0437\u043d\u0430\u0447\u0446\u0435 \u0442\u044d\u043c\u044b \u045e \u0441\u0432\u0430\u0456\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0445 - \u0432\u044b\u043d\u0456\u043a\u0456
back.labelling.error_go_back=\u041f\u0430\u043c\u044b\u043b\u043a\u0430 \u045e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0439 \u043f\u043e\u0448\u0446\u0435 \u0430\u0431\u043e \u0442\u0430\u0439\u043c-\u0430\u045e\u0442 \u0441\u0435\u0430\u043d\u0441\u0443? \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0432\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f \u043d\u0430 \u0433\u0430\u043b\u043e\u045e\u043d\u0443\u044e \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443 \u0456 \u043f\u0435\u0440\u0430\u0437\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u0435 \u043f\u0440\u0430\u0446\u044d\u0441
labelling_task_definition_bws.block_size.title=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0443 \u0431\u043b\u043e\u043a\u0443 (\u043f\u0430\u043c\u0435\u0440 \u0431\u043b\u043e\u043a\u0430)
import_data.general.read_data=\u041f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u0434\u0430\u043d\u044b\u044f \u045e \u0444\u0430\u0439\u043b\u0435(\u0430\u0445)
general.languages.italian=\u0456\u0442\u0430\u043b\u044c\u044f\u043d\u0441\u043a\u0456
import_data.option1.description=\u041d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0434\u043b\u044f \u045e\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u0445 \u0444\u0430\u0439\u043b\u0430\u045e, \u0434\u0437\u0435 \u043a\u043e\u0436\u043d\u044b \u0440\u0430\u0434\u043e\u043a \u0431\u0443\u0434\u0437\u0435 \u0432\u044b\u0432\u0443\u0447\u0430\u0446\u0446\u0430, \u0456 \u045e \u043a\u043e\u0436\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0451\u0441\u0446\u044c \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e. \u0413\u044d\u0442\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0443 \u0447\u044b\u0442\u0430\u0435 \u0442\u0430\u043a\u0456\u044f \u0444\u0430\u0439\u043b\u044b
general.message.back_to_menu=\u0432\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0434\u0430 \u043c\u0435\u043d\u044e
labelling_role.h2=\u0432\u0435\u043b\u044c\u043c\u0456 \u043b\u0451\u0433\u043a\u0430 \u043f\u0430\u0437\u043d\u0430\u0447\u0430\u0446\u044c \u0441\u0432\u0430\u0435 \u043d\u0430\u0431\u043e\u0440\u044b \u0434\u0430\u043d\u044b\u0445 \u0437\u0430\u043f\u0440\u043e\u0448\u0430\u043d\u044b\u043c\u0456 \u0432\u0430\u043c\u0456 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u043c\u0456 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435 \u0456 \u043d\u0430 \u043c\u0430\u0431\u0456\u043b\u044c\u043d\u044b\u043c \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0435 \u0430\u0431\u043e \u043d\u0430\u0432\u0430\u0442 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0433\u044d\u0442\u0430 \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u0430\u0439 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456.
back.bwsbean.warning.task_exists_title=\u0414\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445 \u0443\u0436\u043e \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430.
index.togetstarted=\u041a\u0430\u0431 \u043f\u0430\u0447\u0430\u0446\u044c, \u0443\u0441\u0451, \u0448\u0442\u043e \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430, \u0433\u044d\u0442\u0430 \u0444\u0430\u0439\u043b (Excel, pdf, csv, txt...) \u0430\u0431\u043e \u0442\u0430\u0431\u043b\u0456\u0446\u0430 Google, \u044f\u043a\u0430\u044f \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0442\u044d\u043a\u0441\u0442.
import_data.general.my_data_has_headers=\u041c\u0430\u0435 \u0434\u0430\u043d\u044b\u044f \u043c\u0430\u044e\u0446\u044c \u0437\u0430\u0433\u0430\u043b\u043e\u045e\u043a\u0456
gaze.network_builder.tips_and_tricks.title=\u041f\u0430\u0440\u0430\u0434\u044b \u0456 \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0430\u0446\u044b\u0456, \u043a\u0430\u0431 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0434 \u0441\u0435\u0442\u043a\u0456
index.title=\ud83d\udd0e \u0424\u0443\u043d\u043a\u0446\u044b\u0456 Nocode\: \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0430\u043d\u0430\u043b\u0456\u0437 \u0434\u0430\u043d\u044b\u0445 \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e
labelling.annotators_management.add_annotator=\u0414\u0430\u0434\u0430\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430
organic.general.argument1.title=\ud83d\ude80 \u0425\u0443\u0442\u043a\u0430 \u0456 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430
link_prediction.explanation.title=\u041f\u0440\u044d\u0444\u0435\u0440\u044d\u043d\u0442\u043d\u0430\u044f \u043f\u0440\u044b\u0432\u044f\u0437\u043a\u0430 - \u043c\u0435\u0442\u0430\u0434 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u044b\u0445 &quot;\u0432\u0435\u0440\u0430\u0433\u043e\u0434\u043d\u044b\u0445&quot; \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0443 \u0441\u0435\u0442\u0446\u044b
general.verbs.remove=\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c
back.import.one_file_uploaded=\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b \u0430\u0434\u0437\u0456\u043d \u0444\u0430\u0439\u043b
labelling_task_definition_bws.actuallambda=\u0413\u044d\u0442\u0430 \u0444\u0430\u043a\u0442\u044b\u0447\u043d\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 <strong>\u043b\u044f\u043c\u0431\u0434\u0430 \u03bb</strong> \u0430\u0437\u043d\u0430\u0447\u0430\u0435, \u0448\u0442\u043e \u045e \u0441\u044f\u0440\u044d\u0434\u043d\u0456\u043c \u0434\u0432\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u0445 \u0456 \u0442\u044b\u0445 \u0436\u0430 \u0431\u043b\u043e\u043a\u0430\u0445 \u0441\u0442\u043e\u043b\u044c\u043a\u0456 \u0440\u0430\u0437\u043e\u045e\:
umigon.sentiment_analysis_tool.argument6.title=\u0411\u0430\u043b\u044b, \u043f\u0440\u0430\u0446\u044d\u043d\u0442 \u0456 \u044d\u043c\u043e\u0446\u044b\u0456?
general.nouns.delight=\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u0435
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043b\u043e\u043a\u0456 \u0431\u044b\u043b\u0456 \u0437\u0433\u0435\u043d\u0435\u0440\u0430\u0432\u0430\u043d\u044b\u044f. \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u0434\u043b\u044f \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u043a\u0440\u043e\u043a\u0430\u045e
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0412\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u044f\u0433\u043e \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430, \u0432\u044b\u0431\u0440\u0430\u045e\u0448\u044b \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443\:
topics.topics_extraction_tool.argument2.details=\u0422\u044d\u0445\u043d\u0430\u043b\u043e\u0433\u0456\u044f \u045e\u043a\u043b\u044e\u0447\u0430\u0435 \u045e \u0441\u044f\u0431\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 &quot;\u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0441\u0446\u044c&quot; \u0434\u043b\u044f \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u0430\u0433\u0430 \u043a\u0430\u043d\u0442\u0440\u043e\u043b\u044e, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0442\u0440\u044d\u0431\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u0432\u044f\u043b\u0456\u043a\u0456\u044f (&quot;\u043c\u0430\u043a\u0440\u0430&quot;) \u0442\u044d\u043c\u044b \u0430\u0431\u043e \u0437\u0430\u043c\u0435\u0441\u0442 \u0433\u044d\u0442\u0430\u0433\u0430, \u043a\u0430\u043b\u0456 \u0432\u044b \u0430\u0434\u0434\u0430\u0435\u0446\u0435 \u043f\u0435\u0440\u0430\u0432\u0430\u0433\u0443 \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0432\u0430\u0446\u044c \u0448\u043c\u0430\u0442 &quot;\u043c\u0456\u043a\u0440\u0430&quot; (\u043c\u0435\u043d\u0448\u044b\u0445) \u0442\u044d\u043c.
labelling.general.free_comment_invitation=\u041a\u0430\u043b\u0456 \u045e \u0432\u0430\u0441 \u0451\u0441\u0446\u044c \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440, \u044f\u043a\u0456 \u043c\u043e\u0436\u043d\u0430 \u0434\u0430\u0434\u0430\u0446\u044c, \u043d\u0430\u043f\u0456\u0448\u044b\u0446\u0435 \u044f\u0433\u043e \u0442\u0443\u0442\:
labelling.item_eval.bws.description=\u0422\u0443\u0442 \u0444\u0430\u043a\u0442\u044b\u0447\u043d\u0430 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435\u0446\u0446\u0430 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u044f \u0434\u043b\u044f \u0437\u0430\u0434\u0430\u0447\u044b \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u0430\u0433\u0430-\u0433\u043e\u0440\u0448\u0430\u0433\u0430 \u043c\u0430\u0448\u0442\u0430\u0431\u0430\u0432\u0430\u043d\u043d\u044f
highlighter.results.title=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u043b\u043e\u0432\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 CSS - \u0441\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456
general.message.get_in_touch_if_need_support_new_language=(\u0437\u0432\u044f\u0440\u043d\u0456\u0446\u0435\u0441\u044f, \u043a\u0430\u043b\u0456 \u0432\u0430\u043c \u0441\u043f\u0430\u0442\u0440\u044d\u0431\u0456\u0446\u0446\u0430 \u043d\u043e\u0432\u0430\u044f \u043c\u043e\u0432\u0430 \u0434\u043b\u044f \u043f\u0430\u0434\u0442\u0440\u044b\u043c\u043a\u0456)
labelling_task_management.description=\u041a\u0456\u0440\u0443\u0439\u0446\u0435 \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u044b\u043c\u0456 \u0432\u0430\u043c\u0456 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0456 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0439 (\u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u0435, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435)
general.message.user_exists.instructions=\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0437\u043d\u0456\u043c\u0456\u0446\u0435 \u0432\u044b\u0431\u0430\u0440 \u00ab\u043d\u043e\u0432\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u00bb \u0456 \u045e\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439
labelling_task_definition_bws.fixed_param.title=\u0424\u0456\u043a\u0441\u0430\u0432\u0430\u043d\u044b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\: \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0443 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b
gaze.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0441\u0442\u0432\u0430\u0440\u044b\u043b\u0430 \u0441\u0435\u0442\u043a\u0443, \u0434\u0437\u0435\:</h3><ul><li> <strong>\u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0456 \u0432\u0430\u0440\u044b\u044f\u043d\u0442 1 (\u0441\u0443\u043c\u0435\u0441\u043d\u044b\u044f \u045e\u0437\u043d\u0456\u043a\u043d\u0435\u043d\u043d\u044f)</strong> \: \u043a\u0430\u043b\u0456 2 \u0432\u044b\u0440\u0430\u0437\u044b \u0430\u0434\u043d\u0430\u0447\u0430\u0441\u043e\u0432\u0430 \u0441\u0443\u0441\u0442\u0440\u0430\u043a\u0430\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u043e\u0439 \u0430\u0431\u043e \u043c\u043d\u043e\u0433\u0456\u0445 \u0440\u0430\u0434\u043a\u0430\u0445, \u044f\u043d\u044b \u0437\u043b\u0443\u0447\u0430\u044e\u0446\u0446\u0430 \u045e \u0441\u0435\u0442\u043a\u0443</li><li> <strong>\u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u0431\u0440\u0430\u043b\u0456 \u0432\u0430\u0440\u044b\u044f\u043d\u0442 2 (\u043a\u0440\u044b\u043d\u0456\u0446\u044b \u0456 \u043c\u044d\u0442\u044b)</strong> \: \u043a\u0430\u043b\u0456 2 \u043a\u0440\u044b\u043d\u0456\u0446\u044b \u043c\u0430\u044e\u0446\u044c \u0445\u0430\u0446\u044f \u0431 \u0430\u0434\u043d\u0443 \u0430\u0433\u0443\u043b\u044c\u043d\u0443\u044e \u043c\u044d\u0442\u0430, \u044f\u043d\u044b \u043f\u0430\u0434\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u0446\u0430 \u0434\u0430 \u0441\u0435\u0442\u043a\u0456.</li></ul><h3> \u0412\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0443\u0439\u0446\u0435 \u0433\u0440\u0430\u0444\u0456\u043a \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 Gephi, VOSviewer \u0430\u0431\u043e Gephisto</h3><p> \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0441\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u0446\u044c \u043f\u043e\u045e\u043d\u0443\u044e \u0441\u0435\u0442\u043a\u0443 (\u0437 \u0432\u044f\u043b\u0456\u043a\u0430\u0439 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044e \u0432\u044b\u0440\u0430\u0437\u0430\u045e) \u0443 <strong>\u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 \u0444\u0430\u0439\u043b\u0430 gexf</strong> \u0437 \u0443\u0441\u0451\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044f\u0439 \u0430\u0431 \u0441\u0435\u0442\u0446\u044b. <strong>\u0424\u0430\u0439\u043b\u044b Gexf</strong> \u043c\u043e\u0436\u043d\u0430 \u0430\u0434\u043a\u0440\u044b\u0432\u0430\u0446\u044c \u0456 \u0432\u044b\u0432\u0443\u0447\u0430\u0446\u044c \u0437 <a href\="https\://gephi.org" target\="_blank">\u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 Gephi</a> , \u0432\u044f\u0434\u0443\u0447\u0430\u0433\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u0433\u0430 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u0434\u043b\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u043c\u043f\u0443\u0442\u0430\u0440\u0430\u045e \u0434\u043b\u044f \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0441\u0435\u0442\u043a\u0456.</p><br/><p> \u0412\u044b \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u043c\u043e\u0436\u0430\u0446\u0435 \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0441\u0435\u0442\u043a\u0443 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d-\u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u0430\u0439 \u041d\u0456\u0441\u0430\u043c \u042f\u043d\u0430\u043c \u0432\u0430\u043d \u042d\u043a\u0430\u043c \u0456 \u041b\u044e\u0434\u0430 \u0423\u043e\u043b\u0442\u043c\u0430\u043d\u0430\u043c \u0443 \u0426\u044d\u043d\u0442\u0440\u044b \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u0445 \u0456 \u0442\u044d\u0445\u043d\u0430\u043b\u0430\u0433\u0456\u0447\u043d\u044b\u0445 \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u045e (CWTS) \u041b\u0435\u0439\u0434\u044d\u043d\u0441\u043a\u0430\u0433\u0430 \u045e\u043d\u0456\u0432\u0435\u0440\u0441\u0456\u0442\u044d\u0442\u0430.</p><br/><p> \u041d\u0430\u0440\u044d\u0448\u0446\u0435, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0433\u044d\u0442\u0430 \u0432\u044d\u0431-\u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435, \u044f\u043a\u043e\u0435 \u045e \u0430\u0434\u0437\u0456\u043d \u043a\u043b\u0456\u043a \u0441\u0442\u0432\u0430\u0440\u0430\u0435 viz, \u044f\u043a\u0456 \u0432\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u0443 \u0444\u0430\u0439\u043b PNG.</p><br/>
import_data.twitter.connect=\ud83d\udcde \u041f\u0430\u0434\u043a\u043b\u044e\u0447\u044b\u0446\u0435\u0441\u044f \u0434\u0430 Twitter
labelling_task_definition_bws.in_practice=<p>2. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u044b\u0446\u044b \u0456\u0434\u044d\u0430\u043b\u044c\u043d\u044b BIBD \u043d\u0435 \u0437\u0430\u045e\u0441\u0451\u0434\u044b \u043c\u0430\u0433\u0447\u044b\u043c\u044b \u0434\u043b\u044f \u045e\u0441\u0456\u0445 \u043a\u0430\u043c\u0431\u0456\u043d\u0430\u0446\u044b\u0439 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e v, r, k \u0456 \u043b\u044f\u043c\u0431\u0434\u0430 \u03bb. \u041f\u0430\u043a\u043e\u043b\u044c\u043a\u0456 v (\u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e) \u0444\u0456\u043a\u0441\u0430\u0432\u0430\u043d\u0430, k, r \u0456 \u043b\u044f\u043c\u0431\u0434\u0430 \u03bb, \u0432\u0435\u0440\u0430\u0433\u043e\u0434\u043d\u0430, \u0431\u0443\u0434\u0443\u0446\u044c \u0430\u0434\u0440\u043e\u0437\u043d\u0456\u0432\u0430\u0446\u0446\u0430 \u0430\u0434 \u0441\u0432\u0430\u0456\u0445 \u0442\u044d\u0430\u0440\u044d\u0442\u044b\u0447\u043d\u044b\u0445 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f\u045e.</p><p> \u041d\u0456\u0436\u044d\u0439 \u043f\u0440\u044b\u0432\u0435\u0434\u0437\u0435\u043d\u044b \u0444\u0430\u043a\u0442\u044b\u0447\u043d\u044b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0442\u043e\u043b\u044c\u043a\u0456 \u0448\u0442\u043e \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u044b\:</p>
labelling_role.login_to_list_tasks_created=\u0423\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443, \u043a\u0430\u0431 \u043f\u0430\u043a\u0430\u0437\u0432\u0430\u0446\u044c \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b\u044f \u0432\u0430\u043c\u0456 \u0437\u0430\u0434\u0430\u0447\u044b \u0456 \u043a\u0456\u0440\u0430\u0432\u0430\u0446\u044c \u0456\u043c\u0456
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u0435 \u0441\u0432\u0430\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0456 \u0437\u0433\u0435\u043d\u0435\u0440\u0443\u0439\u0446\u0435 \u0431\u043b\u043e\u043a\u0456
network_converter.creating_a_bridge.title=\u0421\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u0435 \u043c\u043e\u0441\u0442\u0430 \u043f\u0430\u043c\u0456\u0436 Gephi \u0456 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u041f\u0430\u0441\u043b\u044f \u0442\u0430\u0433\u043e, \u044f\u043a \u0432\u044b \u043f\u0430\u043a\u0456\u043d\u0435\u0446\u0435 \u0433\u044d\u0442\u0443\u044e \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443, \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u0441\u043f\u0456\u0441\u0443 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u043d\u0435 \u043c\u043e\u0436\u0430 \u0431\u044b\u0446\u044c \u0437\u043c\u0435\u043d\u0435\u043d\u0430. <strong>\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0432\u044b\u0431\u0456\u0440\u0430\u0439\u0446\u0435 \u045e\u0432\u0430\u0436\u043b\u0456\u0432\u0430</strong> .</p><br/><br/> \u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e\:
general.message.finding_key_terms=\ud83c\udfaf \u0437\u043d\u0430\u0439\u0441\u0446\u0456 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u044b \u0456 \u0432\u044b\u0440\u0430\u0437\u044b...
general.languages.russian=\u0440\u0443\u0441\u043a\u0456
general.languages.spanish=\u0456\u0441\u043f\u0430\u043d\u0441\u043a\u0456
pdfmatcher.tool.title=\ud83c\udfaf \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0441\u043b\u043e\u0432\u0430 \u045e \u044f\u043a\u0430\u0441\u0446\u0456 \u045e\u0432\u043e\u0434\u0443 \u0456 \u0437\u043d\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u044f\u0433\u043e \u045e pdf-\u0444\u0430\u0439\u043b\u0430\u0445, \u044f\u043a\u0456\u044f \u0432\u044b \u043f\u0440\u0430\u043f\u0430\u043d\u0443\u0435\u0446\u0435
general.languages.norwegian=\u043d\u0430\u0440\u0432\u0435\u0436\u0441\u043a\u0430\u044f
network_converter.warning_not_gephi_file=\u26a1 \u0424\u0430\u0439\u043b \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c <strong>\u0444\u0430\u0439\u043b\u0430\u043c .gexf</strong> , \u0430 \u043d\u0435 <strong>.gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0423\u0441\u0435 \u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\u0441\u0446\u0456 \u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0442\u0443\u0442</a><br/> \ud83d\udea8 \u0421\u0435\u0442\u043a\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 500 \u0432\u0443\u0437\u043b\u043e\u045e \u0430\u0431\u043e \u043c\u0435\u043d\u0448 - \u0456\u043d\u0430\u043a\u0448 \u043e\u043d\u043b\u0430\u0439\u043d-\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0431\u0443\u0434\u0437\u0435 \u043d\u0435\u043c\u0430\u0433\u0447\u044b\u043c\u0430 \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0446\u044c. \u041f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\u0441\u0446\u0456 \u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u043d\u0456\u0436\u044d\u0439.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043d\u0430\u043b\u0456\u0437 \u0431\u0443\u0434\u0437\u0435 \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u044b\u043c \u0441\u043b\u0443\u043f\u043a\u0443, \u043a\u0430\u043b\u0456 \u0432\u044b \u043d\u0430\u0446\u0456\u0441\u043d\u0435\u0446\u0435 \u00ab\u0442\u0430\u043a\u00bb
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0417\u0430\u0434\u0430\u0447\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 \u0434\u0430\u043d\u044b\u0445\: \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u043a\u0456\u0440\u0430\u0432\u0430\u043d\u043d\u044f \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0456
general.message.back_to_the_menu=\u0412\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0434\u0430 \u043c\u0435\u043d\u044e
import_data.option2.title=\u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u043b\u044f \u0456\u043c\u043f\u0430\u0440\u0442\u0443 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445 \u0437 \u043a\u0440\u044b\u043d\u0456\u0446\u0430\u043c\u0456 \u0456 \u043c\u044d\u0442\u0430\u043c\u0456
general.message.your_password=\u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0430\u043f\u0456\u0441\u0430\u043d\u044b \u045e \u0433\u044d\u0442\u0430\u0439 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0439 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u044b\u0456 \u043f\u0440\u0430 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u0430\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0432\u0430\u043d\u0430\u0439 \u0443 \u0430\u043d\u0442\u0430\u043b\u043e\u0433\u0456\u0456 \u0410\u0441\u0430\u0446\u044b\u044f\u0446\u044b\u0456 \u0432\u044b\u043b\u0456\u0447\u0430\u043b\u044c\u043d\u0430\u0439 \u043b\u0456\u043d\u0433\u0432\u0456\u0441\u0442\u044b\u043a\u0456</a> . \u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456\:</p><ol><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0434\u0430\u045e\u0436\u044b\u043d\u044e \u0442\u044d\u043a\u0441\u0442\u0443\: \u043a\u0430\u043b\u0456 \u0451\u043d \u0431\u0443\u0434\u0437\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u043c \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u043f\u0430\u0440\u0443 \u0441\u043b\u043e\u045e, \u0451\u043d \u043d\u0435 \u0431\u0443\u0434\u0437\u0435 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0430\u0432\u0430\u043d\u044b</li><li> \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443 \u045e \u0434\u0432\u0443\u043a\u043e\u0441\u0441\u0456, \u043d\u0430\u0440\u043c\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0430\u043f\u043e\u0441\u0442\u0440\u0430\u0444\u0430\u045e</li><li> \u0443\u0441\u0442\u0430\u043d\u0430\u045e\u043b\u0456\u0432\u0430\u044e\u0446\u0446\u0430 \u0434\u0437\u0432\u0435 \u0432\u0435\u0440\u0441\u0456\u0456 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0430\u0434\u043d\u0430, \u0434\u0437\u0435 \u0432\u044b\u0434\u0430\u043b\u044f\u044e\u0446\u0446\u0430 \u045e\u0441\u0435 \u043d\u0430\u0446\u0456\u0441\u043a\u0456 \u0456 \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u044f \u0441\u0456\u043c\u0432\u0430\u043b\u044b, \u0456 \u0434\u0440\u0443\u0433\u0430\u044f, \u0434\u0437\u0435 \u044f\u043d\u044b \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430. \u0423\u0441\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456 \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0446\u0446\u0430 \u0434\u0430 \u0430\u0431\u0435\u0434\u0437\u0432\u044e\u0445 \u0432\u0435\u0440\u0441\u0456\u0439 \u0442\u044d\u043a\u0441\u0442\u0443.</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 <strong>\u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456, \u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456 \u0456 \u0430\u043d\u0430\u043c\u0430\u043f\u0435\u0434\u044b\u044e</strong> . \u041d\u0435 \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442, \u043a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0456\u0445, \u044f\u043d\u044b \u0434\u0430\u044e\u0446\u044c \u043a\u0430\u0440\u044b\u0441\u043d\u0443\u044e \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0431 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u0445\!</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0445\u044d\u0448\u0442\u044d\u0433\u0456, \u043a\u0430\u043b\u0456 \u0442\u0430\u043a\u0456\u044f \u0451\u0441\u0446\u044c</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e n-\u0433\u0440\u0430\u043c\u0430\u0445 \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c</li><li> \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 n-\u0433\u0440\u0430\u043c\u0430\:<ul><li> \u043f\u0440\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u044f\u0433\u043e, \u043a\u0430\u043b\u0456 \u0451\u043d \u043d\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0434\u0430 \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0433\u0430 \u0441\u043f\u0456\u0441\u0443 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043d\u0430\u044f\u045e\u043d\u0430\u0441\u0446\u044c \u043f\u0430\u045e\u0442\u0430\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0456\u043c\u0432\u0430\u043b\u0430\u045e \u0456 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u0435 \u0456\u0445 \u043f\u0430 \u043c\u0435\u0440\u044b \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430\u0441\u0446\u0456 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043d\u043e\u0432\u0456\u0446\u0446\u0430 <code>yeah\!</code> )</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435, \u0446\u0456 \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u045e \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u043d\u044b\u043c \u0441\u043f\u0456\u0441\u0435 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u0439\u043d\u0430 \u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u0445 \u0441\u043b\u043e\u045e. \u041a\u0430\u043b\u0456 \u0442\u0430\u043a, \u0442\u043e \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0435 \u043f\u0440\u0430\u0432\u0456\u043b\u0430. \u0427\u0430\u0441\u0446\u0435\u0439 \u0437\u0430 \u045e\u0441\u0451 \u043f\u0440\u0430\u0432\u0456\u043b\u0430 \u0442\u0430\u043a\u043e\u0435 \u0436 \u043f\u0440\u043e\u0441\u0442\u0430\u0435, \u044f\u043a \u00ab\u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u0430\u0435 \u0441\u043b\u043e\u0432\u0430 \u0434\u0430\u0435 \u043f\u0430\u0437\u0456\u0442\u044b\u045e\u043d\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0439 \u0442\u044d\u043a\u0441\u0442\u0443\u00bb, \u0430\u043b\u0435, \u0432\u044f\u0434\u043e\u043c\u0430, \u0443\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u0446\u0430 \u0456 \u0431\u043e\u043b\u044c\u0448 \u0441\u043a\u043b\u0430\u0434\u0430\u043d\u044b\u044f \u043f\u0440\u0430\u0432\u0456\u043b\u044b.</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435, \u0446\u0456 \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u045e \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u045e\u0441\u0442\u0430\u043b\u044f\u0432\u0430\u043d\u044b\u043c \u0441\u043f\u0456\u0441\u0435 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u0439\u043d\u0430 \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u0445 \u0441\u043b\u043e\u045e. \u041f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0442\u0430\u044f \u0436 \u043b\u043e\u0433\u0456\u043a\u0430</li></ul></li><li> \u0437\u0430\u043a\u043b\u044e\u0447\u043d\u044b\u044f \u043f\u0440\u0430\u0432\u0435\u0440\u043a\u0456\: \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u0435 \u043c\u0430\u0434\u044d\u0440\u0430\u0442\u0430\u0440\u0430\u045e \u0443 \u0441\u043a\u0430\u0437\u0435 (\u00ab\u0430\u043b\u0435\u00bb, \u00ab\u0430\u0434\u043d\u0430\u043a\u00bb, \u00ab\u043d\u0430\u0432\u0430\u0442 \u043a\u0430\u043b\u0456\u00bb \u0456 \u0456\u043d\u0448.). \u0421\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u0430\u0431\u043e \u0430\u0434\u043c\u043e\u045e\u043d\u044b\u044f \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0456, \u0440\u0430\u0437\u043c\u0435\u0448\u0447\u0430\u043d\u044b\u044f \u0434\u0430 \u0430\u0431\u043e \u043f\u0430\u0441\u043b\u044f \u0433\u044d\u0442\u044b\u0445 \u043c\u0430\u0434\u044d\u0440\u0430\u0442\u0430\u0440\u0430\u045e, \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u0430\u0431\u043e \u0432\u044b\u0434\u0430\u043b\u044f\u044e\u0446\u0446\u0430.</li><li> \u043a\u0430\u043d\u0447\u0430\u0442\u043a\u043e\u0432\u0430\u0435 \u0440\u0430\u0448\u044d\u043d\u043d\u0435 \u043f\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u0445, \u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u0430\u0435 \u043d\u0430 \u0432\u044b\u043d\u0456\u043a\u0430\u0445 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456\u0445 \u043a\u0440\u043e\u043a\u0430\u045e.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0410\u0434\u043a\u0440\u044b\u0446\u0446\u0451 \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u0430\u045e \u0437 \u0430\u043a\u0430\u0434\u044d\u043c\u0456\u0447\u043d\u0430\u0433\u0430 \u0434\u044b\u0441\u043a\u0443\u0440\u0441\u0443 \u0456 \u0456\u0445 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0435
index.academic.citations=\u0410\u043b\u0433\u0430\u0440\u044b\u0442\u043c \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0431\u044b\u045e \u043f\u0440\u044b\u0437\u043d\u0430\u043d\u044b <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u043b\u0435\u043f\u0448\u044b\u043c \u0441\u044f\u0440\u043e\u0434 24 \u0440\u0430\u0448\u044d\u043d\u043d\u044f\u045e</a> . \u041f\u0440\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0456 \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456, \u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u0439\u0446\u0435\u0441\u044f \u043d\u0430 \u0433\u044d\u0442\u0443\u044e \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443\:<br/> <i>\u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u00abUmigon\: \u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0443 \u0442\u0432\u0456\u0442\u0430\u0445 \u043d\u0430 \u0430\u0441\u043d\u043e\u0432\u0435 \u0441\u043f\u0456\u0441\u0430\u045e \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0456 \u044d\u045e\u0440\u044b\u0441\u0442\u044b\u043a\u0456\u00bb.\u041f\u0440\u0430\u0446\u044b 7-\u0433\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0430\u0433\u0430 \u0441\u0435\u043c\u0456\u043d\u0430\u0440\u0430 \u043f\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0430\u0446\u044d\u043d\u0446\u044b (SemEval), 2013 \u0433., \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u044b\u044f.</i>
labelling.annotators_management.delete_annotator=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440
sidebar.suggestion_new_feature=\u0443 \u0432\u0430\u0441 \u0451\u0441\u0446\u044c \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u0430 \u0430\u0431 \u043d\u043e\u0432\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456?
link_prediction.choose_gexf_or_read_below=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0444\u0430\u0439\u043b gexf, \u0443 \u044f\u043a\u0456\u043c \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0432\u0430\u0446\u0446\u0430 \u043d\u043e\u0432\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456, \u0430\u0431\u043e \u043f\u0440\u0430\u0447\u044b\u0442\u0430\u0439\u0446\u0435 \u043d\u0456\u0436\u044d\u0439 \u043f\u0440\u0430 \u043c\u0435\u0442\u0430\u0434\u0430\u043b\u043e\u0433\u0456\u044e
labelling.general.skip_previous=\u041f\u0440\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u0456 \u0432\u044f\u0440\u043d\u0443\u0446\u0446\u0430 \u0434\u0430 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044f\u0433\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430
delight.tool.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f &quot;\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f&quot; \u044f\u043a \u044d\u043c\u043e\u0446\u044b\u0456 \u045e \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u0437 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0456\u0445 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a.
general.languages.german=\u043d\u044f\u043c\u0435\u0446\u043a\u0456
labelling.report_categorization.description=\u041f\u043e\u045e\u043d\u0430\u044f \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0430 \u0430\u0431 \u0432\u044b\u043d\u0456\u043a\u0430\u0445 \u0437\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u0430 \u043a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u0456
back.import.reading_sheet=\ud83d\udcc3 \u0447\u044b\u0442\u0430\u043d\u043d\u0435 \u0442\u0430\u0431\u043b\u0456\u0446\u044b
import_data.option1.for_Excel_files=\u0434\u043b\u044f \u0444\u0430\u0439\u043b\u0430\u045e Excel \u043a\u043e\u0436\u043d\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u045e \u0441\u043b\u0443\u043f\u043a\u0443\:
labelling_task_definition_bws.or_make_public=\u0410\u0431\u043e \u043f\u0430\u0441\u0442\u0430\u045e\u0446\u0435 \u0433\u0430\u043b\u0430\u0447\u043a\u0443 \u045e \u0433\u044d\u0442\u044b\u043c \u043f\u043e\u043b\u0456, \u043a\u0430\u0431 \u0437\u0440\u0430\u0431\u0456\u0446\u044c \u0432\u0430\u0448\u0443 \u0437\u0430\u0434\u0430\u0447\u0443 \u00ab\u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0430\u0439\u00bb\: \u044f\u043d\u0430 \u0431\u0443\u0434\u0437\u0435 \u0433\u0435\u043d\u0435\u0440\u0430\u0432\u0430\u0446\u044c URL, \u043a\u043e\u0436\u043d\u044b, <strong>\u0445\u0442\u043e \u043c\u0430\u0435 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443, \u0437\u043c\u043e\u0436\u0430 \u0440\u0430\u0431\u0456\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456</strong> .
general.message.see_more_details=\u0431\u043e\u043b\u044c\u0448 \u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\:
umigon.results.tagline=\u0410\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a\: \u0432\u044b\u043d\u0456\u043a\u0456
network_converter.option2=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 2\: \u043a\u0430\u043d\u0432\u0435\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b json VOSviewer \u0443 \u0444\u0430\u0439\u043b Gephi (\u0444\u0430\u0440\u043c\u0430\u0442 .gexf)
network_converter.option1=\u0412\u0430\u0440\u044b\u044f\u043d\u0442 1\: \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0444\u0430\u0439\u043b Gephi gexf \u0443 \u0444\u0430\u0439\u043b json VOSviewer [\u0456, \u043f\u0430 \u0436\u0430\u0434\u0430\u043d\u043d\u0456, \u043d\u0435\u0430\u0434\u043a\u043b\u0430\u0434\u043d\u0430 \u0430\u0431\u0430\u0433\u0443\u043b\u0456\u0446\u044c \u0444\u0430\u0439\u043b \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u0432\u044d\u0431-\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456]
link_prediction.warning_size=\ud83d\udea8 \u0421\u0435\u0442\u043a\u0430 \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 1000 \u0432\u0443\u0437\u043b\u043e\u045e \u0430\u0431\u043e \u043c\u0435\u043d\u0448 - \u0456\u043d\u0430\u043a\u0448 \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u0456 \u0431\u0443\u0434\u0443\u0446\u044c \u0432\u0435\u043b\u044c\u043c\u0456 \u043f\u0430\u0432\u043e\u043b\u044c\u043d\u044b\u043c\u0456. \u041f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u0430\u0441\u0446\u0456 \u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u043d\u0456\u0436\u044d\u0439.
organic.title=\ud83d\udce2 \u0410\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u0430\u0435 \u043f\u0440\u0430\u0441\u043b\u0443\u0445\u043e\u045e\u0432\u0430\u043d\u043d\u0435 \u0433\u043e\u043b\u0430\u0441\u0443 \u043a\u043b\u0456\u0435\u043d\u0442\u0430\: \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442.
index.button.topics=\ud83d\udd26 \u0437\u043d\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u045e \u0441\u0432\u0430\u0456\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0445 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u043c\u044b
organic.general.soundspromoted=\u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0442\u044b\u045e\u043d\u044b / \u0441\u043f\u043e\u043d\u0441\u0430\u0440\u0441\u043a\u0456 \u0433\u043e\u043b\u0430\u0441
general.message.switch_to_desktop=\u041f\u0435\u0440\u0430\u043a\u043b\u044e\u0447\u044b\u0446\u0435\u0441\u044f \u043d\u0430 \u0431\u0440\u0430\u045e\u0437\u0435\u0440 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043d\u044b\u043c \u043a\u0430\u043c\u043f\u0443\u0442\u0430\u0440\u044b.
general.nouns.no_delight=\u043d\u0456\u044f\u043a\u0430\u0433\u0430 \u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u044f
labelling_task_definition_bws.block_size.details=\u0410\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u043f\u0430\u0440\u0430\u045e\u043d\u043e\u045e\u0432\u0430\u044e\u0446\u044c \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u044b, \u0441\u0430\u0431\u0440\u0430\u043d\u044b\u044f \u045e \u043d\u0435\u0432\u044f\u043b\u0456\u043a\u0456\u044f \u0433\u0440\u0443\u043f\u044b. \u041a\u043e\u043b\u044c\u043a\u0456 \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u0430\u045e \u043f\u0430\u0432\u0456\u043d\u043d\u0430 \u0431\u044b\u0446\u044c \u0443 \u0433\u0440\u0443\u043f\u0435? (\u0443 \u00ab\u0431\u043b\u043e\u043a\u0443\u00bb)?<br/><br/> <strong>\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b \u043f\u0430\u043c\u0435\u0440 \u0431\u043b\u043e\u043a\u0430 \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456 \u2014 4\: \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 \u0431\u0443\u0434\u0437\u0435 \u043f\u0430\u0440\u0430\u045e\u043d\u043e\u045e\u0432\u0430\u0446\u044c 4 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0430\u0434\u043d\u0430\u0447\u0430\u0441\u043e\u0432\u0430.</strong>
highlighter.tool.explanation1=<p>\u041a\u0430\u043b\u044f\u0440\u043e\u0432\u044b\u044f \u044d\u0444\u0435\u043a\u0442\u044b \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u0432\u044b\u043d\u0456\u043a\u0430\u043c \u0434\u0430\u0434\u0430\u043d\u043d\u044f \u0442\u044d\u0433\u0430 html\: &lt;span&gt; \u0456 \u0441\u0442\u044b\u043b\u044e css \u0443 \u0456\u043c.</p><br/><br/><p> \u041a\u043e\u043b\u0435\u0440\u044b, \u044f\u043a\u0456\u044f \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f, \u043c\u043e\u0436\u043d\u0430 \u043d\u0430\u043b\u0430\u0434\u0437\u0456\u0446\u044c\: \u043a\u043e\u043b\u0435\u0440 \u0442\u044d\u043a\u0441\u0442\u0443 \u0456 \u043a\u043e\u043b\u0435\u0440 \u0444\u043e\u043d\u0443 (\u0433\u043b. \u043d\u0456\u0436\u044d\u0439).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u0440\u0430\u0437\u0431\u044f\u0440\u0443\u0446\u044c \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u044b \u043f\u0430 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u044f\u0445. \u0417 \u044f\u043a\u0456\u0445 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0439 \u044f\u043d\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0432\u044b\u0431\u0456\u0440\u0430\u0446\u044c?
general.message.wait_long_operation=\u23f3 \u0413\u044d\u0442\u0430\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u044f \u043c\u043e\u0436\u0430 \u0437\u0430\u043d\u044f\u0446\u044c \u043d\u0435\u043a\u0430\u0442\u043e\u0440\u044b \u0447\u0430\u0441. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430 \u043f\u0430\u0447\u0430\u043a\u0430\u0439.
labelling_task_definition_bws.if_too_many_tasks=(\u043a\u0430\u043b\u0456 \u0433\u044d\u0442\u0430\u0435 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u0437\u0430\u043d\u0430\u0434\u0442\u0430 \u0432\u044b\u0441\u043e\u043a\u0430\u0435 - \u0437\u0430\u043d\u0430\u0434\u0442\u0430 \u0448\u043c\u0430\u0442 \u043f\u0440\u0430\u0446\u044b \u043d\u0430 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\! - \u0437\u043c\u044f\u043d\u0456\u0446\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0432\u044b\u0448\u044d\u0439. \u0410\u0431\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u043c\u0435\u043d\u0448\u044b \u0441\u043f\u0456\u0441 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e...)
general.message.text_in_bulk_pdf_only=\u0412\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b pdf
general.message.check_spam=\u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043f\u0430\u043f\u043a\u0443 \u0441\u0430 \u0441\u043f\u0430\u043c\u0430\u043c
import_data.bulk.title=\u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u043d\u044b\u044f \u045e \u0432\u044b\u0433\u043b\u044f\u0434\u0437\u0435 \u0437\u0432\u044b\u0447\u0430\u0439\u043d\u0430\u0433\u0430 \u0442\u044d\u043a\u0441\u0442\u0443
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u045e\u043b\u0456\u043a\u043e\u0432\u044b\u044f \u0434\u0430\u043d\u044b\u044f \u0434\u043b\u044f Twitter \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u044b
general.message.providing_own_stopwords.details3=\u0423\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u0433\u044d\u0442\u0430 \u043f\u043e\u043b\u0435, \u043a\u0430\u043b\u0456 \u0432\u044b \u0437\u0433\u043e\u0434\u043d\u044b\u044f, \u0448\u0442\u043e \u0433\u044d\u0442\u044b\u044f \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0430\u0432\u044b\u044f \u0441\u043b\u043e\u0432\u044b \u043c\u043e\u0436\u043d\u0430 \u0430\u0431\u0430\u0433\u0443\u043b\u0456\u0446\u044c \u0456 \u043f\u0430\u045e\u0442\u043e\u0440\u043d\u0430 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0446\u044c \u0434\u043b\u044f \u043f\u0430\u043b\u044f\u043f\u0448\u044d\u043d\u043d\u044f \u043f\u0440\u044b\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u045e\u0441\u0456\u0445 \ud83d\ude4f.
general.message.providing_own_stopwords.details2=\u0423\u0441\u0442\u0430\u043b\u044e\u0439\u0446\u0435 \u0433\u044d\u0442\u0430 \u043f\u043e\u043b\u0435, \u043a\u0430\u043b\u0456 \u0433\u044d\u0442\u044b \u0441\u043f\u0456\u0441 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0437\u0430\u043c\u044f\u043d\u044f\u0446\u044c (\u0430 \u043d\u0435 \u0434\u0430\u043f\u0430\u045e\u043d\u044f\u0446\u044c) \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e \u043f\u0430 \u0437\u043c\u0430\u045e\u0447\u0430\u043d\u043d\u0456.
general.message.providing_own_stopwords.details1=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u0441\u043f\u0456\u0441 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e. \u0413\u044d\u0442\u0430 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0444\u0430\u0439\u043b .txt \u0437 \u0430\u0434\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c \u0443 \u0440\u0430\u0434\u043a\u0443.
organic.general.tone_of_voice=\u0442\u044d\u043c\u0431\u0440 \u0433\u043e\u043b\u0430\u0441\u0443
index.testsentimentanalysisuk=\u0430\u043d\u0430\u043b\u0456\u0437 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435
general.message.remove_science_stopwords=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u0435 &quot;\u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u044f&quot; \u0441\u0442\u043e\u043f-\u0441\u043b\u043e\u0432\u044b
general.verbs.confirm=\u043f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u044c
labelling.item_eval.categorization.title=\u041c\u0430\u0440\u043a\u0456\u0440\u043e\u045e\u043a\u0430 \u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456 - \u0430\u0446\u044d\u043d\u043a\u0430 \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u0430
index.calltochooseafunction=\u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0443\u043d\u043a\u0446\u044b\u044e\:
cowo.tool.argument3.title=\u041f\u0430\u0440\u0430\u0434\u044b \u0456 \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0430\u0446\u044b\u0456, \u043a\u0430\u0431 \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e \u0443 \u043a\u043e\u0436\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0413\u044d\u0442\u044b\u044f \u043f\u0430\u0440\u044b \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0446\u0446\u0430 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u043c\u0456. \u0410\u0433\u0440\u044d\u0433\u0443\u044e\u0447\u044b \u045e\u0441\u0435 \u043f\u0430\u0440\u044b \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u0431\u0443\u0434\u0443\u0435\u0446\u0446\u0430 \u0441\u0435\u0442\u043a\u0430 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e. \u0421\u0435\u0442\u043a\u0430 \u0440\u0430\u0437\u0431\u0456\u0442\u0430 \u043d\u0430 \u0441\u0443\u0431\u0440\u044d\u0433\u0456\u0451\u043d\u044b, \u0456 \u043a\u043e\u0436\u043d\u044b \u0441\u0443\u0431\u0440\u044d\u0433\u0456\u0451\u043d \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u0441\u0432\u0430\u0451\u0439 \u0442\u044d\u043c\u0435.
labelling.annotators_management.delete_annotator_select=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 \u0434\u043b\u044f \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u044f (\u0442\u043e\u043b\u044c\u043a\u0456 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e \u0434\u043b\u044f \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a \u043d\u0430 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u0439 \u0456 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0430\u0445
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0456 \u0444\u0430\u0440\u043c\u0430\u0442 \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u0441\u0435\u0442\u043a\u0430 \u0441\u0442\u0432\u0430\u0440\u0430\u0435\u0446\u0446\u0430 \u0448\u043b\u044f\u0445\u0430\u043c \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u044f \u043f\u0430\u0440 \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u044f\u043a\u0456\u044f \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u045e \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443. \u0422\u0430\u043a\u0456\u043c \u0447\u044b\u043d\u0430\u043c, \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u0443\u0432\u0430\u0436\u043b\u0456\u0432\u044b\u043c\u0456 \u0434\u0430 \u0442\u0430\u0433\u043e, \u044f\u043a \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u043f\u0430\u0434\u0437\u044f\u043b\u044f\u0435\u0446\u0446\u0430. \u0423 \u0456\u0434\u044d\u0430\u043b\u0435 \u0451\u043d \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0446\u0446\u0430 \u0437 \u0430\u0434\u043d\u043e\u0441\u043d\u0430 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u0445 \u0430\u0431\u0437\u0430\u0446\u0430\u045e, \u043a\u043e\u0436\u043d\u044b \u043d\u0430 \u0430\u0434\u043d\u044b\u043c \u0440\u0430\u0434\u043a\u0443. \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0444\u0430\u0439\u043b Excel, \u043a\u043e\u0436\u043d\u044b \u0430\u0431\u0437\u0430\u0446 \u0430\u0431\u043e \u0437\u043d\u0430\u0447\u043d\u044b \u0431\u043b\u043e\u043a \u0442\u044d\u043a\u0441\u0442\u0443 \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0437&\#39;\u044f\u045e\u043b\u044f\u0446\u0446\u0430 \u045e \u0456\u043d\u0448\u044b\u043c \u0440\u0430\u0434\u043a\u0443.<br/><br/> <strong>\u041f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044f\u044f \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0430 \u0442\u044d\u043a\u0441\u0442\u0443</strong> \: \u043d\u044f\u043c\u0430 \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430\u0441\u0446\u0456 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0435 \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u0432\u0430\u0446\u044c \u0430\u0431\u043e \u0447\u044b\u0441\u0446\u0456\u0446\u044c \u0442\u044d\u043a\u0441\u0442 \u043f\u0435\u0440\u0430\u0434 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u0435\u043c \u0433\u044d\u0442\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u0456.<br/><br/> <strong>\u0412\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u0435 \u0433\u0440\u0430\u0444\u0456\u043a\u0430</strong> \: \u043c\u044b \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0443\u0435\u043c \u0434\u0432\u0430 \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0433\u0430 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u044f \u043f\u0440\u0430\u0444\u0435\u0441\u0456\u0439\u043d\u0430\u0433\u0430 \u043a\u043b\u0430\u0441\u0430 \u0434\u043b\u044f \u0432\u044b\u0432\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456, \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0439 \u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0439. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u044f\u0435 \u043b\u0435\u043f\u0448\u044b\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0434\u043b\u044f \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u0446\u044b\u0456, \u0430\u0444\u0430\u0440\u0431\u043e\u045e\u043a\u0456, \u0437\u043c\u0435\u043d\u044b \u043f\u0430\u043c\u0435\u0440\u0443 \u0456 \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0430\u043f\u0456\u0441\u0430\u043b\u044c\u043d\u0430\u0439 \u0441\u0442\u0430\u0442\u044b\u0441\u0442\u044b\u043a\u0456 \u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u045e \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456 (\u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0446\u044d\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u0441\u0446\u044c</a> \u043f\u0430\u043c\u0456\u0436 \u043c\u0435\u0436\u0430\u043c\u0456). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0437\u0430\u0431\u044f\u0441\u043f\u0435\u0447\u0432\u0430\u0435 \u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456, \u044f\u043a\u0456\u044f \u0437&\#39;\u044f\u045e\u043b\u044f\u044e\u0446\u0446\u0430 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0447\u044b\u0441\u0442\u044b\u043c\u0456 \u0456 \u043f\u0440\u043e\u0441\u0442\u044b\u043c\u0456 \u0434\u043b\u044f \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u0445 \u0441\u0435\u0442\u0430\u043a. VOSviewer \u0440\u0430\u0441\u043f\u0440\u0430\u0446\u0430\u0432\u0430\u043d\u044b \u0437 \u043d\u0430\u0432\u0443\u043a\u0430\u043c\u0435\u0442\u0440\u044b\u044f\u0439 \u0443 \u044f\u043a\u0430\u0441\u0446\u0456 \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u0443 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043d\u043d\u044f, \u0430\u043b\u0435 \u0451\u043d \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u0430 \u0432\u0456\u0434\u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0422\u044d\u0440\u043c\u0456\u043d\u044b \u0456 \u0442\u044d\u043a\u0441\u0442\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0431\u044b\u0446\u044c \u0443 \u0440\u043e\u0437\u043d\u044b\u0445 \u043a\u0430\u043b\u043e\u043d\u043a\u0430\u0445
network_converter.click_to_convert=\u0426\u044f\u043f\u0435\u0440 \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0456\u0436\u044d\u0439, \u043a\u0430\u0431 \u043f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u044f\u0433\u043e.
support.tagline=\u041b\u044e\u0431\u0430\u044f \u043f\u0440\u0430\u0431\u043b\u0435\u043c\u0430 \u0430\u0431\u043e \u043f\u0440\u0430\u043f\u0430\u043d\u043e\u0432\u0430? \u0417\u0432\u044f\u0437\u0430\u0446\u0446\u0430\!
network_converter.howto=\u041d\u0435 \u0432\u0435\u0434\u0430\u0435\u0446\u0435, \u044f\u043a \u0430\u0442\u0440\u044b\u043c\u0430\u0446\u044c \u0444\u0430\u0439\u043b gexf \u0437 Gephi? \u041d\u0430\u0432\u0435\u0434\u0430\u0439\u0446\u0435 \u0433\u044d\u0442\u044b <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u043f\u0430\u0434\u0440\u0430\u0431\u044f\u0437\u043d\u044b \u043f\u0430\u0434\u0440\u0443\u0447\u043d\u0456\u043a \u0430\u0431 \u0442\u044b\u043c, \u044f\u043a \u043f\u0435\u0440\u0430\u0439\u0441\u0446\u0456 \u0430\u0434 Gephi \u0434\u0430 \u0432\u044d\u0431-\u0432\u0456\u0437\u0443\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u0437 \u0434\u0430\u043f\u0430\u043c\u043e\u0433\u0430\u0439 VOSviewer</a> .
organic.general.model_long_description=<p>\u041f\u0440\u044b\u043d\u0446\u044b\u043f\u044b, \u044f\u043a\u0456\u043c \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043f\u0430\u0434\u043e\u0431\u043d\u044b\u044f <a href\="../umigon/sentiment_analysis_tool.html">\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u044e \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u045e</a> , \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u045e, \u044f\u043a\u0456\u044f \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0446\u0446\u0430. \u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456\:</p><ol><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0434\u0430\u045e\u0436\u044b\u043d\u044e \u0442\u044d\u043a\u0441\u0442\u0443\: \u043a\u0430\u043b\u0456 \u0451\u043d \u0431\u0443\u0434\u0437\u0435 \u043a\u0430\u0440\u043e\u0442\u043a\u0456\u043c \u0442\u043e\u043b\u044c\u043a\u0456 \u043d\u0430 \u043f\u0430\u0440\u0443 \u0441\u043b\u043e\u045e, \u0451\u043d \u043d\u0435 \u0431\u0443\u0434\u0437\u0435 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0430\u0432\u0430\u043d\u044b</li><li> \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 url, \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443 \u045e \u0434\u0432\u0443\u043a\u043e\u0441\u0441\u0456, \u043d\u0430\u0440\u043c\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u044f \u0430\u043f\u043e\u0441\u0442\u0440\u0430\u0444\u0430\u045e</li><li> \u0443\u0441\u0442\u0430\u043d\u0430\u045e\u043b\u0456\u0432\u0430\u044e\u0446\u0446\u0430 \u0434\u0437\u0432\u0435 \u0432\u0435\u0440\u0441\u0456\u0456 \u0442\u044d\u043a\u0441\u0442\u0443\: \u0430\u0434\u043d\u0430, \u0434\u0437\u0435 \u0432\u044b\u0434\u0430\u043b\u044f\u044e\u0446\u0446\u0430 \u045e\u0441\u0435 \u043d\u0430\u0446\u0456\u0441\u043a\u0456 \u0456 \u0441\u043f\u0435\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u044f \u0441\u0456\u043c\u0432\u0430\u043b\u044b, \u0456 \u0434\u0440\u0443\u0433\u0430\u044f, \u0434\u0437\u0435 \u044f\u043d\u044b \u0437\u0430\u0445\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430. \u0423\u0441\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u044b\u044f \u0434\u0437\u0435\u044f\u043d\u043d\u0456 \u0431\u0443\u0434\u0443\u0446\u044c \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0446\u0446\u0430 \u0434\u0430 \u0430\u0431\u0435\u0434\u0437\u0432\u044e\u0445 \u0432\u0435\u0440\u0441\u0456\u044f\u0445 \u0442\u044d\u043a\u0441\u0442\u0443.</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 <strong>\u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456, \u0441\u043c\u0430\u0439\u043b\u0456\u043a\u0456 \u0456 \u0430\u043d\u0430\u043c\u0430\u043f\u0435\u0434\u044b\u044e</strong> . \u041d\u0435 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0439\u0446\u0435 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u044e\u044e \u0430\u043f\u0440\u0430\u0446\u043e\u045e\u043a\u0443 \u0442\u044d\u043a\u0441\u0442\u0443, \u043a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0456\u0445, \u044f\u043d\u044b \u0434\u0430\u044e\u0446\u044c \u043a\u0430\u0440\u044b\u0441\u043d\u0443\u044e \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044e \u0430\u0431 \u043d\u0430\u0441\u0442\u0440\u043e\u044f\u0445\!</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0445\u044d\u0448\u0442\u044d\u0433\u0456, \u043a\u0430\u043b\u0456 \u0442\u0430\u043a\u0456\u044f \u0451\u0441\u0446\u044c</li><li> \u0440\u0430\u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0435 \u0442\u044d\u043a\u0441\u0442\u0443 \u045e n-\u0433\u0440\u0430\u043c\u0430\u0445 \u0434\u0430 \u0447\u0430\u0442\u044b\u0440\u043e\u0445 \u0433\u0440\u0430\u043c</li><li> \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u0430\u0433\u0430 n-\u0433\u0440\u0430\u043c\u0430\:<ul><li> \u043f\u0440\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u044f\u0433\u043e, \u043a\u0430\u043b\u0456 \u0451\u043d \u043d\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0434\u0430 \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430\u0433\u0430 \u0441\u043f\u0456\u0441\u0443 \u043f\u0440\u044b\u043f\u044b\u043d\u0430\u0447\u043d\u044b\u0445 \u0441\u043b\u043e\u045e</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u043d\u0430\u044f\u045e\u043d\u0430\u0441\u0446\u044c \u043f\u0430\u045e\u0442\u0430\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0456\u043c\u0432\u0430\u043b\u0430\u045e \u0456 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u0435 \u0456\u0445 \u043f\u0440\u044b \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430\u0441\u0446\u0456 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043d\u043e\u0432\u0456\u0446\u0446\u0430 <code>yeah\!</code> )</li><li> \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435, \u0446\u0456 \u045e\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u045e \u0437\u0430\u0433\u0430\u0434\u0437\u044f \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b\u043c \u0441\u043f\u0456\u0441\u0435 \u043b\u0435\u043a\u0441\u0456\u043a\u0456 / \u0432\u044b\u0440\u0430\u0437\u0430\u045e / \u0441\u0442\u044b\u043b\u044e \u0441\u0456\u0433\u043d\u0430\u043b\u0456\u0437\u0430\u0446\u044b\u0456 \u00ab\u043a\u0430\u0440\u043f\u0430\u0440\u0430\u0442\u044b\u045e\u043d\u0430\u0439 \u043f\u0440\u0430\u043c\u043e\u0432\u044b\u00bb. \u041a\u0430\u043b\u0456 \u0442\u0430\u043a, \u0442\u043e \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435\u0446\u0446\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0435 \u043f\u0440\u0430\u0432\u0456\u043b\u0430.</li></ul></li><li> \u043a\u0430\u043d\u0447\u0430\u0442\u043a\u043e\u0432\u0430\u0435 \u0440\u0430\u0448\u044d\u043d\u043d\u0435, \u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u0430\u0435 \u043d\u0430 \u0432\u044b\u043d\u0456\u043a\u0430\u0445 \u043f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456\u0445 \u043a\u0440\u043e\u043a\u0430\u045e.</li></ol>
back.labelling.all_annotators_provisioned=\u0423\u0441\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b \u045e\u0436\u043e \u0431\u044b\u043b\u0456 \u043f\u0430\u0434\u0440\u044b\u0445\u0442\u0430\u0432\u0430\u043d\u044b\u044f \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u044b. \u0414\u0430\u0432\u0430\u0439\u0446\u0435 \u0434\u0430\u0441\u043b\u0435\u0434\u0443\u0435\u043c.
cowo.tool.argument4.title=\u041a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0432\u0430\u043d\u044b, \u0441\u0430 \u0441\u043f\u0456\u0441\u0430\u043c\u0456 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e
index.datapolicy.dataannotationfunction=\u0410\u0434\u043d\u043e\u0441\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u044b\u0456 &quot;\u0430\u043d\u0430\u0442\u0430\u0446\u044b\u044f \u0434\u0430\u043d\u044b\u0445&quot;
labelling_task_definition_bws.results_total.details=<p>\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0431\u043b\u043e\u043a\u0430\u045e \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 (\u0430\u0431\u043e \u00ab\u0433\u0440\u0443\u043f\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0434\u043b\u044f \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u043d\u043d\u044f\u00bb) \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u0430\u0434 3 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e, \u044f\u043a\u0456\u044f \u0432\u044b \u0437\u0430\u0434\u0430\u043b\u0456 \u0432\u044b\u0448\u044d\u0439\:</p><ul><li> \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e, \u044f\u043a\u0456\u044f \u0442\u0440\u044d\u0431\u0430 \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u0446\u044c (\u0444\u0456\u043a\u0441\u0430\u0432\u0430\u043d\u0430, \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u0456 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0443 \u0444\u0430\u0439\u043b\u0435, \u044f\u043a\u0456 \u0432\u044b \u0437\u0430\u043f\u0430\u043c\u043f\u0430\u0432\u0430\u043b\u0456</li><li> \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0434\u043b\u044f \u043f\u0430\u0440\u0430\u045e\u043d\u0430\u043d\u043d\u044f \u0430\u0431\u043e &quot;\u043f\u0430\u043c\u0435\u0440 \u0431\u043b\u043e\u043a\u0430&quot;</li><li> \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0440\u0430\u0437\u043e\u045e, \u043a\u0430\u043b\u0456 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0439\u043d\u044b</li></ul><br/> <strong>\u0423 \u0441\u0443\u043a\u0443\u043f\u043d\u0430\u0441\u0446\u0456 \u0433\u044d\u0442\u044b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043f\u0440\u044b\u0432\u043e\u0434\u0437\u044f\u0446\u044c \u0434\u0430 \u0430\u0433\u0443\u043b\u044c\u043d\u0430\u0439 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u0456 \u0437\u0430\u0434\u0430\u0447 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 (\u0430\u0431\u043e \u00ab\u0431\u043b\u043e\u043a\u0430\u045e\u00bb)\: &quot;</strong>
link_prediction.explanation.details=<p>\u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043f\u0440\u0430\u043c\u044b\u043c \u043f\u0440\u044b\u043c\u044f\u043d\u0435\u043d\u043d\u0435\u043c \u043f\u043b\u0430\u0433\u0456\u043d\u0430 Gephi <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u0430 \u0420\u0430\u043c\u0430\u043d\u0443\u0446\u0456 \u0456 \u0421\u0430\u0441\u043a\u0456\u0456 \u0428\u044e\u043b\u0435\u0440 \u043f\u0430\u0434 \u043a\u0456\u0440\u0430\u045e\u043d\u0456\u0446\u0442\u0432\u0430\u043c \u041c\u0430\u0439\u043a\u043b\u0430 \u0425\u0435\u043d\u0456\u043d\u0433\u0435\u0440\u0430 \u0437 FHNW</a> .</p><br/><p> \u0406\u0445 \u043a\u043e\u0434 \u0431\u0430\u0447\u043d\u044b <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043d\u0430 Github</a> .</p><br/><p> \u041f\u0440\u0430\u0433\u043d\u043e\u0437 \u0437\u0430\u0441\u043d\u0430\u0432\u0430\u043d\u044b \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u044d\u0444\u0435\u0440\u044d\u043d\u0446\u044b\u0439\u043d\u0430\u0439 \u043f\u0440\u044b\u0445\u0456\u043b\u044c\u043d\u0430\u0441\u0446\u0456</a> . \u0401\u043d \u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u044b \u043d\u0435\u043d\u0430\u043a\u0456\u0440\u0430\u0432\u0430\u043d\u044b\u043c\u0456, \u043d\u044f\u045e\u0437\u0432\u0430\u0436\u0430\u043d\u044b\u043c\u0456 \u0441\u0435\u0442\u043a\u0430\u043c\u0456. \u0420\u0430\u0437\u0432\u0430\u0436\u0430\u043d\u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u0430\u0435\: \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0432\u0435\u0440\u0430\u0433\u043e\u0434\u043d\u0430, \u0448\u0442\u043e \u0431\u0443\u0434\u0437\u0435 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0430 \u043f\u0430\u043c\u0456\u0436 \u0434\u0432\u0443\u043c\u0430 \u0432\u0443\u0437\u043b\u0430\u043c\u0456, \u044f\u043a\u0456\u044f \u043c\u0430\u044e\u0446\u044c \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0441\u0443\u0441\u0435\u0434\u0437\u044f\u045e, \u0430\u043b\u0435 \u043f\u0430\u043a\u0443\u043b\u044c \u043d\u0435 \u043c\u0430\u044e\u0446\u044c \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f.</p><br/><p> \u042f\u043a \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0432\u0430\u0446\u044c \u0433\u044d\u0442\u044b \u043f\u0440\u0430\u0433\u043d\u043e\u0437 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456? \u0410\u0434\u0441\u0443\u0442\u043d\u0430\u0441\u0446\u044c \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u043c\u043e\u0436\u0430 \u0430\u0437\u043d\u0430\u0447\u0430\u0446\u044c, \u0448\u0442\u043e\:<br/><ol><li> \u041d\u044f\u043c\u0430 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b\u0443 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 (\u044f\u043d\u0430 \u043d\u0435 \u043c\u0430\u0435 \u0434\u0430\u0447\u044b\u043d\u0435\u043d\u043d\u044f \u0434\u0430 \u0432\u0443\u0437\u043b\u043e\u045e, \u044f\u043a\u0456\u044f \u0431\u0443\u0434\u0443\u0446\u044c \u0437\u0430\u0434\u0437\u0435\u0439\u043d\u0456\u0447\u0430\u043d\u044b)</li><li> \u0401\u0441\u0446\u044c \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0433\u044d\u0442\u0430\u0439 \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456, \u0456 \u0433\u044d\u0442\u044b \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b \u043f\u0430\u043a\u0443\u043b\u044c \u043d\u0435 \u0440\u044d\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u043d\u044b</li><li> \u0406\u0441\u043d\u0443\u0435 \u043f\u0430\u0442\u044d\u043d\u0446\u044b\u044f\u043b \u0434\u043b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456, \u0430\u043b\u0435 \u0434\u0432\u0430 \u0432\u0443\u0437\u043b\u044b \u0432\u044b\u0440\u0430\u0448\u044b\u043b\u0456 \u043d\u0435 \u0430\u043a\u0442\u0443\u0430\u043b\u0456\u0437\u0430\u0432\u0430\u0446\u044c \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0443</li></ol><br/> \u0413\u044d\u0442\u0430 \u0430\u0437\u043d\u0430\u0447\u0430\u0435, \u0448\u0442\u043e &quot;\u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u0435&quot; \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u043c\u043e\u0436\u0430 \u0432\u044b\u0440\u0430\u0448\u044b\u0446\u044c \u0430\u0434\u0437\u0456\u043d \u0437 \u0433\u044d\u0442\u044b\u0445 \u0442\u0440\u043e\u0445 \u0432\u044b\u043f\u0430\u0434\u043a\u0430\u045e.<br/><br/> \u0414\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0435 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u0437\u0430\u0439\u043c\u0430\u043b\u044c\u043d\u0430. \u0417\u0432\u044f\u0436\u044b\u0446\u0435\u0441\u044f \u0437 \u043d\u0430\u043c\u0456, \u043a\u0430\u043b\u0456 \u0432\u044b \u0445\u043e\u0447\u0430\u0446\u0435 \u045e\u043a\u0430\u0440\u0430\u043d\u0456\u0446\u044c \u043d\u043e\u0432\u044b \u043c\u0435\u0442\u0430\u0434 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u043d\u0430 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u042f\u043a \u0432\u044b\u0437\u043d\u0430\u0447\u044b\u0446\u044c \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0442\u044d\u043c, \u044f\u043a\u0456\u044f \u0442\u0440\u044d\u0431\u0430 \u0437\u043d\u0430\u0439\u0441\u0446\u0456? \u0426\u0456 \u0434\u043e\u0431\u0440\u0430 \u0433\u044d\u0442\u0430?
labelling.annotators_management.email_new=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0448\u0442\u0430 \u043d\u043e\u0432\u0430\u0433\u0430 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430 (\u0442\u0440\u044d\u0431\u0430 \u0431\u044b\u0446\u044c \u0434\u0430\u043a\u043b\u0430\u0434\u043d\u044b\u043c, \u0431\u043e \u044f\u043d\u044b \u0430\u0442\u0440\u044b\u043c\u0430\u044e\u0446\u044c \u043f\u0430\u0440\u043e\u043b\u044c)
pdfmatcher.results.tagline=\u0421\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u0435 \u045e\u043c\u043e\u045e \u0456\u043d\u0442\u0430\u0440\u044d\u0441\u0430\u045e \u0443 \u0444\u0430\u0439\u043b\u0430\u0445 pdf - \u0432\u044b\u043d\u0456\u043a\u0456
link_prediction.success=\ud83d\ude9a \u041f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u043d\u043d\u0456 \u0451\u0441\u0446\u044c\! \u0412\u044b \u043c\u043e\u0436\u0430\u0446\u0435 \u045e\u0431\u0430\u0447\u044b\u0446\u044c \u0441\u043f\u0456\u0441 \u043f\u0440\u0430\u0433\u043d\u0430\u0437\u0443\u0435\u043c\u044b\u0445 \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u043a \u043d\u0456\u0436\u044d\u0439. \u0424\u0430\u0439\u043b gexf \u0431\u044b\u045e \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b, \u0451\u043d \u0443\u043a\u043b\u044e\u0447\u0430\u0435 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u043d\u044b\u044f \u0441\u043f\u0430\u0441\u044b\u043b\u043a\u0456 \u045e \u0432\u0435\u0440\u0445\u043d\u044f\u0439 \u0447\u0430\u0441\u0442\u0446\u044b \u0437\u044b\u0445\u043e\u0434\u043d\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.
general.nouns.items=\u043f\u0440\u0430\u0434\u043c\u0435\u0442\u0430\u045e
labelling_task_definition.nb_annotators=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e\:
labelling.annotators_management.reminder=\u041d\u0430\u043f\u0430\u043c\u0456\u043d\: \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u044b, \u044f\u043a\u0456\u044f \u0431\u0443\u0434\u0443\u0446\u044c \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u044b \u0430\u0431\u043e \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b \u043d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b, \u0437\u0432\u044f\u0437\u0430\u043d\u044b\u044f \u0437 \u0433\u044d\u0442\u044b\u043c \u043d\u0430\u0431\u043e\u0440\u0430\u043c \u0434\u0430\u043d\u044b\u0445\:
general.message.reading_csv_file=\ud83d\udc53 \u0427\u044b\u0442\u0430\u043d\u043d\u0435 \u0444\u0430\u0439\u043b\u0430 csv
import_data.general.preview_your_tweets=\u041f\u0430\u043f\u044f\u0440\u044d\u0434\u043d\u0456 \u043f\u0440\u0430\u0433\u043b\u044f\u0434 \u0432\u044b\u043d\u0456\u043a\u0430\u045e \u043f\u043e\u0448\u0443\u043a\u0443 \u045e Twitter
general.nouns.categories=\u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456
labelling.item_eval.categorization.description=\u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430, \u043d\u0430 \u044f\u043a\u043e\u0439 \u0444\u0430\u043a\u0442\u044b\u0447\u043d\u0430 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0435\u0446\u0446\u0430 \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u044f, \u0434\u043b\u044f \u0437\u0430\u0434\u0430\u0447, \u044f\u043a\u0456\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u044e\u0446\u0446\u0430 \u0437 \u043a\u043b\u0430\u0441\u0456\u0444\u0456\u043a\u0430\u0446\u044b\u0456 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e
network_converter.convert_to_gephi=\u041f\u0435\u0440\u0430\u045e\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0443 Gephi (\u0441\u0442\u0432\u0430\u0440\u044b\u0446\u044c \u0444\u0430\u0439\u043b gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0441\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0441\u0435\u0442\u0430\u043a \u0437 \u0441\u0443\u043f\u0430\u0434\u0437\u0435\u043d\u043d\u044f\u045e \u0430\u0431\u043e \u0441\u043f\u0456\u0441\u0430\u045e
back.import.two_columns_needed=\ud83d\ude15 \u0422\u0440\u044d\u0431\u0430 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0434\u0437\u0432\u0435 \u0440\u043e\u0437\u043d\u044b\u044f \u043a\u0430\u043b\u043e\u043d\u043a\u0456\: \u0430\u0434\u043d\u0443 \u0434\u043b\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u0430\u045e, \u0434\u0440\u0443\u0433\u0443\u044e \u0434\u043b\u044f \u0442\u044d\u043a\u0441\u0442\u0430\u045e
back.import.files_uploaded=\u0444\u0430\u0439\u043b\u044b \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u043d\u044b\u044f
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044d\u043d\u043d\u044f \u0432\u0430\u0448\u044b\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u045e \u0443 \u0441\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u044f \u0433\u0440\u0430\u0444\u0456\u043a\u0456
highlighter.tool.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0442\u044d\u0440\u043c\u0456\u043d\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 \u045e \u0441\u0442\u044b\u043b\u0456 css. \u041d\u0435 \u043f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430 \u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f. \u0406\u043c\u043f\u0430\u0440\u0442\u0443\u0439\u0446\u0435 \u0442\u044d\u043a\u0441\u0442 \u0443 CSV \u0430\u0431\u043e Excel.
import_data.general.select_two_columns_below=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0434\u0432\u0430 \u0441\u043b\u0443\u043f\u043a\u0456 (\u043d\u0456\u0436\u044d\u0439)
organic.general.argument1.details=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430\u043f\u0440\u0430\u0433\u0440\u0430\u043c\u0430\u0432\u0430\u043d\u044b \u043d\u0430 Java, \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u044c \u044f\u043a\u043e\u0433\u0430 \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0430\u043d\u0430\u043b\u0430\u0433\u0456\u0447\u043d\u0430\u044f \u0430\u0431\u043e \u043b\u0435\u043f\u0448\u0430\u044f, \u0447\u044b\u043c \u0443 <strong>Python</strong> . \u0401\u043d \u043d\u0435 \u0437\u0430\u043b\u0435\u0436\u044b\u0446\u044c \u0430\u0434 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u043f\u0430\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u0430\u043a \u043f\u0440\u0430\u043c\u043e\u0432\u044b (POS-\u0442\u044d\u0433\u0456)</a> , \u0448\u0442\u043e \u0440\u043e\u0431\u0456\u0446\u044c \u044f\u0433\u043e \u044f\u0448\u0447\u044d \u0431\u043e\u043b\u044c\u0448 \u0445\u0443\u0442\u043a\u0456\u043c. \u041f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u044b\u044f \u0432\u044b\u043b\u0456\u0447\u044d\u043d\u043d\u0456 \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0446\u0446\u0430 \u045e \u043f\u0430\u0434\u0444\u0443\u043d\u043a\u0446\u044b\u044f\u0445, \u0456 \u0432\u044f\u043b\u0456\u043a\u0430\u044f \u045e\u0432\u0430\u0433\u0430 \u043d\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u043f\u0440\u0430\u0434\u0443\u043a\u0446\u044b\u0439\u043d\u0430\u0441\u0446\u0456.
labelling.annotators_management.tagline=\u270d\ufe0f \u041a\u0456\u0440\u0430\u0432\u0430\u043d\u043d\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u043c\u0456
who.tagline=\u0414\u043e\u0431\u0440\u044b \u0434\u0437\u0435\u043d\u044c\! \u042f \u041a\u043b\u0435\u043c\u0430\u043d \u041b\u0435\u0432\u0430\u043b\u0443\u0430
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u043f\u0440\u044b\u043c\u0430\u0435 \u0430\u0434\u0437\u0456\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 (\u044f\u043a\u0430\u044f \u043c\u043e\u0432\u0430 \u0442\u044d\u043a\u0441\u0442\u0443?) \u0456 \u0437\u0430\u043f\u0443\u0441\u043a\u0430\u0435\u0446\u0446\u0430 \u0430\u0434\u043d\u044b\u043c \u043f\u0441\u0442\u0440\u044b\u0447\u043a\u0430\u0439 \u043c\u044b\u0448\u044b\:
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u044d\u0433\u043e\u0440\u044b\u0456 \u0437\u0430\u0445\u0430\u0432\u0430\u043d\u044b
labelling_role.login_succcessful_pick_a_task=\u0423\u0432\u0430\u0445\u043e\u0434 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u044b\! \u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u0437\u0430\u0434\u0430\u0447\u0443 \u045e \u0432\u044b\u043f\u0430\u0434\u0430\u043b\u044c\u043d\u044b\u043c \u043c\u0435\u043d\u044e \u043d\u0456\u0436\u044d\u0439
network_converter.creating_a_bridge.details_second_part=<p>\u041d\u0435\u043f\u0440\u0430\u043a\u0442\u044b\u0447\u043d\u0430 \u0442\u043e\u0435, \u0448\u0442\u043e \u043d\u0435 \u045e\u0441\u0435 \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u044f \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u044b, \u0430 \u043c\u0435\u043d\u0430\u0432\u0456\u0442\u0430 \u043f\u0440\u0430\u0433\u0440\u0430\u043c\u043d\u0430\u0435 \u0437\u0430\u0431\u0435\u0441\u043f\u044f\u0447\u044d\u043d\u043d\u0435, \u043f\u0440\u044b\u043c\u0430\u044e\u0446\u044c \u0443\u0441\u0435 \u0444\u0430\u0440\u043c\u0430\u0442\u044b. \u0423 \u043f\u0440\u044b\u0432\u0430\u0442\u043d\u0430\u0441\u0446\u0456\:<ul><li> Gephi \u043c\u043e\u0436\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0456 \u044d\u043a\u0441\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b gexf, \u0430\u043b\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u0430\u0437\u043d\u0430\u0435 \u0441\u0435\u0442\u043a\u0430\u0432\u044b\u044f \u0444\u0430\u0439\u043b\u044b VOSviewer json</li><li> VOSviewer \u043c\u043e\u0436\u0430 \u0456\u043c\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0456 \u044d\u043a\u0441\u043f\u0430\u0440\u0442\u0430\u0432\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b json VOSviewer, \u0430\u043b\u0435 \u043d\u0435 \u0440\u0430\u0441\u043f\u0430\u0437\u043d\u0430\u0435 \u0444\u0430\u0439\u043b\u044b gexf</li></ul></p><p> \u041a\u0430\u043d\u0432\u044d\u0440\u0442\u0430\u0440 \u043f\u0430\u043c\u0456\u0436 \u0444\u0430\u0439\u043b\u0430\u043c\u0456 gexf \u0456 VOSviewer json, \u043f\u0440\u0430\u043f\u0430\u043d\u0430\u0432\u0430\u043d\u044b \u043d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b, \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043c\u043e\u0441\u0442\u0430\u043c, \u044f\u043a\u0456, \u044f \u0441\u043f\u0430\u0434\u0437\u044f\u044e\u0441\u044f, \u0431\u0443\u0434\u0437\u0435 \u043a\u0430\u0440\u044b\u0441\u043d\u044b \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u043c \u0430\u0431\u043e\u0434\u0432\u0443\u0445 \u043f\u0440\u0430\u0433\u0440\u0430\u043c.</p>
general.message.are_not_connected=\u043d\u0435 \u0437\u043b\u0443\u0447\u0430\u043d\u044b\u044f
labelling.report_categorization.tagline=\u0417\u0430\u0434\u0430\u0447\u0430 \u043f\u0430 \u043a\u0430\u0442\u044d\u0433\u0430\u0440\u044b\u0437\u0430\u0446\u044b\u0456\: \u043f\u043e\u045e\u043d\u0430\u044f \u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0430 \u0430\u0431 \u0432\u044b\u043d\u0456\u043a\u0430\u0445
labelling_role.for_annotators=\u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e
import_data.option2.confirm_this_column_is_source=\u0433\u044d\u0442\u044b \u0441\u043b\u0443\u043f\u043e\u043a \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043a\u0440\u044b\u043d\u0456\u0446\u0430\u0439, \u0430 \u0441\u043b\u0443\u043f\u043e\u043a(\u044b) \u0441\u043f\u0440\u0430\u0432\u0430 \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u043c\u044d\u0442\u0430\u044e(\u044f\u043c\u0456). \u041d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u00ab\u0442\u0430\u043a\u00bb, \u043a\u0430\u0431 \u0437\u0430\u043f\u0443\u0441\u0446\u0456\u0446\u044c \u0430\u043d\u0430\u043b\u0456\u0437.
topics.topics_extraction_tool.argument3.title=\u041f\u0430\u0440\u0430\u0434\u044b \u0456 \u0440\u044d\u043a\u0430\u043c\u0435\u043d\u0434\u0430\u0446\u044b\u0456 \u0434\u043b\u044f \u044d\u0444\u0435\u043a\u0442\u044b\u045e\u043d\u044b\u0445 \u0432\u044b\u043d\u0456\u043a\u0430\u045e \u0443 \u0432\u044b\u044f\u045e\u043b\u0435\u043d\u043d\u0456 \u0442\u044d\u043c
labelling_task_definition_bws.nb_blocks=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u0431\u043b\u043e\u043a\u0430\u045e \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0432\u0430\u043d\u043d\u044f
general.message.reportsent=\u0441\u043f\u0440\u0430\u0432\u0430\u0437\u0434\u0430\u0447\u0430 \u0430\u0434\u043f\u0440\u0430\u045e\u043b\u0435\u043d\u0430
support.phonecall.title=\u0422\u044d\u043b\u0435\u0444\u043e\u043d\u043d\u044b \u0437\u0432\u0430\u043d\u043e\u043a
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0441\u043a\u043e\u043d\u0447\u044b\u045e \u0432\u044b\u043b\u0456\u0447\u0430\u043b\u044c\u043d\u044b\u044f \u043f\u0430\u0440\u044b. \u0412\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435 \u043c\u0435\u043d\u0448 \u0447\u0430\u0441\u0442\u044b\u0445
general.message.almost_done=\u23f3 \u0430\u043c\u0430\u043b\u044c \u0433\u0430\u0442\u043e\u0432\u0430
labelling_task_definition_bws.instructions.part2=<p><strong>\u0413\u044d\u0442\u0430\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u044b\u044f \u0431\u0443\u0434\u0437\u0435 \u043f\u0430\u043a\u0430\u0437\u0430\u043d\u0430\u044f \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e\:</strong></p><br/><p> &quot;\u0427\u0430\u043b\u0430\u0432\u0435\u043a, \u044f\u043a\u0456 \u0437\u0430\u043f\u0440\u0430\u0441\u0456\u045e \u0432\u0430\u0441 \u0441\u0442\u0430\u0446\u044c \u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u043c \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u0437\u0430\u0434\u0430\u0447\u044b, \u043f\u0430\u0432\u0456\u043d\u0435\u043d \u0431\u044b\u045e \u043f\u0430\u0432\u0435\u0434\u0430\u043c\u0456\u0446\u044c, \u044f\u043a\u043e\u0435 \u043f\u0430\u043d\u044f\u0446\u0446\u0435 \u0432\u044b \u0442\u0443\u0442 \u0430\u0446\u044d\u043d\u044c\u0432\u0430\u0435\u0446\u0435. <strong>\u0412\u0430\u0448\u0430 \u0440\u043e\u043b\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0442\u044b\u043c, \u043a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c 2 \u043f\u0443\u043d\u043a\u0442\u0430 \u045e \u0441\u043f\u0456\u0441\u0435\:</strong> \u044d\u043b\u0435\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u043d\u0430\u0439\u0431\u043e\u043b\u044c\u0448 \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u0433\u044d\u0442\u0430\u043c\u0443 \u043f\u0430\u043d\u044f\u0446\u0446\u044e, \u0456 \u044d\u043b\u0435\u043c\u0435\u043d\u0442, \u044f\u043a\u0456 \u0430\u0434\u043f\u0430\u0432\u044f\u0434\u0430\u0435 \u0433\u044d\u0442\u0430\u043c\u0443 \u043f\u0430\u043d\u044f\u0446\u0446\u044e, \u043c\u0456\u043d\u0456\u043c\u0443\u043c.</p><br/><p> &quot;\u041a\u0430\u0431 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442, <strong>\u043f\u0440\u0430\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u043c\u044b\u0448\u043a\u0430\u0439 \u0443\u0432\u0435\u0440\u0445 \u043f\u0430 \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u044b\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c</strong> (\u0430\u0431\u043e \u0434\u0430\u043a\u0440\u0430\u043d\u0456\u0446\u0435\u0441\u044f \u0434\u0430 \u044d\u043a\u0440\u0430\u043d\u0430 \u043d\u0430 \u043c\u0430\u0431\u0456\u043b\u044c\u043d\u044b\u043c \u0442\u044d\u043b\u0435\u0444\u043e\u043d\u0435) \u0443 \u0432\u0435\u0440\u0445\u043d\u044e\u044e \u0447\u0430\u0441\u0442\u043a\u0443 \u0441\u043f\u0456\u0441\u0443. <strong>\u041f\u0440\u0430\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u045e\u043d\u0456\u0437</strong> \u0433\u043e\u0440\u0448\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0443 \u043d\u0456\u0436\u043d\u044e\u044e \u0447\u0430\u0441\u0442\u043a\u0443 \u0441\u043f\u0456\u0441\u0443.</p>
topics.topics_extraction_tool.argument1.details=\u0413\u044d\u0442\u0430\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u044f \u0430\u045e\u0442\u0430\u043c\u0430\u0442\u044b\u0447\u043d\u0430 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u044f \u0442\u044d\u043c\u044b \u045e \u0442\u044d\u043a\u0441\u0446\u0435, \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u044f \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0446\u0446\u0430 <strong>\u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u0435</strong> \u0442\u044d\u043c\u044b \u0430\u0431\u043e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u044d\u043c\u0430\u0442\u044b\u0447\u043d\u0430\u0435 \u043c\u0430\u0434\u044d\u043b\u044f\u0432\u0430\u043d\u043d\u0435</a></strong> . \u0401\u043d \u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0435 \u0442\u044d\u043a\u0441\u0442 \u043f\u0430 \u0440\u0430\u0434\u043a\u0443 \u0456 \u0432\u044b\u0437\u043d\u0430\u0447\u0430\u0435 \u0433\u0440\u0443\u043f\u044b \u0441\u043b\u043e\u045e \u0456 \u0432\u044b\u0440\u0430\u0437\u0430\u045e, \u044f\u043a\u0456\u044f, \u044f\u043a \u043f\u0440\u0430\u0432\u0456\u043b\u0430, <strong>\u0433\u0443\u0440\u0442\u0443\u044e\u0446\u0446\u0430</strong> \u0440\u0430\u0437\u0430\u043c, \u0443\u0442\u0432\u0430\u0440\u0430\u044e\u0447\u044b \u0442\u044d\u043c\u044b.<br/> \u0401\u043d \u043f\u0440\u0430\u0446\u0443\u0435 \u0437 \u0442\u044d\u043a\u0441\u0442\u0430\u043c\u0456, \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u044b\u043c\u0456 \u043d\u0430 \u0441\u0430\u043c\u044b\u0445 \u0440\u043e\u0437\u043d\u044b\u0445 \u043c\u043e\u0432\u0430\u0445 (\u0443\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u044b \u0442\u044d\u043a\u0441\u0442\u044b \u043d\u0430 \u043d\u0435\u043b\u0430\u0446\u0456\u043d\u0441\u043a\u0456\u043c \u0430\u043b\u0444\u0430\u0432\u0456\u0446\u0435). \u0424\u0443\u043d\u043a\u0446\u044b\u044f \u043f\u0440\u044b\u0442\u0440\u044b\u043c\u043b\u0456\u0432\u0430\u0435\u0446\u0446\u0430 \u043f\u0440\u044b\u043d\u0446\u044b\u043f\u0430\u045e \u043d\u0435\u043a\u0430\u043d\u0442\u0440\u0430\u043b\u044f\u0432\u0430\u043d\u0430\u0433\u0430 \u043d\u0430\u0432\u0443\u0447\u0430\u043d\u043d\u044f, \u044f\u043a\u0456 \u0437&\#39;\u044f\u045e\u043b\u044f\u0435\u0446\u0446\u0430 \u0442\u044b\u043f\u0430\u043c <strong>\u043c\u0430\u0448\u044b\u043d\u043d\u0430\u0433\u0430 \u043d\u0430\u0432\u0443\u0447\u0430\u043d\u043d\u044f</strong> .<br/><br/> \u041a\u0430\u043b\u0456 \u0432\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u0446\u0435 \u0433\u044d\u0442\u0443\u044e \u0444\u0443\u043d\u043a\u0446\u044b\u044e \u045e \u043d\u0430\u0432\u0443\u043a\u043e\u0432\u044b\u043c \u043a\u0430\u043d\u0442\u044d\u043a\u0441\u0446\u0435 (\u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456 \u0430\u0431\u043e \u0434\u0430\u0441\u043b\u0435\u0434\u0430\u0432\u0430\u043d\u043d\u0456), \u0432\u044b \u043f\u0430\u0432\u0456\u043d\u043d\u044b \u0441\u043f\u0430\u0441\u044b\u043b\u0430\u0446\u0446\u0430 \u043d\u0430 \u044f\u0435 \u045e \u0441\u0432\u0430\u0451\u0439 \u0431\u0456\u0431\u043b\u0456\u044f\u0433\u0440\u0430\u0444\u0456\u0456\:<br/><br/> \u0411\u0435\u043d\u0430\u0431\u0434\u044d\u043b\u044c\u043a\u0440\u044b\u043c, \u041c., \u041b\u0435\u0432\u0430\u043b\u0443\u0430, \u041a., \u0421\u0430\u0432\u0456\u043d\u0456\u0435\u043d, \u0416., \u0456 \u0420\u0430\u0431\u0430\u0440\u0434\u044d, \u041a. (2020). \u0410\u0434\u043a\u0440\u044b\u0446\u0446\u0451 \u043f\u043e\u043b\u044f\: \u043c\u0435\u0442\u0430\u0434\u0430\u043b\u0430\u0433\u0456\u0447\u043d\u044b \u045e\u043a\u043b\u0430\u0434 \u0443 \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0446\u044b\u044e \u0433\u0435\u0442\u044d\u0440\u0430\u0433\u0435\u043d\u043d\u044b\u0445 \u0430\u043a\u0446\u0451\u0440\u0430\u045e \u0443 \u043d\u0435\u0430\u0431\u043c\u0435\u0436\u0430\u0432\u0430\u043d\u044b\u0445 \u0440\u044d\u043b\u044f\u0446\u044b\u0439\u043d\u044b\u0445 \u043f\u0430\u0440\u0430\u0434\u043a\u0430\u045e. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0410\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e \u0431\u0443\u0434\u0437\u0435 \u043f\u0440\u0430\u043f\u0430\u043d\u0430\u0432\u0430\u043d\u0430 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u043b\u0435\u043f\u0448\u044b \u0456 \u0433\u043e\u0440\u0448\u044b \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b \u0437 \u0448\u044d\u0440\u0430\u0433\u0443 \u043f\u0443\u043d\u043a\u0442\u0430\u045e, \u043f\u0440\u0430\u0434\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u044b\u0445 \u0430\u0434\u043d\u0430\u0447\u0430\u0441\u043e\u0432\u0430.</p><p> \u041c\u044b \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u0435\u043c \u044d\u0444\u0435\u043a\u0442 \u043f\u0435\u0440\u0430\u0446\u044f\u0433\u0432\u0430\u043d\u043d\u044f\: \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440 \u0432\u044b\u0431\u0456\u0440\u0430\u0435 \u043d\u0430\u0439\u043b\u0435\u043f\u0448\u044b \u0432\u0430\u0440\u044b\u044f\u043d\u0442 <strong>, \u0432\u044b\u043a\u0430\u0440\u044b\u0441\u0442\u043e\u045e\u0432\u0430\u044e\u0447\u044b \u043c\u044b\u0448 \u0456 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u044e\u0447\u044b \u044f\u0433\u043e \u045e\u0432\u0435\u0440\u0445</strong> , \u0456 \u043f\u0435\u0440\u0430\u043c\u044f\u0448\u0447\u0430\u044e\u0447\u044b \u0433\u043e\u0440\u0448\u044b \u0432\u0430\u0440\u044b\u044f\u043d\u0442 \u0443\u043d\u0456\u0437\u0435, \u043d\u0430\u043f\u0440\u044b\u043a\u043b\u0430\u0434\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u041f\u0440\u043e\u0441\u0442\u0430 \u0437\u0430\u043c\u0435\u043d\u0456\u0446\u0435 &quot; <span style\="color\:red">en</span> &quot; \u043d\u0430 &quot; <span style\="color\:red">fr</span> &quot; \u0443 URL, \u043a\u0430\u043b\u0456 \u0432\u0430\u0448 \u0442\u044d\u043a\u0441\u0442 \u043d\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0439 \u043c\u043e\u0432\u0435. \u0412\u0430\u0448\u044b \u0432\u043e\u0434\u0433\u0443\u043a\u0456 \u0432\u0456\u0442\u0430\u044e\u0446\u0446\u0430\!
delight.tool.title=\u0412\u044b\u0437\u043d\u0430\u0447\u0446\u0435 \u044d\u043c\u043e\u0446\u044b\u044e \u00ab\u0437\u0430\u0445\u0430\u043f\u043b\u0435\u043d\u043d\u0435\u00bb \u0443 \u0442\u044d\u043a\u0441\u0442\u0430\u0445, \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0456 \u043e\u043d\u043b\u0430\u0439\u043d. \u0417\u0431\u043e\u0440 \u043c\u0435\u0440\u043a\u0430\u0432\u0430\u043d\u043d\u044f\u045e \u0434\u043b\u044f \u043d\u0435-\u043a\u0430\u0434\u0437\u0456\u0440\u043e\u045e\u0448\u0447\u044b\u043a\u0430\u045e.
gaze.network_builder.apply_pmi_correction=\u0423\u0436\u044b\u0432\u0430\u0439\u0446\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043a\u0430\u0440\u044d\u043a\u0446\u044b\u044e \u043a\u0440\u043e\u043f\u043a\u0430\u0432\u0430\u0439 \u0443\u0437\u0430\u0435\u043c\u043d\u0430\u0439 \u043a\u0430\u0440\u044d\u043a\u0446\u044b\u0456 (PMI)</a> \u0434\u0430 \u0437\u043b\u0443\u0447\u044d\u043d\u043d\u044f\u045e \u0441\u0435\u0442\u043a\u0456.
import_data.general.choose_pdf=\u0412\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0430\u0439\u043b\u044b pdf
general_message.empty_network_no_connection=\ud83d\ude14 \u0434\u0430 \u0441\u0435\u0442\u043a\u0456 \u043d\u044f\u043c\u0430 \u043f\u0430\u0434\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u044f
general.languages.french=\u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u044f
umigon.general.positivesentiment=\u0441\u0442\u0430\u043d\u043e\u045e\u0447\u044b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0456
labelling_task_definition_bws.nb_items=\u041a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u044c \u043f\u0440\u0430\u0434\u043c\u0435\u0442\u0430\u045e
who.argument2.details=\u0413\u044d\u0442\u0430\u043c\u0443 \u043f\u044b\u0442\u0430\u043d\u043d\u044e \u044f \u043f\u0440\u044b\u0441\u0432\u044f\u0446\u0456\u045e \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443, <a href\="why.html">\u043f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u043f\u0430 \u0441\u043f\u0430\u0441\u044b\u043b\u0446\u044b\!</a>
import_data.option2.description=\u041d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0444\u0443\u043d\u043a\u0446\u044b\u0456 \u0430\u0431\u0443\u043c\u043e\u045e\u043b\u0456\u0432\u0430\u044e\u0446\u044c \u043d\u0430\u0431\u043e\u0440 \u0443\u0432\u0430\u0445\u043e\u0434\u043d\u044b\u0445 \u0434\u0430\u043d\u044b\u0445, \u044f\u043a\u0456 \u0437\u043c\u044f\u0448\u0447\u0430\u0435 \u0430\u0431&\#39;\u0435\u043a\u0442\u044b &quot;\u043a\u0440\u044b\u043d\u0456\u0446\u0430&quot; \u0456 &quot;\u043c\u044d\u0442\u0430\u0432\u044b\u044f&quot; \u0430\u0431&\#39;\u0435\u043a\u0442\u044b. \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u0437\u0432\u0430\u043b\u044f\u0435 \u0433\u044d\u0442\u044b \u0456\u043c\u043f\u0430\u0440\u0442
topics.topics_extraction_tool.argument2.title=\u0406\u043d\u0430\u0432\u0430\u0446\u044b\u0439\u043d\u044b\: \u043a\u0430\u043d\u0442\u0440\u0430\u043b\u044e\u0439\u0446\u0435, \u043d\u0430\u043a\u043e\u043b\u044c\u043a\u0456 &quot;\u0432\u044f\u043b\u0456\u043a\u0456\u043c\u0456&quot; \u0430\u0431\u043e &quot;\u043c\u0456\u043a\u0440\u0430&quot; \u0431\u0443\u0434\u0443\u0446\u044c \u0442\u044d\u043c\u044b
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0432\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u044f \u0441\u043b\u043e\u0432\u0430 \u045e \u0442\u044d\u043a\u0441\u0446\u0435 - \u0441\u043f\u0430\u043c\u043f\u0443\u0439\u0446\u0435 \u0432\u044b\u043d\u0456\u043a\u0456
back.labelling_description_needed=\u043a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0443\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445
index.tagline=\u0434\u0430\u0441\u043b\u0435\u0434\u0443\u0439\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f \u0430\u0434\u043d\u044b\u043c \u043f\u0441\u0442\u0440\u044b\u0447\u043a\u0430\u0439 \u043c\u044b\u0448\u044b
network_converter.customize_legend.title=\u0414\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\: \u0434\u0430\u0434\u0430\u0439\u0446\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u044b \u0434\u0430 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u045e \u0432\u0430\u0448\u0430\u0439 \u0441\u0435\u0442\u043a\u0456.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u044b\u044f \u0434\u0430\u0441\u043b\u0435\u0434\u0443\u0435 \u043a\u043e\u0436\u043d\u044b \u0442\u044d\u0440\u043c\u0456\u043d \u0442\u044d\u043a\u0441\u0442\u0443 \u0456 \u043f\u0440\u044b\u043c\u044f\u043d\u044f\u0435 \u0448\u044d\u0440\u0430\u0433 \u043f\u0440\u0430\u0432\u0456\u043b\u0430\u045e, \u043a\u0430\u0431 \u0432\u044b\u0437\u043d\u0430\u0447\u044b\u0446\u044c \u0443\u043f\u043b\u044b\u045e \u043d\u0430 \u043f\u0430\u0447\u0443\u0446\u0446\u0451. \u0401\u043d \u0442\u0430\u043a\u0441\u0430\u043c\u0430 \u0441\u0456\u0441\u0442\u044d\u043c\u0430\u0442\u044b\u0447\u043d\u0430 \u0440\u0430\u0437\u0433\u043b\u044f\u0434\u0430\u0435 <strong>\u044d\u043c\u043e\u0434\u0437\u0456</strong> , \u0437\u043d\u0430\u043a\u0456 \u043f\u0440\u044b\u043f\u044b\u043d\u043a\u0443, <strong>\u0445\u044d\u0448\u0442\u044d\u0433\u0456</strong> , \u0432\u0430\u0440\u044b\u044f\u043d\u0442\u044b \u043d\u0430\u043f\u0456\u0441\u0430\u043d\u043d\u044f, \u0441\u043b\u043e\u0432\u044b \u0437 \u0432\u044f\u043b\u0456\u043a\u0430\u0439 \u043b\u0456\u0442\u0430\u0440\u044b... \u0434\u043b\u044f \u0432\u044b\u0437\u043d\u0430\u0447\u044d\u043d\u043d\u044f \u043f\u0430\u0447\u0443\u0446\u0446\u044f\u045e.
general.message.language_of_text_to_analyze=\u0412\u044b\u0431\u0435\u0440\u044b\u0446\u0435 \u043c\u043e\u0432\u0443 \u0442\u044d\u043a\u0441\u0442\u0443\:
index.testorganic.analysisforFR=\u0430\u043d\u0430\u043b\u0456\u0437 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u0433\u0430 \u0442\u044d\u043a\u0441\u0442\u0443
link_prediction.how_to_interpret.question=\u042f\u043a \u0456\u043d\u0442\u044d\u0440\u043f\u0440\u044d\u0442\u0430\u0432\u0430\u0446\u044c \u0433\u044d\u0442\u0430 \u0437\u043d\u0430\u0447\u044d\u043d\u043d\u0435 \u043f\u0440\u0430\u0433\u043d\u043e\u0437\u0443?
labelling_task_definition_bws.complete_list_reference=\u041f\u043e\u045e\u043d\u044b \u0441\u043f\u0456\u0441 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430\u045e \u0434\u043b\u044f \u0437\u0430\u0434\u0430\u0447\u044b, \u0434\u043b\u044f \u0434\u0430\u0432\u0435\u0434\u043a\u0456.
labelling_task_management.manage_annotators.button=\u0406\u0434\u0437\u0456\u0446\u0435 \u043a\u0456\u0440\u0430\u0432\u0430\u0446\u044c \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u043c\u0456
labelling_role.description=\u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u044f \u0437\u0430\u0434\u0430\u0447\u044b \u043c\u0430\u0440\u043a\u0456\u0440\u043e\u045e\u043a\u0456 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445, \u044f\u043a\u0456\u044f \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u044e\u0446\u0446\u0430 \u045e \u0406\u043d\u0442\u044d\u0440\u043d\u044d\u0446\u0435 \u0456 \u043d\u0430 \u043c\u0430\u0431\u0456\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u044b\u043b\u0430\u0434\u0430\u0445. \u0411\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0456 \u0437 \u043f\u0430\u0432\u0430\u0433\u0430\u0439 \u0434\u0430 \u0432\u0430\u0448\u044b\u0445 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u0445.
labelling.annotators_management.max_annotators_this_task=\u0417\u0430\u0434\u0430\u0447\u0430 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0433\u0430 \u043d\u0430\u0431\u043e\u0440\u0443 \u0434\u0430\u043d\u044b\u0445 \u0431\u044b\u043b\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0430 \u0434\u043b\u044f \u0433\u044d\u0442\u0430\u0439 \u043c\u0430\u043a\u0441\u0456\u043c\u0430\u043b\u044c\u043d\u0430\u0439 \u043a\u043e\u043b\u044c\u043a\u0430\u0441\u0446\u0456 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e\:
index.ordosometestshere=\u0430\u0431\u043e \u0437\u0440\u0430\u0431\u0456\u0446\u0435 \u043d\u0435\u043a\u0430\u0442\u043e\u0440\u044b\u044f \u0442\u044d\u0441\u0442\u044b \u043d\u0435\u043f\u0430\u0441\u0440\u044d\u0434\u043d\u0430 \u0442\u0443\u0442\:
general.message.your_description_here=\u0432\u0430\u0448\u0430 \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435 \u0442\u0443\u0442
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u044b\u0447\u043d\u044b\u044f \u0441\u0435\u0442\u043a\u0456 - \u043f\u0435\u0440\u0430\u0442\u0432\u0430\u0440\u044b\u0446\u0435 \u0432\u0430\u0448\u044b\u044f \u0442\u044d\u043a\u0441\u0442\u044b \u045e \u0433\u0440\u0430\u0444\u0456\u043a\u0456
general.nouns.success=\u043f\u043e\u0441\u043f\u0435\u0445
import_data.two_columns.description=\u041d\u0430 \u0433\u044d\u0442\u0430\u0439 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b \u043c\u043e\u0436\u043d\u0430 \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0444\u0430\u0439\u043b, \u0437\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u044c \u044f\u0433\u043e, \u0430 \u0437\u0430\u0442\u044b\u043c \u0432\u044b\u0431\u0440\u0430\u0446\u044c \u0434\u0432\u0430 \u0441\u043b\u0443\u043f\u043a\u0430, \u0443 \u044f\u043a\u0456\u0445 \u0440\u0430\u0437\u043c\u0435\u0448\u0447\u0430\u043d\u044b \u0446\u0456\u043a\u0430\u0432\u044b\u044f \u0434\u0430\u043d\u044b\u044f
general.message.upload_your_data=\u0417\u0430\u0433\u0440\u0443\u0437\u0456\u0446\u0435 \u0441\u0432\u0430\u0435 \u0434\u0430\u043d\u044b\u044f
index.button.gaze=\ud83d\udd27 \u0441\u0442\u0432\u0430\u0440\u0430\u0439\u0446\u0435 \u0441\u0435\u0442\u043a\u0456 \u0441\u0430 \u0441\u043f\u0456\u0441\u0430\u045e
index.button.organic=\ud83d\udce2 \u0432\u044b\u044f\u0432\u0456\u0446\u044c \u0440\u044d\u043a\u043b\u0430\u043c\u0430\u0432\u0430\u043d\u044b \u043a\u0430\u043d\u0442\u044d\u043d\u0442
labelling_task_management.title=\u0417\u0430\u0434\u0430\u0447\u044b \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 - \u043a\u0456\u0440\u0430\u0432\u0430\u043d\u043d\u0435 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0456
general.message.the_product_of=\u041f\u0440\u0430\u0434\u0443\u043a\u0442 \u0437
organic.description=100% \u0431\u044f\u0441\u043f\u043b\u0430\u0442\u043d\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0456\u0434\u044d\u043d\u0442\u044b\u0444\u0456\u043a\u0430\u0446\u044b\u0456 \u0430\u0440\u0433\u0430\u043d\u0456\u0447\u043d\u0430\u0433\u0430 \u043a\u0430\u043d\u0442\u044d\u043d\u0442\u0443 \u045e Twitter, Instagram \u0456 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445. \u0412\u044b\u044f\u0432\u0456\u0446\u044c \u0440\u044d\u043a\u043b\u0430\u043c\u0443\u0435\u043c\u044b\u044f \ud83d\udce2 \u0441\u0443\u043f\u0440\u0430\u0446\u044c \u0441\u043f\u0430\u043d\u0442\u0430\u043d\u043d\u044b\u0445 \ud83c\udf3f \u043a\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u044b\u044f\u045e \u0443 \u0441\u0430\u0446\u044b\u044f\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u043a\u0430\u0445.
general.nouns.page=\u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430
labelling.annotators_management.title=\u0417\u0430\u0434\u0430\u0447\u0430 \u043c\u0430\u0440\u043a\u0456\u0440\u043e\u045e\u043a\u0456 - \u043a\u0456\u0440\u0430\u0432\u0430\u043d\u043d\u0435 \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u043c\u0456
index.button.labelling=\u270d\ufe0f \u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0446\u044b\u0456 \u0434\u0430\u043d\u044b\u0445
topics.topics_extraction_tool.argument1.title=\u0412\u044b\u043b\u0443\u0447\u044d\u043d\u043d\u0435 \u0442\u044d\u043c\u044b - \u0430\u045e\u0442\u0430\u043c\u0430\u0442\u044b\u0437\u0430\u0432\u0430\u0446\u044c \u0430\u043d\u0430\u043b\u0456\u0437 \u043a\u043b\u044e\u0447\u0430\u0432\u044b\u0445 \u0442\u044d\u043c \u0443 \u0432\u0430\u0448\u044b\u0445 \u0442\u044d\u043a\u0441\u0442\u0430\u0445
labelling_task_general.instructions_for_annotators.title=\u0406\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u044b\u044f \u0434\u043b\u044f \u0430\u043d\u0430\u0442\u0430\u0442\u0430\u0440\u0430\u045e
general.message.empty_line=
acknowledgements.argument3.title=
acknowledgements.argument4.title=
acknowledgements.argument2.title=
acknowledgements.argument5.title=
