#Thu Dec 15 14:46:48 CET 2022
=
acknowledgements.argument1.title=\u0909\u092a\u0915\u0930\u0923 \u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928 \u0930 \u0906\u092b\u094d\u0928\u094b \u091c\u094d\u091e\u093e\u0928 \u0938\u093e\u091d\u093e \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b\u092e\u093e \u0926\u0947\u0935 \u0938\u092e\u0941\u0926\u093e\u092f\u0932\u093e\u0908 \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964 \u092f\u094b \u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917\u0932\u0947 \u092f\u0940 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0939\u0930\u0942 \u0932\u093e\u092d \u0909\u0920\u093e\u0909\u0901\u091b\:
acknowledgements.argument2.title=\u0915\u094d\u092f\u0941\u092c\u0947\u0915 \u0936\u092c\u094d\u0926\u093e\u0935\u0932\u0940\u092e\u093e \u0909\u0928\u0915\u094b \u092f\u094b\u0917\u0926\u093e\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0917\u093f\u0932\u094d\u0938 \u092e\u093e\u0932\u094d\u091f\u093e\u0908\u0938\u0932\u093e\u0908 \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964
acknowledgements.argument3.title=Ver\u00f3nica Espinoza \u0932\u093e\u0908 nocodefunctions.com \u0930 \u0935\u093f\u0936\u0947\u0937 \u0917\u0930\u0940 Umigon \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u092e\u093e \u0909\u0928\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u094b \u0932\u093e\u0917\u0940 \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964
acknowledgements.argument4.title=pdf matcher \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u092e\u093e \u0909\u0928\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u094b \u0932\u093e\u0917\u0940 \u092e\u093e\u0930\u094d\u091f\u093f\u0928 Zacarias \u0932\u093e\u0908 \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964
acknowledgements.argument5.title=\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092b\u093e\u0930\u092e \u092e\u093e\u0930\u094d\u092b\u0924 Umigon \u092e\u093e \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u092c\u0948 \u0905\u091c\u094d\u091e\u093e\u0924 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964
acknowledgements.argument6.title=\u092d\u093e\u0935\u0928\u093e \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0915\u094b \u092a\u094d\u0930\u093e\u0930\u092e\u094d\u092d\u093f\u0915 \u091a\u0930\u0923\u0939\u0930\u0942\u092e\u093e \u092f\u094b\u0917\u0926\u093e\u0928\u0915\u094b \u0932\u093e\u0917\u093f DMDS \u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942 \u0905\u0928\u094d\u0928\u093e \u090f\u092c\u094d\u0930\u0947\u0909, \u0939\u093f\u092f\u093e \u092c\u0930\u094d\u0928\u0947\u091c\u0940, \u0932\u093f\u0913 \u0915\u093e\u0909\u0921\u0930, \u0924\u0947\u0930\u094d\u091c\u0947 \u090f\u0938\u094d\u092a\u0947\u0921\u0932 \u0930 \u0905\u092a\u0930\u094d\u0923\u093e \u0930\u093e\u092e\u0915\u0943\u0937\u094d\u0923\u0928\u0932\u093e\u0908 \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964
acknowledgements.argument7.title=\u090f\u0915\u094d\u0938\u0947\u0932 \u0906\u092f\u093e\u0924 \u0921\u093f\u092c\u0917 \u0917\u0930\u094d\u0928 \u092e\u0926\u094d\u0926\u0924\u0915\u094b \u0932\u093e\u0917\u093f \u091c\u094b\u0938 \u092e\u094d\u092f\u093e\u0928\u0941\u0905\u0932 \u0932\u093f\u092f\u094b\u0928 \u0930\u093e\u0928\u0947\u0930\u094b\u0932\u093e\u0908 \u0927\u0928\u094d\u092f\u0935\u093e\u0926
acknowledgements.description=\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0930 \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u094d\u0928\u0947 \u0909\u092a\u0915\u0930\u0923\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0927\u0928\u094d\u092f\u0935\u093e\u0926 \u0930 \u091c\u0938\u0932\u0947 Nocode \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u0926\u091b
acknowledgements.tagline=\u0927\u0928\u094d\u092f\u0935\u093e\u0926\!
acknowledgements.title=\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0939\u0930\u0942 - Nocode \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0938\u092e\u094d\u092d\u0935 \u092c\u0928\u093e\u0909\u0928\u0947\u0939\u0930\u0942\u0932\u093e\u0908 \u0927\u0928\u094d\u092f\u0935\u093e\u0926
back.bwsbean.warning.task_exists_details=\u0915\u0943\u092a\u092f\u093e \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u092b\u0947\u0930\u093f \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0924\u092a\u093e\u0908\u0902 \u092f\u0938\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u093e\u0930\u094d\u092f \u0921\u093f\u091c\u093e\u0907\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u0947\u091b\u0964
back.bwsbean.warning.task_exists_title=\u092f\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u093e\u0930\u094d\u092f \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964
back.categorizationbean.categories_are_saved=\u0915\u094b\u091f\u0940\u0939\u0930\u0942 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u091b\u0928\u094d
back.import.error_fetching_tweets=\ud83d\ude1e \u0924\u094d\u0930\u0941\u091f\u093f\: \u091f\u094d\u0935\u0940\u091f\u0939\u0930\u0942 \u0932\u094d\u092f\u093e\u0909\u0928 \u0905\u0938\u092e\u094d\u092d\u0935
back.import.file_successful_upload.closing="\u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u093f\u092f\u094b
back.import.file_successful_upload.opening=\u2b50 \u092b\u093e\u0907\u0932 "
back.import.files_uploaded=\u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u093f\u092f\u094b
back.import.finished_searching_tweets=\u2b50 \u0916\u094b\u091c \u0938\u092e\u093e\u092a\u094d\u0924,
back.import.number_tweets_found=\u091f\u094d\u0935\u0940\u091f \u092b\u0947\u0932\u093e \u092a\u0930\u094d\u092f\u094b
back.import.one_file_uploaded=\u090f\u0909\u091f\u093e \u092b\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u093f\u092f\u094b
back.import.reading_sheet=\ud83d\udcc3 \u0938\u094d\u092a\u094d\u0930\u093f\u0947\u0921\u0938\u093f\u091f \u092a\u0922\u094d\u0926\u0948
back.import.searching_tweets=\ud83d\udd26 tweets \u0916\u094b\u091c\u094d\u0926\u0948
back.import.select_one_column_per_type=\ud83d\ude15 \u092a\u094d\u0930\u0924\u093f \u092a\u094d\u0930\u0915\u093e\u0930 \u0920\u094d\u092f\u093e\u0915\u094d\u0915\u0948 \u090f\u0909\u091f\u093e \u0938\u094d\u0924\u092e\u094d\u092d \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
back.import.term_text_different_columns=\ud83d\ude15 \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u0930 \u092a\u093e\u0920\u0939\u0930\u0942 \u092b\u0930\u0915 \u0938\u094d\u0924\u092e\u094d\u092d\u0939\u0930\u0942\u092e\u093e \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b
back.import.twitter.too_many_requests=\u231b Twitter API \u092e\u093e \u0927\u0947\u0930\u0948 \u0905\u0928\u0941\u0930\u094b\u0927\u0939\u0930\u0942\u0964 \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092a\u0930\u094d\u0916\u0928\u0941 \u092a\u0930\u094d\u091b \u0930 \u092a\u0941\u0928\: \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\u0964
back.import.twitter_credentials_not\ found=Twitter \u0915\u094b \u0932\u093e\u0917\u093f \ud83e\udd9f \u092a\u094d\u0930\u092e\u093e\u0923\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0928\u0928\u094d
back.import.two_columns_needed=\ud83d\ude15 \u0926\u0941\u0908 \u092b\u0930\u0915 \u0938\u094d\u0924\u092e\u094d\u092d\u0939\u0930\u0942 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\: \u090f\u0909\u091f\u093e \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f, \u0905\u0930\u094d\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f
back.labelling.all_annotators_provisioned=\u0938\u092c\u0948 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u092f\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u093e\u0935\u0927\u093e\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0925\u093f\u092f\u094b\u0964 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0917\u0930\u094c\u0902\u0964
back.labelling.annotator_created=\u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u093f\u092f\u094b
back.labelling.annotator_deleted=\u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092e\u0947\u091f\u093e\u0907\u092f\u094b
back.labelling.annotator_not_found=\u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0928
back.labelling.error_go_back=\u0907\u092e\u0947\u0932\u092e\u093e \u0924\u094d\u0930\u0941\u091f\u093f, \u0935\u093e \u0938\u0924\u094d\u0930\u0915\u094b \u0938\u092e\u092f \u0938\u0915\u093f\u092f\u094b? \u0915\u0943\u092a\u092f\u093e \u0917\u0943\u0939 \u092a\u0943\u0937\u094d\u0920\u092e\u093e \u092b\u0930\u094d\u0915\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0941\u0928\: \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
back.labelling.no_annotator_selected=\u0915\u0941\u0928\u0948 \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u091a\u092f\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0948\u0928
back.labelling.select_annotator=\u0915\u0943\u092a\u092f\u093e \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
back.labelling.select_task=\u0921\u094d\u0930\u092a\u0921\u093e\u0909\u0928 \u092e\u0947\u0928\u0941\u092e\u093e \u0905\u0935\u0938\u094d\u0925\u093f\u0924 \u0915\u093e\u0930\u094d\u092f \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
back.labelling.warning_annotator_exists=\u092f\u094b \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092f\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0905\u0935\u0938\u094d\u0925\u093f\u0924 \u091b
back.labelling.warning_annotator_exists.instructions=\u0915\u0943\u092a\u092f\u093e \u092b\u0930\u0915 \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0925\u092a\u094d\u0928\u0941\u0939\u094b\u0938\u094d (\u092d\u093f\u0928\u094d\u0928 \u0907\u092e\u0947\u0932)
back.labelling_description_needed=\u0915\u0943\u092a\u092f\u093e \u092f\u094b \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0932\u093e\u0917\u093f \u0935\u093f\u0935\u0930\u0923 \u092a\u094d\u0930\u0935\u093f\u0937\u094d\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0905\u0928\u094d\u0924\u093f\u092e \u091a\u0930\u0923\u0939\u0930\u0942\: \u0935\u093f\u0937\u092f\u0939\u0930\u0942 / \u0938\u092e\u0941\u0926\u093e\u092f\u0939\u0930\u0942 \u0916\u094b\u091c\u094d\u0926\u0948
cowo.cowo.max_size_for_ngrams=ngrams \u0915\u094b \u0932\u093e\u0917\u093f \u0905\u0927\u093f\u0915\u0924\u092e \u0932\u092e\u094d\u092c\u093e\u0907 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0932\u092e\u094d\u092c\u093e\u0907 \u0939\u094b\:
cowo.cowo.remove_academic_stopwords='\u0936\u0948\u0915\u094d\u0937\u093f\u0915' \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\: \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u091c\u0941\u0928 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u0915\u093e \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u091b\u0928\u094d (\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0930 \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e)
cowo.cowo.remove_smaller_words=\u0938\u093e\u0928\u093e \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u090f\u0915 \u0936\u092c\u094d\u0926\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0935\u0930\u094d\u0923 \u0939\u094b
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u092a\u0930\u093f\u0923\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d - \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942
cowo.cowo.title=Cowo\: \u092a\u093e\u0920\u092c\u093e\u091f \u0938\u093f\u092e\u093e\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923
cowo.results.long_explanation=<h3>\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u090f\u0909\u091f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u091c\u0939\u093e\u0901\:</h3><ul><li> \u0915\u0947\u0935\u0932 \u0927\u0947\u0930\u0948 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u091b\u0928\u094d</li><li> \u092f\u0926\u093f 2 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u092a\u094d\u0930\u093e\u092f\: \u092a\u093e\u0920\u092e\u093e \u0938\u0901\u0917\u0948 \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0926\u091b, \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u091c\u0921\u093e\u0928 \u0939\u0941\u0928\u094d\u091b\u0928\u094d</li></ul><p> \u092e\u093e\u0925\u093f\u0915\u094b \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c \u0917\u0930\u093f\u090f\u0915\u094b \u0917\u094d\u0930\u093e\u092b\u0932\u0947 \u092a\u093e\u0920\u092e\u093e 20 \u0927\u0947\u0930\u0948 \u092a\u091f\u0915 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0926\u0947\u0916\u093e\u0909\u0901\u091b\u0964</p><h3> Gephi, VOSviewer \u0935\u093e Gephisto \u0938\u0901\u0917 \u0917\u094d\u0930\u093e\u092b\u0915\u094b \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d</h3><p> \u0924\u092a\u093e\u0908\u0932\u0947 \u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b (\u092f\u0939\u093e\u0901 \u0926\u0947\u0916\u093e\u0907\u090f\u0915\u094b \u0928\u092e\u0942\u0928\u093e \u092e\u093e\u0924\u094d\u0930 \u0939\u094b\u0907\u0928) \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u092c\u0948 \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0915\u094b \u0938\u093e\u0925 <strong>gexf \u092b\u093e\u0907\u0932\u0915\u094b</strong> \u0930\u0942\u092a\u092e\u093e\u0964 <strong>Gexf \u092b\u093e\u0907\u0932\u0939\u0930\u0942</strong> \u0916\u094b\u0932\u094d\u0928 \u0930 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u092e\u093e\u0930\u094d\u092b\u0924 \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b, \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0938\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0905\u0917\u094d\u0930\u0923\u0940 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0921\u0947\u0938\u094d\u0915\u091f\u092a \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930\u0964</p><br/><p> \u0924\u092a\u093e\u0908\u0902\u0932\u0947 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0905\u0928\u0932\u093e\u0907\u0928\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0932\u093e\u0908 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0930\u0942\u092a\u092e\u093e \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b, Leiden University \u092e\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0930 \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0905\u0927\u094d\u092f\u092f\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 (CWTS) \u092e\u093e Nees Jan van Eck \u0930 Ludo Waltman \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u0915\u0938\u093f\u0924 \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930\u0964</p><br/><p> \u0905\u0928\u094d\u0924\u092e\u093e, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u090f\u0915 \u0935\u0947\u092c \u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u094b \u091c\u0938\u0932\u0947 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915\u092e\u093e \u090f\u0915 \u0935\u093f\u091c \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0926\u091b, \u091c\u0941\u0928 \u0924\u092a\u093e\u0907\u0901 PNG \u092b\u093e\u0907\u0932\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964</p>
cowo.results.tagline=\ud83d\udd78\ufe0f \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u092e\u093e \u092c\u0926\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942
cowo.results.title=Cowo\: \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u092c\u0926\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942\u0964
cowo.tool.argument1.details=
cowo.tool.argument1.title=\u0938\u093f\u092e\u0947\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 - \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0917\u094d\u0930\u093e\u092b\u0939\u0930\u0942\u092e\u093e \u092c\u0926\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d
cowo.tool.argument2.details=\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u090f\u0909\u091f\u093e \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930 \u0932\u093f\u0928\u094d\u091b (\u092a\u093e\u0920\u0915\u094b \u092d\u093e\u0937\u093e \u0915\u0947 \u0939\u094b?) \u0930 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915\u092e\u093e \u091a\u0932\u094d\u091b\:
cowo.tool.argument3.details=<p><strong>\u092a\u093e\u0920\u0915\u094b \u0938\u0902\u0930\u091a\u0928\u093e \u0930 \u0922\u093e\u0901\u091a\u093e</strong> \: \u0938\u091e\u094d\u091c\u093e\u0932 \u092a\u093e\u0920\u0915\u094b \u090f\u0909\u091f\u0948 \u0932\u093e\u0907\u0928\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0928\u0947 \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u091c\u094b\u0921\u0940 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u090f\u0930 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u093f\u0928\u094d\u091b\u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0924\u092a\u093e\u0907\u0901 \u0924\u092a\u093e\u0907\u0901\u0915\u094b \u092a\u093e\u0920 \u0915\u0938\u0930\u0940 \u0935\u093f\u092d\u093e\u091c\u093f\u0924 \u091b \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0938\u093e\u0935\u0927\u093e\u0928 \u0930\u0939\u0928\u0941 \u092a\u0930\u094d\u091b\u0964 \u0906\u0926\u0930\u094d\u0936 \u0930\u0942\u092a\u092e\u093e, \u092f\u094b \u0905\u092a\u0947\u0915\u094d\u0937\u093e\u0915\u0943\u0924 \u091b\u094b\u091f\u094b \u0905\u0928\u0941\u091a\u094d\u091b\u0947\u0926\u0939\u0930\u0942 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0915 \u0932\u093e\u0907\u0928\u092e\u093e\u0964 \u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901 \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u0948 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0905\u0928\u0941\u091a\u094d\u091b\u0947\u0926 \u0935\u093e \u092a\u093e\u0920\u0915\u094b \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u094d\u0932\u0915 \u092b\u0930\u0915 \u092a\u0919\u094d\u0915\u094d\u0924\u093f\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0926\u091b\u0964<br/><br/> <strong>\u092a\u093e\u0920\u0915\u094b \u092a\u0942\u0930\u094d\u0935-\u092a\u094d\u0930\u0936\u094b\u0927\u0928</strong> \: \u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941 \u0905\u0918\u093f \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0932\u093e\u0908 \u092a\u0942\u0930\u094d\u0935-\u092a\u094d\u0930\u0936\u094b\u0927\u0928 \u0935\u093e \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\u0948\u0928\u0964<br/><br/> <strong>\u0917\u094d\u0930\u093e\u092b \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0917\u0930\u094d\u0926\u0948</strong> \: \u0939\u093e\u092e\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u0938\u093f\u092e\u093e\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u0905\u0928\u094d\u0935\u0947\u0937\u0923\u0915\u094b \u0932\u093e\u0917\u093f \u0926\u0941\u0908 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0917\u094d\u0930\u0947\u0921 \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0926\u091b\u094c\u0902\u0964 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0932\u0947 \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0935\u0930\u094d\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0917\u094d\u0930\u093e\u092b \u0924\u0925\u094d\u092f\u093e\u0919\u094d\u0915\u0939\u0930\u0942 \u092b\u093f\u0932\u094d\u091f\u0930, \u0930\u0919, \u0930\u093f\u0938\u093e\u0907\u091c \u0930 \u091a\u0932\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0938\u0941\u0935\u093f\u0927\u093e\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0926\u091b (\u091c\u0938\u094d\u0924\u0948 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u092c\u0940\u091a\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f\u0924\u093e</a> )\u0964 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0932\u0947 \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0938\u0928\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0926\u091b \u091c\u0941\u0928 \u0938\u093f\u092e\u0947\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0938\u092b\u093e \u0930 \u0938\u091c\u093f\u0932\u094b \u0939\u094b\u0964 VOSviewer \u092a\u0939\u093f\u0932\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0915\u0947\u0938\u0915\u094b \u0930\u0942\u092a\u092e\u093e scientometrics \u0938\u0902\u0917 \u0935\u093f\u0915\u0938\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0924\u0930 \u092f\u094b \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0905\u0930\u094d\u0925 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u094b\u0917\u0940 \u091b\u0964</p>
cowo.tool.argument3.title=\u0938\u093f\u092e\u093e\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092c\u093e\u091f \u0905\u0928\u094d\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0942 \u0930 \u091a\u093e\u0932\u0939\u0930\u0942
cowo.tool.argument4.details=\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920 \u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0935\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0939\u094b \u092d\u0928\u0947, \u0924\u092a\u093e\u0908\u0902 Gaze \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0941\u0939\u0941\u0928\u094d\u091b, <a href\="../gaze/network_builder_tool.html">\u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942 \u0930 \u0938\u092e\u093e\u0928\u0924\u093e\u0939\u0930\u0942\u092c\u093e\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0928\u093f\u0930\u094d\u092e\u093e\u0923</a> \u0917\u0930\u094d\u0928 \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0964
cowo.tool.argument4.title=\u091c\u092c \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920 \u0938\u0902\u0930\u091a\u093f\u0924 \u0939\u0941\u0928\u094d\u091b, \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0938\u0939\u093f\u0924
cowo.tool.description=\u0938\u093f\u092e\u093e\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 100% \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923\u0964 \u0915\u0941\u0928\u0948 \u0926\u0930\u094d\u0924\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\u0948\u0928\u0964 \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0920 csv, Excel \u0935\u093e \u0938\u093e\u0926\u093e \u092a\u093e\u0920\u092e\u093e \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915\u092e\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u0932\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u0906\u092b\u094d\u0928\u094b \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942 Excel \u0935\u093e \u0917\u094d\u0930\u093e\u092b\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930\u092e\u093e \u0938\u092e\u0941\u0926\u093e\u092f \u0930 \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u0915\u0938\u0930\u0940 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947</a> \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0928\u0947 \u092f\u0938 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u092e\u093e \u0909\u092a\u0915\u0930\u0923\u0932\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u0939\u0930\u0942 \u0935\u0930\u094d\u0923\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0932\u0947 \u092f\u0940 \u091a\u0930\u0923\u0939\u0930\u0942 \u092a\u091b\u094d\u092f\u093e\u0909\u0901\u091b\:</p><ol><li> \u092a\u093e\u0920 \u0915\u094b \u0938\u092b\u093e\u0908\: ASCII \u092e\u093e \u0938\u092e\u0924\u0932, url \u0915\u094b \u0939\u091f\u093e\u0909\u0928\u0947, \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0928\u094d\u0939 \u0915\u094b \u0939\u091f\u093e\u0909\u0928\u0947\u0964</li><li> lemmatization\u0964</li><li> <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">\u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u092e\u093e</a> \u091a\u093e\u0930-\u0917\u094d\u0930\u093e\u092e\u0938\u092e\u094d\u092e \u092a\u093e\u0920\u0915\u094b \u0935\u093f\u0918\u091f\u0928, \u0915\u092e \u0938\u093e\u0928\u094d\u0926\u0930\u094d\u092d\u093f\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0928\u0947\u0964 \u092f\u094b \u091a\u0930\u0923 <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u094b \u0932\u093e\u0917\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f</a> \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u091b\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u090f\u0915 \u091c\u0938\u094d\u0924\u0948 \u091b</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942\u0915\u094b</a> \u0917\u0923\u0928\u093e\: \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u0915\u094b \u0915\u0941\u0928 \u091c\u094b\u0921\u0940 \u092a\u093e\u0920\u0915\u094b \u090f\u0909\u091f\u0948 \u0932\u093e\u0907\u0928\u0939\u0930\u0942\u092e\u093e \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0926\u091b?</li><li> cooccurring n-grams \u0915\u094b \u0938\u0942\u091a\u0940 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u094d\u091b\: \u092f\u094b \u0927\u0947\u0930\u0948 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 n-grams \u092c\u093e\u091f \u092c\u0928\u0947\u0915\u094b \u091b\u0964 \u0926\u0941\u0908 n-\u0917\u094d\u0930\u093e\u092e \u091c\u094b\u0921\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u092f\u0926\u093f \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u090f\u0915\u091c\u0941\u091f \u0939\u0941\u0928\u094d\u091b\u0928\u094d\u0964</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u092a\u094d\u0935\u093e\u0907\u0928\u094d\u091f\u0935\u093e\u0907\u091c \u092e\u094d\u092f\u0941\u091a\u0941\u0905\u0932 \u0907\u0928\u094d\u092b\u0930\u094d\u092e\u0947\u0938\u0928 (PMI) \u0928\u093e\u092e\u0915 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u091c\u0921\u093e\u0928\u0939\u0930\u0942\u0915\u094b \u092c\u0932\u0932\u093e\u0908 \u0938\u091a\u094d\u092f\u093e\u0907\u0928\u094d\u091b</a> \u0964</li></ol>
cowo.tool.model_short_details=\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u092a\u093e\u0920\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0919\u094d\u0915\u094d\u0924\u093f\u092e\u093e \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u091c\u094b\u0921\u0940 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0926\u091b\u0964 \u092f\u0940 \u091c\u094b\u0921\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u0939-\u0918\u091f\u0928\u093e \u092d\u0928\u093f\u0928\u094d\u091b\u0964 \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u092c\u0948 \u091c\u094b\u0921\u0940\u0939\u0930\u0942 \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u0947\u0930 \u0930 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930\u0939\u0930\u0942 \u091a\u092f\u0928 \u0917\u0930\u094d\u0926\u0948, \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0907\u0928\u094d\u091b \u091c\u0939\u093e\u0901 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0926\u0941\u0908 \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u091c\u094b\u0921\u093f\u090f\u0915\u093e \u0939\u0941\u0928\u094d\u091b\u0928\u094d \u092f\u0926\u093f \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u092a\u094d\u0930\u093e\u092f\: \u092a\u093e\u0920\u092e\u093e \u0938\u0901\u0917\u0948 \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0926\u091b\u0928\u094d\u0964
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923 \u0924\u092a\u093e\u0908\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u093f\u092e\u0947\u0928\u094d\u091f\u093f\u0915 \u0917\u094d\u0930\u093e\u092b\u0939\u0930\u0942\u092e\u093e \u092c\u0926\u0932\u094d\u0928
cowo.tool.title=\u0938\u093f\u092e\u093e\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942, \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928 \u0909\u092a\u0915\u0930\u0923\u0964 \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0917\u094d\u0930\u093e\u092b\u092e\u093e \u092c\u0926\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
delight.results.tagline=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u092e\u093f\u0921\u093f\u092f\u093e \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e '\u0916\u0941\u0936\u0940' \u0915\u094b \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947 - \u092a\u0930\u093f\u0923\u093e\u092e
delight.tool.description=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0938\u094b\u0936\u0932 \u092e\u093f\u0921\u093f\u092f\u093e\u092c\u093e\u091f \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u0930\u0942\u092a\u092e\u093e '\u0916\u0941\u0936\u0940' \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923\u0964
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0905\u0919\u094d\u0917\u094d\u0930\u0947\u091c\u0940\u092e\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e \u0916\u0941\u0936\u0940 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0928 \u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923
delight.tool.title=\u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928 \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e \u092d\u093e\u0935\u0928\u093e '\u0916\u0941\u0936\u0940' \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u0917\u0948\u0930 \u0915\u094b\u0921\u0930\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0930\u093e\u092f \u0916\u0928\u0928\u0964
gaze.network_builder.apply_pmi_correction=\u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u091c\u0921\u093e\u0928\u0939\u0930\u0942\u092e\u093e <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u092a\u094b\u0907\u0928\u094d\u091f\u0935\u093e\u0907\u091c \u092e\u094d\u092f\u0941\u091a\u0941\u0905\u0932 \u0915\u0930\u0947\u0915\u094d\u0936\u0928 (PMI) \u0938\u0941\u0927\u093e\u0930</a> \u0932\u093e\u0917\u0942 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
gaze.network_builder.description=100% \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923 \u0938\u0942\u091a\u0940\u092c\u093e\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928
gaze.network_builder.go_with_option=\u0935\u093f\u0915\u0932\u094d\u092a \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
gaze.network_builder.if_you_need_more_parameters=\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u0925\u092a \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u091a\u093e\u0939\u093f\u0928\u094d\u091b \ud83e\udd13
gaze.network_builder.option_1=\u0935\u093f\u0915\u0932\u094d\u092a 1\: \u0938\u091e\u094d\u091c\u093e\u0932\u092e\u093e \u0938\u0939\u092f\u094b
gaze.network_builder.option_2=\u0935\u093f\u0915\u0932\u094d\u092a \u0968\: \u0938\u091e\u094d\u091c\u093e\u0932\u092e\u093e \u0938\u094d\u0930\u094b\u0924 \u0930 \u0932\u0915\u094d\u0937\u094d\u092f\u0939\u0930\u0942
gaze.network_builder.or_read_below=... \u0935\u093e \u092f\u0940 \u0926\u0941\u0908 \u0935\u093f\u0915\u0932\u094d\u092a\u0939\u0930\u0942\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0924\u0932 \u092a\u0922\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u0930 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u0915\u0938\u0930\u0940 \u0915\u093e\u092e \u0917\u0930\u094d\u091b\u0928\u094d\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942 \u0935\u093e \u0938\u0942\u091a\u0940\u0939\u0930\u0942\u092c\u093e\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923
gaze.network_builder.tips_and_tricks.details=<strong>\u0917\u094d\u0930\u093e\u092b \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0917\u0930\u094d\u0926\u0948</strong><br/> \u0939\u093e\u092e\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u0924\u094d\u092a\u093e\u0926\u093f\u0924 \u0938\u093f\u092e\u093e\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u094b \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0915\u094b \u0932\u093e\u0917\u0940 \u0926\u0941\u0908 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0938\u093f\u092b\u093e\u0930\u093f\u0938 \u0917\u0930\u094d\u0926\u091b\u094c\u0902\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0932\u0947 \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0935\u0930\u094d\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0917\u094d\u0930\u093e\u092b \u0924\u0925\u094d\u092f\u093e\u0919\u094d\u0915\u0939\u0930\u0942 \u092b\u093f\u0932\u094d\u091f\u0930, \u0930\u0919, \u0930\u093f\u0938\u093e\u0907\u091c \u0930 \u091a\u0932\u093e\u0909\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0938\u0941\u0935\u093f\u0927\u093e\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0926\u091b (\u091c\u0938\u094d\u0924\u0948 \u092c\u0940\u091a\u0915\u094b \u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f\u0924\u093e)\u0964</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0932\u0947 \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0938\u0928\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0926\u091b \u091c\u0941\u0928 \u0938\u093f\u092e\u0947\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0938\u092b\u093e \u0930 \u0938\u091c\u093f\u0932\u094b \u0939\u094b\u0964 VOSviewer \u092a\u0939\u093f\u0932\u094b \u092a\u094d\u0930\u092f\u094b\u0917 \u0915\u0947\u0938\u0915\u094b \u0930\u0942\u092a\u092e\u093e scientometrics \u0938\u0902\u0917 \u0935\u093f\u0915\u0938\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0924\u0930 \u092f\u094b \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u0905\u0930\u094d\u0925 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u092a\u092f\u094b\u0917\u0940 \u091b\u0964</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0938\u091e\u094d\u091c\u093e\u0932\u092c\u093e\u091f \u0905\u0928\u094d\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f\u0939\u0930\u0942 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0942 \u0930 \u091a\u093e\u0932\u0939\u0930\u0942
gaze.network_builder.title=\u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942, \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928 \u0909\u092a\u0915\u0930\u0923\u0964 CSV \u0930 \u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u0917\u094d\u0930\u093e\u092b\u092e\u093e \u092c\u0926\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
gaze.network_builder.two_options=\u0926\u0941\u0908 \u0935\u093f\u0915\u0932\u094d\u092a\u0939\u0930\u0942\: \u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942 \u0935\u093e \u0938\u0942\u091a\u0940\u0939\u0930\u0942\u092e\u093e \u0938\u092e\u093e\u0928\u0924\u093e\u0939\u0930\u0942
gaze.network_builder.use_it_directly=\u090f\u0915 \u0935\u093f\u0915\u0932\u094d\u092a \u091b\u0928\u094b\u091f \u0917\u0930\u0947\u0930 \u092f\u0938\u0932\u093e\u0908 \u0938\u0940\u0927\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
gaze.results.long_explanation=<h3>\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u090f\u0909\u091f\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u0947\u0915\u094b \u091b \u091c\u0939\u093e\u0901\:</h3><ul><li> <strong>\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0935\u093f\u0915\u0932\u094d\u092a 1 (\u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942) \u091b\u0928\u094b\u091f</strong> \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u092d\u0928\u0947\: \u091c\u092c 2 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u090f\u0915 \u0935\u093e \u0927\u0947\u0930\u0948 \u0930\u0947\u0916\u093e\u0939\u0930\u0942\u092e\u093e \u0938\u0939-\u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0928\u094d\u091b\u0928\u094d, \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u091c\u0921\u093e\u0928 \u0939\u0941\u0928\u094d\u091b\u0928\u094d\u0964</li><li> <strong>\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0935\u093f\u0915\u0932\u094d\u092a 2 (\u0938\u094d\u0930\u094b\u0924 \u0930 \u0932\u0915\u094d\u0937\u094d\u092f\u0939\u0930\u0942) \u091b\u0928\u094b\u091f</strong> \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u092d\u0928\u0947\: \u091c\u092c 2 \u0938\u094d\u0930\u094b\u0924\u0939\u0930\u0942\u092e\u093e \u0915\u092e\u094d\u0924\u093f\u092e\u093e \u090f\u0909\u091f\u093e \u0932\u0915\u094d\u0937\u094d\u092f \u0938\u093e\u091d\u093e \u0939\u0941\u0928\u094d\u091b, \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u091c\u0921\u093e\u0928 \u0939\u0941\u0928\u094d\u091b\u0928\u094d\u0964</li></ul><h3> Gephi, VOSviewer \u0935\u093e Gephisto \u0938\u0901\u0917 \u0917\u094d\u0930\u093e\u092b\u0915\u094b \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d</h3><p> \u0924\u092a\u093e\u0908\u0932\u0947 \u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b (\u0927\u0947\u0930\u0948 \u0927\u0947\u0930\u0948 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0938\u0901\u0917) \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0938\u092c\u0948 \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0915\u094b \u0938\u093e\u0925 <strong>gexf \u092b\u093e\u0907\u0932\u0915\u094b</strong> \u0930\u0942\u092a\u092e\u093e\u0964 <strong>Gexf \u092b\u093e\u0907\u0932\u0939\u0930\u0942</strong> \u0916\u094b\u0932\u094d\u0928 \u0930 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u092e\u093e\u0930\u094d\u092b\u0924 \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b, \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0938\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0905\u0917\u094d\u0930\u0923\u0940 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0921\u0947\u0938\u094d\u0915\u091f\u092a \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930\u0964</p><br/><p> \u0924\u092a\u093e\u0908\u0902\u0932\u0947 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0905\u0928\u0932\u093e\u0907\u0928\u092e\u093e\u0930\u094d\u092b\u0924 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0932\u093e\u0908 \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0930\u0942\u092a\u092e\u093e \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b, Leiden University \u092e\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0930 \u092a\u094d\u0930\u0935\u093f\u0927\u093f \u0905\u0927\u094d\u092f\u092f\u0928 \u0915\u0947\u0928\u094d\u0926\u094d\u0930 (CWTS) \u092e\u093e Nees Jan van Eck \u0930 Ludo Waltman \u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u0915\u0938\u093f\u0924 \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930\u0964</p><br/><p> \u0905\u0928\u094d\u0924\u092e\u093e, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u090f\u0915 \u0935\u0947\u092c \u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u094b \u091c\u0938\u0932\u0947 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915\u092e\u093e \u090f\u0915 \u0935\u093f\u091c \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0926\u091b, \u091c\u0941\u0928 \u0924\u092a\u093e\u0907\u0901 PNG \u092b\u093e\u0907\u0932\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0928\u091c\u0930\: \u0938\u0939-\u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0935\u093e \u0938\u092e\u093e\u0928\u0924\u093e\u0939\u0930\u0942 - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942\u092c\u093e\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092c\u0928\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
gaze.results.title=\u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942 - \u0938\u0939-\u0938\u0902\u0915\u094d\u0930\u092e\u0923 \u0935\u093e \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940\u092c\u093e\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.languages.arabic=\u0905\u0930\u092c\u0940
general.languages.bulgarian=\u092c\u0941\u0932\u094d\u0917\u0947\u0930\u093f\u092f\u0928
general.languages.catalan=\u0915\u094d\u092f\u093e\u091f\u093e\u0932\u093e\u0928
general.languages.danish=\u0921\u0947\u0928\u093f\u0938
general.languages.dutch=\u0921\u091a
general.languages.english=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940
general.languages.french=\u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940
general.languages.german=\u091c\u0930\u094d\u092e\u0928
general.languages.greek=\u0917\u094d\u0930\u0940\u0915
general.languages.italian=\u0907\u091f\u093e\u0932\u093f\u092f\u0928
general.languages.norwegian=\u0928\u0930\u094d\u0935\u0947\u091c\u093f\u092f\u0928
general.languages.polish=\u092a\u094b\u0932\u093f\u0936
general.languages.portuguese=\u092a\u094b\u0930\u094d\u091a\u0941\u0917\u093f\u091c
general.languages.russian=\u0930\u0941\u0938\u0940
general.languages.spanish=\u0938\u094d\u092a\u0947\u0928\u093f\u0938
general.message.almost_done=\u23f3 \u0932\u0917\u092d\u0917 \u0938\u0915\u093f\u092f\u094b
general.message.analysis_complete=\u2728 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u092a\u0942\u0930\u093e \u092d\u092f\u094b
general.message.are_not_connected=\u091c\u094b\u0921\u093f\u090f\u0915\u093e \u091b\u0948\u0928\u0928\u094d
general.message.back_to_menu=\u092e\u0947\u0928\u0941\u092e\u093e \u092b\u0930\u094d\u0915\u0928\u0941\u0939\u094b\u0938\u094d
general.message.back_to_the_menu=\u092e\u0947\u0928\u0941\u092e\u093e \u092b\u0930\u094d\u0915\u0928\u0941\u0939\u094b\u0938\u094d
general.message.captcha_paris=\u0915\u0943\u092a\u092f\u093e \u092f\u094b \u0915\u094d\u092f\u093e\u092a\u094d\u091a\u093e \u092d\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0915\u094b \u0930\u093e\u091c\u0927\u093e\u0928\u0940 \u0915\u0947 \u0939\u094b?
general.message.check_spam=\u0915\u0943\u092a\u092f\u093e \u0938\u094d\u092a\u094d\u092f\u093e\u092e \u092b\u094b\u0932\u094d\u0921\u0930 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.choose_gexf_file=\u090f\u0915 gexf \u092b\u093e\u0907\u0932 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d (Gephi)
general.message.choose_vosviewer_file=\u090f\u0915 json \u092b\u093e\u0907\u0932 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u092e\u0941\u0916\u094d\u092f \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0938\u092b\u093e \u0917\u0930\u094d\u0926\u0948...
general.message.confirm_and_back_to_menu=\u0906\u092b\u094d\u0928\u094b \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092e\u0941\u0916\u094d\u092f \u092a\u094d\u092f\u093e\u0928\u0932\u092e\u093e \u092b\u0930\u094d\u0915\u0928\u0941\u0939\u094b\u0938\u094d
general.message.data_not_found=\ud83e\udd14 \u0921\u093e\u091f\u093e \u092b\u0947\u0932\u093e \u092a\u0930\u0947\u0928
general.message.dataset_is_made_of=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0921\u093e\u091f\u093e\u0938\u0947\u091f \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0939\u094b
general.message.describe_items_short=\u092f\u0940 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0932\u093e\u0908 \u091b\u094b\u091f\u094b \u0932\u093e\u0907\u0928\u092e\u093e \u0935\u0930\u094d\u0923\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
general.message.download_gexf=gexf \u092b\u093e\u0907\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.email_sent=\ud83d\udce7 \u0907\u092e\u0947\u0932 \u092a\u0920\u093e\u0907\u092f\u094b
general.message.email_sent_to=\ud83d\udce7 \u0907\u092e\u0947\u0932 \u092a\u0920\u093e\u0907\u092f\u094b\:
general.message.empty_line=\u0916\u093e\u0932\u0940 \u0932\u093e\u0907\u0928
general.message.feedback_sent=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0920\u093e\u0907\u090f\u0915\u094b \u091b
general.message.file_loaded=\ud83d\ude9a \u092b\u093e\u0907\u0932 \u0932\u094b\u0921 \u092d\u092f\u094b\!
general.message.finding_key_terms=\ud83c\udfaf \u092e\u0941\u0916\u094d\u092f \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0926\u0948...
general.message.finished_reading_data=\u2b50 \u0921\u093e\u091f\u093e \u092a\u0922\u094d\u0928 \u0938\u092e\u093e\u092a\u094d\u0924
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0938\u093e\u0928\u093e \u0930 \u0920\u0942\u0932\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928, \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928 \u0930 \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0921\u0947\u0938\u094d\u0915\u091f\u092a \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0939\u094b\u0964 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0915\u0941\u091e\u094d\u091c\u0940 \u092e\u0947\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0906\u092f\u093e\u0924, \u0932\u0947\u0906\u0909\u091f, \u092b\u093f\u0932\u094d\u091f\u0930, \u0915\u0932\u0930\u093e\u0907\u091c, \u0930\u093f\u0938\u093e\u0907\u091c \u0930 \u0917\u0923\u0928\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964</p><p> \u092f\u0938\u0932\u0947 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u093e\u091f\u093e\u0915\u094b \u0926\u0943\u0936\u094d\u092f \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0930 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u0921\u093e\u091f\u093e\u0915\u094b \u0926\u0943\u0936\u094d\u092f \u0938\u091e\u094d\u091a\u093e\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0909\u092a\u0915\u0930\u0923 \u092c\u0928\u093e\u0909\u0901\u091b\u0964</p><p> \u0909\u092a\u092f\u094b\u0917\u0940 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0917\u0947\u092b\u0940\u0915\u093e \u0932\u093e\u0917\u093f \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932\u0939\u0930\u0942</a> \u0930 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0917\u0947\u092b\u0940 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u0927\u0947\u0930\u0948 \u0938\u0915\u094d\u0930\u093f\u092f \u092b\u0947\u0938\u092c\u0941\u0915 \u0938\u092e\u0942\u0939</a> \u0964</p>
general.message.gephi.long_title=Gephi - \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0926\u0943\u0936\u094d\u092f \u0915\u094b \u0932\u093e\u0917\u0940 \u090f\u0915 \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0935\u093e\u0926\u0940 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930
general.message.get_in_touch_if_need_support_new_language=(\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u0938\u092e\u0930\u094d\u0925\u0928 \u0917\u0930\u094d\u0928 \u0928\u092f\u093e\u0901 \u092d\u093e\u0937\u093e \u091a\u093e\u0939\u093f\u0928\u094d\u091b \u092d\u0928\u0947 \u0938\u092e\u094d\u092a\u0930\u094d\u0915\u092e\u093e \u0930\u0939\u0928\u0941\u0939\u094b\u0938\u094d)
general.message.go_back_do_search_twitter=\u092b\u093f\u0930\u094d\u0924\u093e \u091c\u093e\u0928\u0941\u0939\u094b\u0938\u094d \u0930 Twitter \u092e\u093e \u0905\u0930\u094d\u0915\u094b \u0916\u094b\u091c \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u092d\u093e\u0930\u0940 \u0936\u0941\u0932\u094d\u0915 \u0932\u0947\u092e\u092e\u0947\u091f\u093e\u0907\u091c\u0947\u0936\u0928\u0964
general.message.i_new_user=\u092e \u0928\u092f\u093e\u0901 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0939\u0941\u0901
general.message.import_your_data_get_results_example=\u0906\u092b\u094d\u0928\u094b \u0921\u093e\u091f\u093e \u0906\u092f\u093e\u0924, \u092a\u0930\u093f\u0923\u093e\u092e \u092a\u094d\u0930\u093e\u092a\u094d\u0924\: \u090f\u0915 \u0909\u0926\u093e\u0939\u0930\u0923
general.message.internal_server_error=\u0906\u0928\u094d\u0924\u0930\u093f\u0915 \u0938\u0930\u094d\u092d\u0930 \u0924\u094d\u0930\u0941\u091f\u093f\u0964 \u0915\u0943\u092a\u092f\u093e analysis@exploreyourdata.com \u092e\u093e \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u092a\u0920\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
general.message.keep_it_short_exclamation=\u092f\u0938\u0932\u093e\u0908 \u091b\u094b\u091f\u094b \u0930 \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u093e\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d\!
general.message.language_of_text_to_analyze=\u092a\u093e\u0920\u0915\u094b \u092d\u093e\u0937\u093e \u0915\u0941\u0928 \u0939\u094b \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0905\u0928\u094d\u0924\u093f\u092e \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\: \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0926\u0948
general.message.make_viz_public_details=<p>\u091c\u092c \u0924\u092a\u093e\u0907\u0901 \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0936\u0928 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b, \u0938\u094d\u0925\u093e\u092f\u0940 \u0932\u093f\u0919\u094d\u0915 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0928\u094d\u091b\u0964 \u0924\u092a\u093e\u0907\u0901 \u092f\u0938\u0932\u093e\u0908 \u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0930 \u0926\u0943\u0936\u094d\u092f \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964</p><br/><p> \u0905\u0928\u094d\u092f\u0925\u093e, \u092b\u093e\u0907\u0932 \u090f\u0915 \u0918\u0923\u094d\u091f\u093e \u092a\u091b\u093f \u092e\u0947\u091f\u093e\u0907\u0928\u094d\u091b\u0964</p>
general.message.make_viz_public_question=\u0926\u0943\u0936\u094d\u092f \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0947?
general.message.max_file_size=\ud83d\udcda \u0905\u0927\u093f\u0915\u0924\u092e \u092b\u093e\u0907\u0932 \u0906\u0915\u093e\u0930
general.message.max_items_capacity_to_analyze=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u093f\u0928\u0947 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0905\u0927\u093f\u0915\u0924\u092e \u0938\u0902\u0916\u094d\u092f\u093e\:
general.message.max_ngram=\u090f\u0928\u0917\u094d\u0930\u093e\u092e\u0915\u094b \u0932\u092e\u094d\u092c\u093e\u0907
general.message.min_word_length=\u0928\u094d\u092f\u0942\u0928\u0924\u092e \u0936\u092c\u094d\u0926 \u0932\u092e\u094d\u092c\u093e\u0907
general.message.name_of_dataset=\u0921\u093e\u091f\u093e\u0938\u0947\u091f \u0915\u094b \u0928\u093e\u092e
general.message.new_api_available=\u0928\u092f\u093e\u0901\: API \u092a\u0939\u0941\u0901\u091a \u0905\u092c \u0909\u092a\u0932\u092c\u094d\u0927 \u091b
general.message.no_file_upload_again=\ud83d\ude15 \u092a\u0922\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u0941\u0928\u0948 \u092b\u093e\u0907\u0932 \u091b\u0948\u0928\u0964 \u092b\u093e\u0907\u0932 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092b\u0947\u0930\u093f \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
general.message.ok_sharing_stopwords=\u092f\u0939\u093e\u0901 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902 \u0938\u0939\u092e\u0924 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947 \u092f\u0940 \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0938\u093e\u091d\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0930 \u0938\u092c\u0948\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u092a \u0938\u0941\u0927\u093e\u0930 \u0917\u0930\u094d\u0928 \u092a\u0941\u0928\: \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \ud83d\ude4f
general.message.open_the_chart=\u091a\u093e\u0930\u094d\u091f \u0916\u094b\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u092c\u093e\u091f \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0916\u094b\u0932\u094d\u0926\u0948 \u0930 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u0948
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0916\u094b\u0932\u094d\u0928\u0947 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u0909\u092a\u0932\u092c\u094d\u0927 \u0917\u0930\u093e\u090f\u0915\u094b \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940
general.message.or_read_explanations_below=... \u0935\u093e \u092f\u0938\u0932\u0947 \u0915\u0947 \u0917\u0930\u094d\u091b, \u0930 \u092f\u0938\u0932\u0947 \u0915\u0938\u0930\u0940 \u0915\u093e\u092e \u0917\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0924\u0932 \u092a\u0922\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
general.message.password_will_be_sent_to_email=\u092f\u094b \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u0924\u092a\u093e\u0908\u0915\u094b \u0907\u092e\u0947\u0932 \u0920\u0947\u0917\u093e\u0928\u093e\u092e\u093e \u092a\u0920\u093e\u0907\u0928\u0947\u091b\u0964 \u0906\u092b\u094d\u0928\u094b \u0938\u094d\u092a\u094d\u092f\u093e\u092e \u092b\u094b\u0932\u094d\u0921\u0930 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\!
general.message.please_use_api_for_bigger_capacity=\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u0920\u0942\u0932\u094b \u0915\u094d\u0937\u092e\u0924\u093e \u091a\u093e\u0939\u093f\u0928\u094d\u091b \u092d\u0928\u0947 \u0915\u0943\u092a\u092f\u093e API \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.please_wait_seconds=\u0915\u0943\u092a\u092f\u093e \u0915\u0947\u0939\u093f \u0938\u0947\u0915\u0947\u0928\u094d\u0921 \u092a\u0930\u094d\u0916\u0928\u0941\u0939\u094b\u0938\u094d\u0964
general.message.providing_own_stopwords.details1=\u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092f\u094b \u092a\u094d\u0930\u0924\u093f \u092a\u0902\u0915\u094d\u0924\u093f \u090f\u0915 \u0936\u092c\u094d\u0926 \u092d\u090f\u0915\u094b .txt \u092b\u093e\u0907\u0932 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\u0964
general.message.providing_own_stopwords.details2=\u092f\u094b \u092c\u093e\u0915\u0938 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u092f\u0926\u093f \u092f\u094b \u0938\u0942\u091a\u0940\u0932\u0947 \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921 \u0938\u0942\u091a\u0940\u0932\u093e\u0908 \u092a\u094d\u0930\u0924\u093f\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b (\u092c\u0930\u0941 \u0925\u092a\u094d\u0928\u0941\u0915\u094b \u0938\u091f\u094d\u091f\u093e)\u0964
general.message.providing_own_stopwords.details3=\u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901 \u0938\u0939\u092e\u0924 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947 \u092f\u094b \u092c\u093e\u0915\u0938 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u092f\u0940 \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0938\u093e\u091d\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \u0930 \u0938\u092c\u0948\u0915\u093e \u0932\u093e\u0917\u093f \u090f\u092a \u0938\u0941\u0927\u093e\u0930 \u0917\u0930\u094d\u0928 \u092a\u0941\u0928\: \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b \ud83d\ude4f\u0964
general.message.providing_own_stopwords.title=\u0906\u092b\u094d\u0928\u094b \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0926\u0948
general.message.reading_csv_file=\ud83d\udc53 csv \u092b\u093e\u0907\u0932 \u092a\u0922\u094d\u0926\u0948
general.message.reading_excel_file=\ud83d\udc53 \u090f\u0915\u094d\u0938\u0947\u0932 \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0938\u093f\u091f \u092a\u0922\u094d\u0926\u0948
general.message.reading_file=\u092b\u093e\u0907\u0932 \u092a\u0922\u094d\u0926\u0948
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0917\u0941\u0917\u0932 \u0938\u094d\u092a\u094d\u0930\u093f\u0947\u0921\u0938\u093f\u091f \u092a\u0922\u094d\u0926\u0948
general.message.reading_pdf_file=\ud83d\udc53 pdf \u092b\u093e\u0907\u0932 \u092a\u0922\u094d\u0926\u0948
general.message.reading_text_file=\ud83d\udc53 \u092a\u093e\u0920 \u092b\u093e\u0907\u0932 \u092a\u0922\u094d\u0926\u0948
general.message.remove_academic_stopwords=\u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
general.message.remove_science_stopwords='\u0935\u093f\u091c\u094d\u091e\u093e\u0928' \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0930 \u0927\u0947\u0930\u0948 \u0938\u093e\u0928\u093e \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0901\u0926\u0948
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0928\u094d\u0939\u0939\u0930\u0942 \u0930 \u0905\u0928\u094d\u092f \u0938\u092b\u093e\u0908 \u0905\u092a\u094d\u0938\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0901\u0926\u0948
general.message.reportsent=\u0930\u093f\u092a\u094b\u0930\u094d\u091f \u092a\u0920\u093e\u0907\u0928\u094d\u091b
general.message.scores_by_annotators=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u094d\u0915\u094b\u0930
general.message.see_more_details=\u0925\u092a \u0935\u093f\u0935\u0930\u0923\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f \u0935\u093f\u0915\u093e\u0938\u0915\u0930\u094d\u0924\u093e\u0932\u093e\u0908 \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u092a\u0920\u093e\u0909\u0901\u0926\u0948 - \u091a\u093e\u0901\u0921\u0948 \u090f\u0915\u0940\u0915\u0943\u0924 \u0939\u0941\u0928\u0947\u091b, \u0927\u0928\u094d\u092f\u0935\u093e\u0926\! \ud83d\ude4f
general.message.several_files_possible=\u0924\u092a\u093e\u0908\u0902 \u090f\u0915\u0948 \u092a\u091f\u0915\u092e\u093e *\u0927\u0947\u0930\u0948* \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u092b\u094b\u0932\u094d\u0921\u0930\u092e\u093e \u0930\u0939\u0947\u0915\u093e \u0938\u092c\u0948 \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u0928, \u092b\u094b\u0932\u094d\u0921\u0930 \u0916\u094b\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0941\u0939\u0941\u0928\u0947 \u0938\u092c\u0948 \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928 'Ctrl', 'shift' \u0935\u093e 'Cmd' \u0915\u0941\u091e\u094d\u091c\u0940\u0939\u0930\u0942 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
general.message.should_be=\u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b
general.message.starting_analysis=\ud83c\udfc3 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0926\u0948
general.message.switch_to_desktop=\u0915\u0943\u092a\u092f\u093e \u0921\u0947\u0938\u094d\u0915\u091f\u092a \u0915\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u0930\u092e\u093e \u092c\u094d\u0930\u093e\u0909\u091c\u0930\u092e\u093e \u0938\u094d\u0935\u093f\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
general.message.text_in_bulk=\u0938\u093e\u0926\u093e \u092a\u093e\u0920 (txt \u0935\u093e pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942)
general.message.text_in_bulk_one_item_per_line=\u090f\u0915 \u0938\u093e\u0926\u093e .txt \u092b\u093e\u0907\u0932\u092e\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 - \u092a\u094d\u0930\u0924\u093f \u0932\u093e\u0907\u0928 \u090f\u0909\u091f\u093e \u0935\u0938\u094d\u0924\u0941 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.text_in_tables_one_item_per_line=\u092b\u093e\u0907\u0932\u0915\u094b \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0938\u094d\u0924\u092e\u094d\u092d\u092e\u093e \u092d\u090f\u0915\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 (csv \u0935\u093e Excel \u092b\u093e\u0907\u0932) \ud83d\udcca
general.message.text_provided_as_input=\u092a\u093e\u0920 \u0907\u0928\u092a\u0941\u091f \u0930\u0942\u092a\u092e\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u093f\u092f\u094b
general.message.text_structured=\u0938\u094d\u0924\u092e\u094d\u092d \u0935\u093e \u0924\u093e\u0932\u093f\u0915\u093e\u0939\u0930\u0942\u092e\u093e \u0938\u0902\u0930\u091a\u093f\u0924 \u092a\u093e\u0920 (csv \u0935\u093e Excel \u092b\u093e\u0907\u0932\u0939\u0930\u0942)
general.message.the_product_of=\u0915\u094b \u0909\u0924\u094d\u092a\u093e\u0926\u0928
general.message.try_it_just_click_on_link=\u092f\u0938\u0932\u093e\u0908 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u0915\u0947\u0935\u0932 \u0932\u093f\u0919\u094d\u0915\u092e\u093e \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
general.message.type_your_query=\u0906\u092b\u094d\u0928\u094b \u092a\u094d\u0930\u0936\u094d\u0928 \u091f\u093e\u0907\u092a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.upload_your_data=\u0906\u092b\u094d\u0928\u094b \u0921\u093e\u091f\u093e \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.use_it_directly_by_selecting_a_data_source=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u0921\u0947\u091f\u093e \u091a\u092f\u0928 \u0917\u0930\u0947\u0930 \u092f\u0938\u0932\u093e\u0908 \u0938\u0940\u0927\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
general.message.use_own_stopwords=\u0906\u092b\u094d\u0928\u094b \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.use_own_stopwords.instructions=\u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092f\u094b \u090f\u0915 \u0936\u092c\u094d\u0926 \u0935\u093e \u092a\u094d\u0930\u0924\u093f \u0930\u0947\u0916\u093e n-\u0917\u094d\u0930\u093e\u092e \u092d\u090f\u0915\u094b .txt \u092b\u093e\u0907\u0932 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\u0964
general.message.use_pmi=PMI \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.user_exists=\ud83d\udea8 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0905\u0935\u0938\u094d\u0925\u093f\u0924 \u091b
general.message.user_exists.instructions=\u0915\u0943\u092a\u092f\u093e '\u0928\u092f\u093e\u0901 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e' \u091a\u092f\u0928 \u0930\u0926\u094d\u0926 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0932\u0917\u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.visualize_with_gephisto=Gephisto \u0938\u0902\u0917 \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.visualize_with_vosviewer=VOSviewer \u0938\u0901\u0917 \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u090f\u0915 \u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u0921\u0947\u0938\u094d\u0915\u091f\u092a \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0939\u094b \u091c\u0941\u0928 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0930 \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0939\u094b, \u091c\u0938\u0932\u0947 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915</a> \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u0915\u094b \u092e\u093e\u092a\u0928 \u0930 \u092e\u0942\u0932\u094d\u092f\u093e\u0919\u094d\u0915\u0928\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0926\u091b\u0964</p><p> \u0917\u094d\u0930\u0940\u0937\u094d\u092e 2021 \u092e\u093e, VOSviewer \u0915\u093e \u0935\u093f\u0915\u093e\u0938\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0932\u0947 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0905\u0928\u0932\u093e\u0907\u0928 \u0938\u0902\u0938\u094d\u0915\u0930\u0923</a> \u0938\u0941\u0930\u0941 \u0917\u0930\u0947\u0915\u093e \u091b\u0928\u094d, \u091c\u0938\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u093e \u0926\u0943\u0936\u094d\u092f\u0939\u0930\u0942 \u0938\u093e\u091d\u093e \u0917\u0930\u094d\u0928 \u0927\u0947\u0930\u0948 \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u092c\u0928\u093e\u0909\u0901\u091b\u0964</p><p> \u0909\u092a\u092f\u094b\u0917\u0940 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0915\u094b \u0938\u093e\u0925 \u0938\u0941\u0930\u0942 \u0917\u0930\u094d\u0926\u0948</a> \u091c\u0938\u0932\u0947 \u0938\u094d\u0930\u094b\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0917\u094d\u0930\u0939 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0926\u091b\u0964</p>
general.message.vosviewer.long_title=VOSviewer - scientometrics \u0926\u0947\u0916\u093f Generalist \u090f\u092a \u0938\u092e\u094d\u092e \u0938\u093f\u092e\u093e\u0928\u094d\u091f\u093f\u0915 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928
general.message.wait_and_authorize_popup=\u092a\u0930\u094d\u0916\u0928\u0941\u0939\u094b\u0938\u094d ... \u0930 \u092a\u092a \u0905\u092a \u0935\u093f\u0928\u094d\u0921\u094b\u0939\u0930\u0942\u0932\u093e\u0908 \u0905\u0927\u093f\u0915\u0943\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.wait_long_operation=\u23f3 \u092f\u094b \u0905\u092a\u0930\u0947\u0936\u0928\u0932\u0947 \u0915\u0947\u0939\u0940 \u0938\u092e\u092f \u0932\u093f\u0928 \u0938\u0915\u094d\u091b\u0964 \u0915\u0943\u092a\u092f\u093e \u092a\u0930\u094d\u0916\u0928\u0941\u0939\u094b\u0938\u094d\u0964
general.message.write_here=\u092f\u0939\u093e\u0901 \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.message.wrong_password=\u0917\u0932\u0924 \u092a\u093e\u0938\u0935\u0930\u094d\u0921
general.message.wrong_password_or_email=\u0917\u0932\u0924 \u0907\u092e\u0947\u0932 \u0935\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921
general.message.you_annotated=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b
general.message.you_are_logged_in=\u0924\u092a\u093e\u0908\u0902 \u0932\u0917 \u0907\u0928 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b
general.message.you_are_not_logged_in=\u0924\u092a\u093e\u0908\u0902 \u0932\u0917 \u0907\u0928 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u0928
general.message.your_description_here=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u092f\u0939\u093e\u0901
general.message.your_email=\u0924\u093f\u092e\u094d\u0930\u094b \u0907\u092e\u0947\u0932
general.message.your_password=\u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0938\u0935\u0930\u094d\u0921
general.message.your_stopwords_replace=\u092f\u0939\u093e\u0901 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 *\u092c\u0926\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d* \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942\u0915\u094b \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0938\u0942\u091a\u0940
general.nouns.academic_stopwords=\u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u092c\u093e\u091f \u0930\u094b\u0915\u093f\u090f\u0915\u093e \u0936\u092c\u094d\u0926\u0939\u0930\u0942
general.nouns.additional_parameters=\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942
general.nouns.annotator=\u090f\u0928\u094b\u091f\u0947\u091f\u0930
general.nouns.categories=\u0915\u094b\u091f\u0940\u0939\u0930\u0942
general.nouns.connections=\u091c\u0921\u093e\u0928\u0939\u0930\u0942
general.nouns.context=\u0938\u0928\u094d\u0926\u0930\u094d\u092d
general.nouns.delight=\u0916\u0941\u0936\u0940
general.nouns.error=\u0924\u094d\u0930\u0941\u091f\u093f
general.nouns.explanations=\u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923\u0939\u0930\u0942
general.nouns.feedback=\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e
general.nouns.file=\u092b\u093e\u0907\u0932
general.nouns.files=\u092b\u093e\u0907\u0932\u0939\u0930\u0942
general.nouns.item=\u0935\u0938\u094d\u0924\u0941
general.nouns.items=\u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942
general.nouns.key_terms=\u092a\u094d\u0930\u092e\u0941\u0916 \u0938\u0930\u094d\u0924\u0939\u0930\u0942
general.nouns.label=\u0932\u0947\u092c\u0932
general.nouns.line_number=\u0932\u093e\u0907\u0928 \u0928\u092e\u094d\u092c\u0930
general.nouns.link=\u0932\u093f\u0919\u094d\u0915 (\u0927\u093e\u0930\u093e)
general.nouns.link_strength=\u0932\u093f\u0919\u094d\u0915\u0915\u094b \u092c\u0932 ('\u0935\u091c\u0928')
general.nouns.no_delight=\u0915\u0941\u0928\u0948 \u0916\u0941\u0936\u0940 \u091b\u0948\u0928
general.nouns.node_source=\u0928\u094b\u0921 (\u0938\u094d\u0930\u094b\u0924)
general.nouns.node_target=\u0928\u094b\u0921 (\u0932\u0915\u094d\u0937\u094d\u092f)
general.nouns.occurrences=\u0918\u091f\u0928\u093e\u0939\u0930\u0942
general.nouns.page=\u092a\u0943\u0937\u094d\u0920
general.nouns.parameters=\u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942
general.nouns.pmi=\u092c\u093f\u0928\u094d\u0926\u0941\u0917\u0924 \u092a\u093e\u0930\u0938\u094d\u092a\u0930\u093f\u0915 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 (PMI)
general.nouns.scores=\u0905\u0902\u0915
general.nouns.sentiment=\u092d\u093e\u0935\u0928\u093e
general.nouns.sentiment_negative=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
general.nouns.sentiment_neutral=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
general.nouns.sentiment_positive=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
general.nouns.status=\u0938\u094d\u0925\u093f\u0924\u093f
general.nouns.success=\u0938\u092b\u0932\u0924\u093e
general.nouns.term=\u0905\u0935\u0927\u093f
general.nouns.text=\u092a\u093e\u0920
general.nouns.topic=\u0935\u093f\u0937\u092f
general.nouns.topics=\u0935\u093f\u0937\u092f\u0939\u0930\u0942
general.small_words.all=\u0938\u092c\u0948
general.small_words.and=\u0930
general.small_words.and_then_capitalized=\u0905\u0928\u093f \u0924\u0947\u0938\u094d\u092a\u091b\u093f
general.small_words.has=\u091b
general.small_words.is=\u091b
general.small_words.no=\u091b\u0948\u0928
general.small_words.or=\u0935\u093e
general.small_words.out_of=\u092c\u093e\u0939\u093f\u0930
general.small_words.there_are_still=\u0905\u091d\u0948 \u092a\u0928\u093f \u091b\u0928\u094d
general.small_words.why=\u0915\u093f\u0928?
general.small_words.yes=\u0939\u094b
general.title.if_you_need_more_parameters=\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u0925\u092a \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u091a\u093e\u0939\u093f\u0928\u094d\u091b \ud83e\udd13
general.title.model_long_description.title=\u092e\u094b\u0921\u0947\u0932 - \u0932\u093e\u092e\u094b \u0935\u093f\u0935\u0930\u0923
general.title.model_short_description.title=\u092e\u094b\u0921\u0947\u0932 - \u091b\u094b\u091f\u094b \u0935\u093f\u0935\u0930\u0923
general.verb.is_uploaded=\u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u093f\u090f\u0915\u094b \u091b
general.verbs.compute=\u0917\u0923\u0928\u093e
general.verbs.confirm=\u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.confirm_options=\u0906\u092b\u094d\u0928\u094b \u0935\u093f\u0915\u0932\u094d\u092a \u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.delete=\u092e\u0947\u091f\u093e\u0909\u0928
general.verbs.download_results=\u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.hide=\u0932\u0941\u0915\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.logoff=\u0932\u0917 \u0905\u092b\u094d \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.open_report=\u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0916\u094b\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.remove=\u0939\u091f\u093e\u0909\u0928
general.verbs.save=\u092c\u091a\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.select_one=\u090f\u0909\u091f\u093e \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.send=\u092a\u0920\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
general.verbs.signal_error=\u0924\u094d\u0930\u0941\u091f\u093f \u0938\u0902\u0915\u0947\u0924
general.verbs.wait_exclamation=\u092a\u0930\u094d\u0916\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u091c\u094b\u0921\u0940 \u0917\u0923\u0928\u093e - \u092f\u094b \u0917\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0930\u0942\u092a\u092e\u093e \u0917\u0939\u0928 \u091b \u0930 \u090f\u0915 \u0926\u0930\u094d\u091c\u0928 \u0938\u0947\u0915\u0947\u0928\u094d\u0921 \u0932\u093f\u0928 \u0938\u0915\u094d\u091b\u0964 \u0915\u0943\u092a\u092f\u093e \u0927\u0948\u0930\u094d\u092f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
general_message.empty_network_no_connection=\ud83d\ude14 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0915\u0941\u0928\u0948 \u091c\u0921\u093e\u0928 \u091b\u0948\u0928
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0915\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u093f\u0919 \u091c\u094b\u0921\u0940 \u0938\u092e\u093e\u092a\u094d\u0924 \u092d\u092f\u094b\u0964 \u0915\u092e \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u0939\u091f\u093e\u0909\u0901\u0926\u0948
general_message.retaining_freq_terms=\u2697\ufe0f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u092e\u093e\u0924\u094d\u0930 \u0930\u093e\u0916\u094d\u0926\u0948
header.menu.acknowledgements=\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0939\u0930\u0942
header.menu.blog=\u092c\u094d\u0932\u0917
header.menu.discuss=\u091b\u0932\u092b\u0932
header.menu.getsupport=\u0938\u092e\u0930\u094d\u0925\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
header.menu.home=\u0918\u0930
header.menu.isitpopular=\u092d\u094d\u0930\u092e\u0923\u0939\u0930\u0942\u0915\u094b \u0915\u093e\u0909\u0928\u094d\u091f\u0930
header.menu.pricing=\u092e\u0942\u0932\u094d\u092f \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923
header.menu.whodevelopsit=\u0915\u0938\u0932\u0947 \u092f\u0938\u0915\u094b \u0935\u093f\u0915\u093e\u0938 \u0917\u0930\u094d\u091b?
header.menu.why=\u0915\u093f\u0928?
highlighter.results.download=\u0928\u0924\u093f\u091c\u093e \u0938\u0939\u093f\u0924 \u092b\u093e\u0907\u0932 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u092a\u093e\u0920\u092e\u093e \u0915\u0941\u0928\u0948 \u0936\u092c\u094d\u0926 \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923 - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
highlighter.results.title=CSS \u0915\u094b \u0938\u093e\u0925 \u092a\u093e\u0920\u092e\u093e \u0936\u092c\u094d\u0926 \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923 - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
highlighter.tool.description=\u0967\u0966\u0966% \u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923 css \u0938\u094d\u091f\u093e\u0907\u0932\u093f\u0902\u0917\u0915\u094b \u0938\u093e\u0925 \u092a\u093e\u0920\u092e\u093e \u0936\u092c\u094d\u0926 \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928\u0964 \u0915\u0941\u0928\u0948 \u0926\u0930\u094d\u0924\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\u0948\u0928\u0964 \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0920 csv \u0935\u093e Excel \u092e\u093e \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
highlighter.tool.explanation1=<p>\u0930\u0919 \u092a\u094d\u0930\u092d\u093e\u0935\u0939\u0930\u0942 html \u091f\u094d\u092f\u093e\u0917 \u0925\u092a\u094d\u0928\u0947 \u092a\u0930\u093f\u0923\u093e\u092e \u0939\u0941\u0928\u094d\: &lt;span&gt; \u0930 \u092f\u0938\u092e\u093e css \u0938\u094d\u091f\u093e\u0907\u0932\u0964</p><br/><br/><p> \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u093e \u0930\u0919\u0939\u0930\u0942 \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\: \u092a\u093e\u0920\u0915\u094b \u0930\u0919 \u0930 \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f \u0930\u0919 (\u0924\u0932 \u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d)\u0964</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u0936\u092c\u094d\u0926\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0932\u093f\u0928\u094d\u091b, \u0938\u093e\u0925\u0948 \u0935\u093e\u0915\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 ("\u0938\u0928\u094d\u0926\u0930\u094d\u092d") \u091c\u0939\u093e\u0901 \u092f\u0940 \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u091b\u0928\u094d\u0964</p>
highlighter.tool.input1=\u092e <span style\="background-color\: black;color\:whitesmoke;">\u092a\u0947\u0930\u093f\u0938</span> \u0917\u090f\u0915\u094b \u091b\u0941
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0932\u093f\u092d\u0930\u092a\u0941\u0932 \u090f\u092b\u0938\u0940</span> \u090f\u0915 \u092a\u0947\u0936\u0947\u0935\u0930 \u092b\u0941\u091f\u092c\u0932 \u0915\u094d\u0932\u092c \u0939\u094b
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u092c\u093e\u0930\u093e\u0915 \u0913\u092c\u093e\u092e\u093e\u0915\u093e</span> \u0909\u092a\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f \u091c\u094b \u092c\u093e\u0907\u0921\u0947\u0928 \u0925\u093f\u090f
highlighter.tool.output=<p><strong>\u0906\u0909\u091f\u092a\u0941\u091f</strong> \: \u0907\u0928\u092a\u0941\u091f\u0938\u0901\u0917 \u092e\u093f\u0932\u094d\u0926\u094b\u091c\u0941\u0932\u094d\u0926\u094b \u0926\u0941\u0908-\u0938\u094d\u0924\u092e\u094d\u092d\u0915\u094b \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932, \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u0905\u092c \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u093f\u090f\u0915\u093e \u091b\u0928\u094d\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u0915\u094b \u0938\u093e\u0925 \u092a\u093e\u0920\u092e\u093e \u0936\u092c\u094d\u0926 \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923
highlighter.tool.title=CSS \u0938\u094d\u091f\u093e\u0907\u0932\u093f\u0919\u0915\u094b \u0938\u093e\u0925 \u092a\u093e\u0920\u092e\u093e \u0936\u092c\u094d\u0926 \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928\u0947 \u0909\u092a\u0915\u0930\u0923
highlighter.tool.what_it_does_question=\u092f\u094b \u0938\u092e\u093e\u0930\u094b\u0939 \u0915\u094b \u0932\u0915\u094d\u0937\u094d\u092f \u0915\u0947 \u0939\u094b?
highlighter.tool.which_color_background=\u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928 \u0936\u092c\u094d\u0926\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u0941\u0928 \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f \u0930\u0902\u0917?
highlighter.tool.which_color_word=\u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928 \u0936\u092c\u094d\u0926\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u0941\u0928 \u0930\u0902\u0917?
import_data.bulk.title=\u0938\u093e\u0926\u093e \u092a\u093e\u0920\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0921\u093e\u091f\u093e \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.general.choose_csv_or_excel=csv \u0935\u093e Excel \u092b\u093e\u0907\u0932 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.general.choose_pdf=pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.general.choose_txt_or_pdf=txt \u0935\u093e pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.general.click_below_to_read_it=\u0905\u092c, \u092f\u0938\u0932\u093e\u0908 \u092a\u0922\u094d\u0928 \u0924\u0932\u0915\u094b \u0932\u093f\u0919\u094d\u0915 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
import_data.general.my_data_has_headers=\u092e\u0947\u0930\u094b \u0921\u0947\u091f\u093e\u092e\u093e \u0939\u0947\u0921\u0930\u0939\u0930\u0942 \u091b\u0928\u094d
import_data.general.open_a_file=\u090f\u0909\u091f\u093e \u092b\u093e\u0907\u0932 \u0916\u094b\u0932\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.general.preview_your_data=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u092b\u093e\u0907\u0932\u092e\u093e \u0921\u093e\u091f\u093e\u0915\u094b \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928
import_data.general.preview_your_tweets=\u091f\u094d\u0935\u093f\u091f\u0930\u092e\u093e \u0916\u094b\u091c\u0940 \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942\u0915\u094b \u092a\u0942\u0930\u094d\u0935\u093e\u0935\u0932\u094b\u0915\u0928
import_data.general.read_data=\u092b\u093e\u0907\u0932(\u0939\u0930\u0942) \u092e\u093e \u0921\u093e\u091f\u093e \u092a\u0922\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.general.select_two_columns_below=\u0926\u0941\u0908 \u0938\u094d\u0924\u092e\u094d\u092d\u0939\u0930\u0942 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d (\u0924\u0932)
import_data.general.upload_a_dataset=\u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.option1.description=\u0915\u0947\u0939\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0907\u0928\u092a\u0941\u091f \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b \u091c\u0939\u093e\u0901 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0930\u0947\u0916\u093e \u091c\u093e\u0901\u091a \u0917\u0930\u093f\u0928\u0947\u091b, \u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0930\u0947\u0916\u093e \u092d\u093f\u0924\u094d\u0930 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u091b\u0964 \u092f\u094b \u0906\u092f\u093e\u0924 \u092a\u0943\u0937\u094d\u0920\u0932\u0947 \u0924\u094d\u092f\u0938\u094d\u0924\u093e \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u092a\u0922\u094d\u091b
import_data.option1.for_Excel_files=\u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u0938\u094d\u0924\u0941 \u0938\u094d\u0924\u092e\u094d\u092d\u092e\u093e \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\:
import_data.option1.for_csv_files=\u0938\u093e\u0926\u093e \u092a\u093e\u0920 \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u0930 csv \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f, \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0905\u0932\u094d\u092a\u0935\u093f\u0930\u093e\u092e \u091b\u0941\u091f\u094d\u092f\u093e\u0909\u0928\u0941\u092a\u0930\u094d\u0926\u091b \u0935\u093e \u0915\u0941\u0928\u0948 \u0905\u0928\u094d\u092f \u0935\u093f\u092d\u093e\u091c\u0915\u0932\u0947 \u092b\u093e\u0907\u0932\u092e\u093e \u090f\u0915\u0930\u0942\u092a\u0924\u093e \u092d\u090f\u0938\u092e\u094d\u092e \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0947\u091b (\u0938\u094d\u092a\u0947\u0938, \u0938\u0947\u092e\u0940-\u0915\u094b\u0932\u0928, \u091f\u094d\u092f\u093e\u092c\u0939\u0930\u0942...)
import_data.option1.title=\u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u0943\u0937\u094d\u0920 \u091c\u0939\u093e\u0901 \u0938\u0939-\u0918\u091f\u0928\u093e\u0939\u0930\u0942 \u0932\u093e\u0907\u0928\u0926\u094d\u0935\u093e\u0930\u093e \u0932\u093e\u0907\u0928 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0907\u0928\u0947\u091b
import_data.option2.click_to_select_source=\u0938\u094d\u0930\u094b\u0924\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u092f\u094b \u0938\u094d\u0924\u092e\u094d\u092d \u091a\u092f\u0928 \u0917\u0930\u094d\u0928 \u092f\u0939\u093e\u0901 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.option2.confirm_this_column_is_source=\u092f\u094b \u0938\u094d\u0924\u092e\u094d\u092d \u0938\u094d\u0930\u094b\u0924 \u0939\u094b, \u0930 \u0926\u093e\u092f\u093e\u0901 \u0938\u094d\u0924\u092e\u094d\u092d(\u0939\u0930\u0942) \u0932\u0915\u094d\u0937\u094d\u092f(\u0939\u0930\u0942) \u0939\u0941\u0928\u094d\u0964 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928 '\u0939\u094b' \u092e\u093e \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
import_data.option2.description=\u0915\u0947\u0939\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0932\u0947 '\u0938\u094d\u0930\u094b\u0924' \u0938\u0902\u0938\u094d\u0925\u093e\u0939\u0930\u0942 \u0930 '\u0932\u0915\u094d\u0937\u094d\u092f' \u0928\u093f\u0915\u093e\u092f\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0928\u0947 \u0907\u0928\u092a\u0941\u091f \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u092e\u093e \u0915\u093e\u0930\u0923 \u0926\u093f\u0928\u094d\u091b\u0964 \u092f\u094b \u092a\u0943\u0937\u094d\u0920\u0932\u0947 \u092f\u094b \u0906\u092f\u093e\u0924\u0915\u094b \u0932\u093e\u0917\u093f \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u093f\u0928\u094d\u091b
import_data.option2.file_must_have_columns=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092b\u093e\u0907\u0932\u092e\u093e \u0915\u092e\u094d\u0924\u0940\u092e\u093e \u0968 \u0935\u091f\u093e \u0938\u094d\u0924\u092e\u094d\u092d\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\: \u092a\u0939\u093f\u0932\u094b \u0938\u094d\u0930\u094b\u0924 \u0939\u094b\u0964 \u0926\u093e\u092f\u093e\u0901\u0924\u093f\u0930\u0915\u093e \u0938\u094d\u0924\u092e\u094d\u092d(\u0939\u0930\u0942) \u0932\u0915\u094d\u0937\u094d\u092f\u0939\u0930\u0942 \u0939\u0941\u0928\u094d\u0964
import_data.option2.title=\u0938\u094d\u0930\u094b\u0924 \u0930 \u0932\u0915\u094d\u0937\u094d\u092f\u0939\u0930\u0942 \u0938\u0939\u093f\u0924\u0915\u094b \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0947 \u092a\u0943\u0937\u094d\u0920
import_data.structured_data.click_for_this_column=\u092f\u0938 \u0938\u094d\u0924\u092e\u094d\u092d\u092e\u093e \u0921\u093e\u091f\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u092f\u0939\u093e\u0901 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.structured_data.confirm_analysis_on_this_column=\u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u0947 '\u0939\u094b' \u092e\u093e \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u092d\u092f\u094b \u092d\u0928\u0947 \u092f\u094b \u0938\u094d\u0924\u092e\u094d\u092d\u092e\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u093f\u0928\u0947\u091b\u0964
import_data.structured_data.description=\u092f\u094b \u092a\u0943\u0937\u094d\u0920 \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0939\u094b
import_data.structured_data.labelling.description_visible_to_annotators=\u092f\u094b \u0935\u093f\u0935\u0930\u0923 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u0947 \u0926\u0947\u0916\u094d\u0928 \u0938\u0915\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0938\u094d\u092a\u0937\u094d\u091f \u092a\u093e\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\!
import_data.structured_data.labelling.short_name=\u092f\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0932\u093e\u0917\u093f \u091b\u094b\u091f\u094b \u0928\u093e\u092e\:
import_data.structured_data.title=\u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d - csv \u0935\u093e \u0924\u093e\u0932\u093f\u0915\u093e \u0922\u093e\u0901\u091a\u093e\u092e\u093e
import_data.twitter.connect=\ud83d\udcde Twitter \u092e\u093e \u091c\u0921\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.twitter.launch_the_search=\u0916\u094b\u091c \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.twitter.title=\u091f\u094d\u0935\u0940\u091f\u0939\u0930\u0942 \u0916\u094b\u091c\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
import_data.two_columns.description=\u092f\u094b \u092a\u0943\u0937\u094d\u0920\u0932\u0947 \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u090f\u0909\u091f\u093e \u092b\u093e\u0907\u0932 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928, \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928 \u0930 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u0930\u0941\u091a\u093f\u0915\u094b \u0921\u093e\u091f\u093e \u0905\u0935\u0938\u094d\u0925\u093f\u0924 \u0926\u0941\u0908 \u0938\u094d\u0924\u092e\u094d\u092d\u0939\u0930\u0942 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u093f\u0928\u094d\u091b\u0964
import_data.two_columns.title=\u0968 \u0938\u094d\u0924\u092e\u094d\u092d\u0939\u0930\u0942\u0938\u0901\u0917 \u0938\u0902\u0930\u091a\u093f\u0924 \u0921\u0947\u091f\u093e \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
index.academic.citations=\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u094b \u0932\u093e\u0917\u0940 \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0925\u094d\u092e <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0938\u092e\u093e\u0927\u093e\u0928\u0939\u0930\u0941 \u092e\u093e \u0938\u092c\u0948 \u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0926\u0930\u094d\u091c\u093e \u0926\u093f\u0907\u090f\u0915\u094b \u091b</a> \u0964 \u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u093e, \u0915\u0943\u092a\u092f\u093e \u092f\u094b \u0938\u0928\u094d\u0926\u0930\u094d\u092d \u0909\u0926\u094d\u0927\u0943\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:<br/> <i>\u0932\u0947\u092d\u093e\u0932\u094b\u0907\u0938, \u0915\u094d\u0932\u0947\u092e\u0947\u0928\u094d\u091f\u0964 "\u0909\u092e\u093f\u0917\u094b\u0928\: \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0930 \u0939\u0947\u0930\u093f\u0938\u094d\u091f\u093f\u0915\u094d\u0938\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u091f\u094d\u0935\u0940\u091f\u0939\u0930\u0942\u092e\u093e \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923"\u0964 \u0905\u0930\u094d\u0925\u093f\u0915 \u092e\u0942\u0932\u094d\u092f\u093e\u0919\u094d\u0915\u0928 (SemEval), 2013, \u090f\u091f\u094d\u0932\u093e\u0928\u094d\u091f\u093e, \u091c\u0930\u094d\u091c\u093f\u092f\u093e\u092e\u093e 7 \u0914\u0902 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0932\u093e\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940\u0964</i>
index.academic.title=\u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0930\u0942\u092a\u092e\u093e \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u092c\u093e\u091f \u0935\u094d\u092f\u0941\u0924\u094d\u092a\u0928\u094d\u0928
index.acknowledgements.details=\u0938\u094d\u0935\u0940\u0915\u0943\u0924\u093f\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940\u092e\u093e \u091c\u093e\u0928\u0941\u0939\u094b\u0938\u094d
index.argument1=\u0915\u0915\u094d\u0937\u093e \u0921\u0947\u091f\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u092e\u093e \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u091c\u0941\u0928 \u0915\u094b\u0921\u093f\u0919 \u092c\u093f\u0928\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b
index.argument2=\#\u0928\u093f\:\u0936\u0941\u0932\u094d\u0915, \#\u0928\u094b\u091c\u093f\u0937\u094d\u091f\u094d\u0930\u0947\u0938\u0928, \#\u0916\u0941\u0932\u093e \u0938\u094d\u0930\u094b\u0924
index.button.cowo=\ud83d\udd78\ufe0f \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
index.button.gaze=\ud83d\udd27 \u0938\u0942\u091a\u0940\u092c\u093e\u091f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
index.button.highlighter=\ud83c\udfa8 Css \u0915\u094b \u0938\u093e\u0925 \u092a\u093e\u0920 \u0939\u093e\u0907\u0932\u093e\u0907\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
index.button.labelling=\u270d\ufe0f \u0921\u093e\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u091f\u093f\u092f\u094b \u0915\u094b \u0932\u093e\u0917\u0940 \u0909\u092a\u0915\u0930\u0923
index.button.link_prediction=\ud83d\udd2e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u092e\u093e \u0932\u093f\u0919\u094d\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940
index.button.networkconverter=\u267b Gephi VOSviewer \u0915\u0928\u0935\u0930\u094d\u091f\u0930
index.button.organic=\ud83d\udce2 \u092a\u094d\u0930\u091a\u093e\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
index.button.pdfmatcher=\ud83c\udfaf pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u092e\u093e \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
index.button.topics=\ud83d\udd26 \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e \u092e\u0941\u0916\u094d\u092f \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.calltochooseafunction=\u090f\u0915 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
index.contact.details=\u092c\u0917 \u0930\u093f\u092a\u094b\u0930\u094d\u091f\u0939\u0930\u0942, \u0938\u0941\u0927\u093e\u0930\u0939\u0930\u0942, \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0942... analysis@exploreyourdata.com \u092e\u093e \u092a\u0920\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b, \u0935\u093e <a href\="https\://twitter.com/seinecle" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930\u092e\u093e \u092e\u0932\u093e\u0908 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\!</a>
index.datapolicy=\u0921\u093e\u091f\u093e \u0928\u0940\u0924\u093f
index.datapolicy.dataannotationfunction=\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f "\u0921\u0947\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928" \u092c\u093e\u0930\u0947
index.datapolicy.dataannotationfunction.details=\u0921\u093e\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0932\u0947 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0947 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0926\u091b, \u091c\u0941\u0928 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u0947 \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u092f\u0938\u0932\u0947 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u092d\u0923\u094d\u0921\u093e\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u091b, \u0938\u093e\u0925\u0948 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940, \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0907\u092e\u0947\u0932\u0939\u0930\u0942, \u0930 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092c\u0928\u093e\u0907\u090f\u0915\u093e \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0926\u091b\u0964<br/> \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0921\u093f\u091c\u093e\u0907\u0928\u0930\u0932\u0947 \u0907\u092e\u0947\u0932 \u0930 \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0935\u093f\u0935\u0930\u0923 \u092c\u091a\u0924 \u0917\u0930\u094d\u091b\u0964 \u092f\u0940 \u092a\u0928\u093f \u092d\u0923\u094d\u0921\u093e\u0930\u0923 \u0917\u0930\u093f\u090f\u0915\u093e \u091b\u0928\u094d\u0964<br/> \u0921\u0947\u091f\u093e (\u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940, \u0938\u0942\u091a\u0940\u0915\u094b \u0935\u093f\u0935\u0930\u0923, \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0921\u093f\u091c\u093e\u0907\u0928\u0930\u0915\u094b \u0907\u092e\u0947\u0932, \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0907\u092e\u0947\u0932 \u0930 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0939\u0930\u0942) EU \u092e\u093e \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u092d\u0930 \u0906\u0927\u093e\u0930\u092e\u093e \u092d\u0923\u094d\u0921\u093e\u0930 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u092f\u094b \u0938\u093e\u091d\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0948\u0928 \u0935\u093e \u0915\u0941\u0928\u0948 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u0941\u0928\: \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0948\u0928\u0964<br/> \u0921\u093e\u091f\u093e \u0915\u093e\u0930\u094d\u092f \u0915\u094b \u0921\u093f\u091c\u093e\u0907\u0928\u0930 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u092c\u093f\u0928\u094d\u0926\u0941 \u092e\u093e \u092e\u0947\u091f\u093e\u0909\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\u0964<br/>
index.datapolicy.forallotherfunctions=\u0905\u0928\u094d\u092f \u0938\u092c\u0948 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f
index.datapolicy.forallotherfunctions.details=\u0928\u0940\u0924\u093f \u0938\u0930\u0932 \u091b\: \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0921\u093e\u091f\u093e \u0915\u0939\u093f\u0932\u094d\u092f\u0948 \u092d\u0923\u094d\u0921\u093e\u0930\u0923, \u0938\u093e\u091d\u093e \u0935\u093e \u092a\u0941\u0928\: \u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u0941\u0901\u0926\u0948\u0928\u0964 \u0905\u092d\u094d\u092f\u093e\u0938\u092e\u093e, \u092f\u094b \u092f\u0938 \u0935\u0947\u092c\u0938\u093e\u0907\u091f\u092c\u093e\u091f \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0930\u0942\u092a\u092e\u093e SSL (https) \ud83d\udd12 \u0938\u0901\u0917 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u0930\u094d\u092d\u0930\u092e\u093e \u092a\u0920\u093e\u0907\u0928\u094d\u091b\u0964 \u0924\u094d\u092f\u0939\u093e\u0901, \u092f\u094b \u0924\u0941\u0930\u0941\u0928\u094d\u0924\u0948 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u093f\u0928\u094d\u091b\u0964 \u0924\u094d\u092f\u0938\u092a\u091b\u093f, \u092f\u094b \u0928\u0937\u094d\u091f \u0939\u0941\u0928\u094d\u091b \u091c\u092c \u0924\u092a\u093e\u0907\u0901 \u0935\u0947\u092c \u092a\u0943\u0937\u094d\u0920 \u092c\u0928\u094d\u0926 \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u092f\u094b \u091c\u0938\u094d\u0924\u0948 \u0938\u0930\u0932\u0964 \u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901 \u091c\u0947 \u092d\u090f \u092a\u0928\u093f \u0924\u092a\u093e\u0907\u0901\u0915\u094b \u0906\u092b\u094d\u0928\u094b \u0915\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u0930\u092e\u093e \u0924\u092a\u093e\u0907\u0901\u0915\u094b \u0938\u092c\u0948 \u0921\u093e\u091f\u093e \u0930\u093e\u0916\u094d\u0928 \u0930\u0941\u091a\u093e\u0909\u0928\u0941\u0939\u0941\u0928\u094d\u091b, \u0924\u092a\u093e\u0907\u0901 (\u0905\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u093f\u0924) \u0921\u0947\u0938\u094d\u0915\u091f\u092a \u090f\u092a \ud83d\udcbb (\u092a\u0940\u0938\u0940 \u0930 \u0932\u093f\u0928\u0915\u094d\u0938 \u092e\u093e\u0924\u094d\u0930) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u092f\u0939\u093e\u0901</a> \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964
index.datapolicy.link=\u0915\u093e\u0928\u0942\u0928\u0940 \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u092f\u0938 \u0921\u0947\u091f\u093e \u0928\u0940\u0924\u093f\u0915\u094b \u0932\u093f\u0919\u094d\u0915
index.description=\u0915\u094b\u0921\u093f\u0919 \u092c\u093f\u0928\u093e \u0921\u093e\u091f\u093e \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0915\u094b \u0932\u093e\u0917\u0940 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923\u0939\u0930\u0942\u0964 \u0915\u094d\u0932\u093f\u0915 \u0930 \u092a\u094b\u0907\u0928\u094d\u091f \u0930 \u0915\u0941\u0928\u0948 \u0915\u094b\u0921 \u092c\u093f\u0928\u093e \u0906\u092b\u094d\u0928\u094b \u0921\u0947\u091f\u093e \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
index.footer.author=\u00a9 2022 \u0915\u094d\u0932\u0947\u092e\u0947\u0928\u094d\u091f \u0932\u0947\u092d\u093e\u0932\u094b\u0907\u0938 \u0926\u094d\u0935\u093e\u0930\u093e <a href\="https\://clementlevallois.net" target\="_blank">\u0928\u094b\u0915\u094b\u0921</a> \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0964
index.footer.languageselection=\u0938\u093e\u0907\u091f\u0915\u094b \u0932\u093e\u0917\u093f \u092d\u093e\u0937\u093e \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
index.ordosometestshere=\u0935\u093e \u0938\u093f\u0927\u0948 \u092f\u0939\u093e\u0901 \u0915\u0947\u0939\u093f \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
index.pricing.details=\u090f\u092a \u092a\u0942\u0930\u094d\u0923\u0924\u092f\u093e \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u091b \u0930 \u092a\u094d\u0930\u092f\u094b\u0917\u092e\u093e \u0915\u0941\u0928\u0948 \u0938\u0940\u092e\u093e \u091b\u0948\u0928\u0964 <a href\="why.html">\u0915\u093f\u0928</a> \u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
index.tagline=\u090f\u0915 \u0915\u094d\u0932\u093f\u0915 \u092e\u093e \u0906\u092b\u094d\u0928\u094b \u0921\u093e\u091f\u093e \u0905\u0928\u094d\u0935\u0947\u0937\u0923
index.testorganic.analysisforFR=\u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940 \u092a\u093e\u0920 \u092e\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testorganic.analysisforUK=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092a\u093e\u0920 \u092e\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testsentimentanalysises=\u0938\u094d\u092a\u0947\u0928\u093f\u0936 \u092a\u093e\u0920 \u092e\u093e \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testsentimentanalysisfr=\u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940 \u092a\u093e\u0920 \u092e\u093e \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.testsentimentanalysisuk=\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u092a\u093e\u0920 \u092e\u093e \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.title=\ud83d\udd0e \u0928\u094b\u0915\u094b\u0921 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\: \u0917\u0948\u0930 \u0915\u094b\u0921\u0930\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0921\u0947\u091f\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
index.togetstarted=\u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f, \u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u0915\u0947\u0935\u0932 \u092b\u093e\u0907\u0932 (Excel, pdf, csv, txt...) \u0935\u093e \u0915\u0947\u0939\u0940 \u092a\u093e\u0920 \u0938\u092e\u093e\u0935\u0947\u0936 \u092d\u090f\u0915\u094b Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0938\u093f\u091f \u091a\u093e\u0939\u093f\u0928\u094d\u091b\u0964
index.togettheresults=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092a\u0943\u0937\u094d\u0920\u092e\u093e \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942 \u0926\u0947\u0916\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u091b, \u0930 \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u091b
labelling.annotators_management.add_annotator=\u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0925\u092a\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling.annotators_management.annotators_to_create=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928
labelling.annotators_management.delete_annotator=\u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092e\u0947\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
labelling.annotators_management.delete_annotator_select=\u092e\u0947\u091f\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d (\u0915\u0947\u0935\u0932 \u092f\u094b \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0932\u093e\u0917\u093f)
labelling.annotators_management.delete_annotator_warning=\u091a\u0947\u0924\u093e\u0935\u0928\u0940\: \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092e\u0947\u091f\u093e\u0909\u0901\u0926\u093e \u092f\u094b \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0932\u093e\u0917\u093f \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u093e \u0938\u092c\u0948 \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0939\u0930\u0942 \u092e\u0947\u091f\u093f\u0928\u094d\u091b\!
labelling.annotators_management.description=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0921\u093f\u091c\u093e\u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u0925\u092a\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092e\u0947\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
labelling.annotators_management.email_new=\u0928\u092f\u093e\u0901 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0915\u094b \u0907\u092e\u0947\u0932 (\u0938\u0939\u0940 \u0939\u0941\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b \u0915\u093f\u0928\u0915\u093f \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d)
labelling.annotators_management.max_annotators_this_task=\u092f\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u093e\u0930\u094d\u092f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u092f\u094b \u0905\u0927\u093f\u0915\u0924\u092e \u0938\u0902\u0916\u094d\u092f\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0947\u091f\u0905\u092a \u0917\u0930\u093f\u090f\u0915\u094b \u091b\:
labelling.annotators_management.name_new=\u0928\u092f\u093e\u0901 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0915\u094b \u0928\u093e\u092e
labelling.annotators_management.reminder=\u0930\u093f\u092e\u093e\u0907\u0928\u094d\u0921\u0930\: \u092f\u0938 \u092a\u0943\u0937\u094d\u0920\u092e\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0935\u093e \u092e\u0947\u091f\u093f\u0928\u0947 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u092f\u0938 \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0938\u0901\u0917 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u091b\u0928\u094d\:
labelling.annotators_management.tagline=\u270d\ufe0f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928
labelling.annotators_management.title=\u0932\u0947\u092c\u0932\u093f\u0919 \u0915\u093e\u0930\u094d\u092f - \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928
labelling.chart_bws.description=BWS \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0939\u0930\u0942\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u0939\u0930\u0942\u0915\u094b \u0917\u094d\u0930\u093e\u092b\u093f\u0915\u0932 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924\u093f
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917"\: \u0928\u0924\u093f\u091c\u093e\u0939\u0930\u0942\u0915\u094b \u0926\u0943\u0936\u094d\u092f\u093e\u0935\u0932\u094b\u0915\u0928
labelling.chart_bws.title="\u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942\u0915\u094b \u091a\u093e\u0930\u094d\u091f
labelling.general.confirm_next=\u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0905\u0930\u094d\u0915\u094b \u0935\u0938\u094d\u0924\u0941\u092e\u093e \u0938\u093e\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling.general.confirm_previous=\u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0935\u0938\u094d\u0924\u0941\u092e\u093e \u092b\u0930\u094d\u0915\u0928\u0941\u0939\u094b\u0938\u094d
labelling.general.free_comment_invitation=\u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901\u0938\u0901\u0917 \u0925\u092a\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u0941\u0928\u0948 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u091b \u092d\u0928\u0947, \u092f\u0938\u0932\u093e\u0908 \u092f\u0939\u093e\u0901 \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:
labelling.general.skip_next=\u091b\u094b\u0921\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0905\u0930\u094d\u0915\u094b \u0935\u0938\u094d\u0924\u0941\u092e\u093e \u0938\u093e\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling.general.skip_previous=\u091b\u094b\u0921\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u0935\u0938\u094d\u0924\u0941\u092e\u093e \u092b\u0930\u094d\u0915\u0928\u0941\u0939\u094b\u0938\u094d
labelling.general.you_have_received_annotation.instructions=\u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u092f\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0939\u0941\u0928 \u0906\u092e\u0928\u094d\u0924\u094d\u0930\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0924\u092a\u093e\u0908\u0932\u0947 \u092f\u0939\u093e\u0901 \u092e\u0942\u0932\u094d\u092f\u093e\u0919\u094d\u0915\u0928 \u0917\u0930\u093f\u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u0927\u093e\u0930\u0923\u093e\u0932\u093e\u0908 \u0938\u0902\u091a\u093e\u0930\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\u0964
labelling.item_eval.bws.description=\u092f\u094b \u091c\u0939\u093e\u0901 \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u0935\u093e\u0938\u094d\u0924\u0935\u092e\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u093f\u0928\u094d\u091b, \u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f
labelling.item_eval.bws.instructions=<strong>\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e \u0938\u0942\u091a\u0940\u092e\u093e 2 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928\u0941 \u0939\u094b\:</strong> \u092f\u094b \u0927\u093e\u0930\u0923\u093e\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u092b\u093f\u091f \u0939\u0941\u0928\u0947 \u0935\u0938\u094d\u0924\u0941, \u0930 \u092f\u094b \u0927\u093e\u0930\u0923\u093e\u0932\u093e\u0908 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u092e \u092e\u093f\u0932\u094d\u0928\u0947 \u0935\u0938\u094d\u0924\u0941\u0964<br/><p> \u0938\u092c\u0948 \u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0935\u0938\u094d\u0924\u0941 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928, \u0938\u0942\u091a\u0940\u0915\u094b \u0936\u0940\u0930\u094d\u0937\u092e\u093e \u092e\u093e\u0909\u0938 (\u0935\u093e \u092e\u094b\u092c\u093e\u0907\u0932\u092e\u093e \u0938\u094d\u0915\u094d\u0930\u093f\u0928 \u091b\u0941\u0928\u0941\u0939\u094b\u0938\u094d) \u0915\u094b \u0938\u093e\u0925 \u0938\u092c\u0948 \u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0935\u0938\u094d\u0924\u0941 <strong>\u0938\u094d\u0932\u093e\u0907\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d</strong> \u0964 \u0938\u0942\u091a\u0940\u0915\u094b \u092b\u0947\u0926\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0916\u0930\u093e\u092c \u0935\u0938\u094d\u0924\u0941 <strong>\u0924\u0932 \u0938\u094d\u0932\u093e\u0907\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d</strong> \u0964</p>
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u0909\u0924\u094d\u0924\u092e \u0930 \u0916\u0930\u093e\u092c \u0935\u093f\u0915\u0932\u094d\u092a\u0939\u0930\u0942 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling.item_eval.bws.title=\u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0928\u094b\u091f\u0947\u0938\u0928
labelling.item_eval.categorization.annotate_injunction=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\! \u092f\u094b \u0935\u0938\u094d\u0924\u0941 \u0915\u0941\u0928 \u0936\u094d\u0930\u0947\u0923\u0940(ies) \u0915\u094b \u0939\u094b? \u090f\u0915 \u0935\u093e \u0927\u0947\u0930\u0948 \u0915\u094b\u091f\u093f\u0939\u0930\u0942 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d (\u0935\u093e \u0915\u0941\u0928\u0948 \u092a\u0928\u093f\!)
labelling.item_eval.categorization.description=\u092a\u0943\u0937\u094d\u0920 \u091c\u0939\u093e\u0901 \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u0935\u093e\u0938\u094d\u0924\u0935\u092e\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b, \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u0935\u0938\u094d\u0924\u0941 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling.item_eval.categorization.title=\u0936\u094d\u0930\u0947\u0923\u0940 \u0932\u0947\u092c\u0932\u093f\u0919 - \u0935\u0938\u094d\u0924\u0941 \u092e\u0942\u0932\u094d\u092f\u093e\u0919\u094d\u0915\u0928
labelling.report_categorization.description=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f \u0915\u094b \u0928\u0924\u093f\u091c\u093e \u092e\u093e \u092a\u0942\u0930\u094d\u0923 \u0930\u093f\u092a\u094b\u0930\u094d\u091f
labelling.report_categorization.tagline=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\: \u092a\u0930\u093f\u0923\u093e\u092e \u092e\u093e \u092a\u0942\u0930\u094d\u0923 \u0930\u093f\u092a\u094b\u0930\u094d\u091f
labelling.report_categorization.title=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942\u092e\u093e \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_role.categorizating_items=\u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923
labelling_role.curious_bws=["\u092c\u0947\u0938\u094d\u091f-\u0935\u0930\u094d\u0938\u094d\u091f \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" (BWS) \u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0909\u0924\u094d\u0938\u0941\u0915 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u092a\u0930\u092e\u094d\u092a\u0930\u093e\u0917\u0924 \u0938\u0930\u094d\u0935\u0947\u0915\u094d\u0937\u0923 / \u0936\u094d\u0930\u0947\u0923\u0940\u0915\u0930\u0923 \u0935\u093f\u0927\u093f\u0939\u0930\u0942\u092c\u093e\u091f \u0915\u0938\u0930\u0940 \u092b\u0930\u0915 \u091b \u092d\u0928\u0947\u0930 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0926\u0948 \u092f\u094b \u091b\u094b\u091f\u094b \u092c\u094d\u0932\u0917 \u092a\u094b\u0938\u094d\u091f</a> \u092a\u0922\u094d\u0928\u0941\u0939\u094b\u0938\u094d]
labelling_role.description=\u0905\u0928\u0932\u093e\u0907\u0928 \u0930 \u092e\u094b\u092c\u093e\u0907\u0932 \u0909\u092a\u0915\u0930\u0923\u0939\u0930\u0942\u092e\u093e \u091a\u0932\u094d\u0928\u0947 \u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u0921\u093e\u091f\u093e \u0932\u0947\u092c\u0932\u093f\u0919 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0964 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0930 \u0924\u092a\u093e\u0907\u0901\u0915\u094b \u0921\u093e\u091f\u093e \u0915\u094b \u0938\u092e\u094d\u092e\u093e\u0928\u0964
labelling_role.for_annotators=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f
labelling_role.format_list_items=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0915\u0941\u0928 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u092b\u093e\u0907\u0932 \u0930 \u0922\u093e\u0901\u091a\u093e\u092e\u093e \u091b?
labelling_role.go_annotate=\u090f\u0928\u094b\u091f\u0947\u091f \u091c\u093e\u0928\u0941\u0939\u094b\u0938\u094d\! \u270d
labelling_role.go_manage_task=\u092f\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928\u092e\u093e \u091c\u093e\u0928\u0941\u0939\u094b\u0938\u094d
labelling_role.h2=\u0924\u092a\u093e\u0907\u0901\u0915\u093e \u0921\u093e\u091f\u093e\u0938\u0947\u091f\u0939\u0930\u0942\u0932\u093e\u0908 \u0924\u092a\u093e\u0907\u0901\u0932\u0947 \u0906\u092e\u0928\u094d\u0924\u094d\u0930\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u091c\u093f\u0932\u0948\u0938\u0901\u0917 \u0935\u0947\u092c \u0930 \u092e\u094b\u092c\u093e\u0907\u0932\u092e\u093e \u0932\u0947\u092c\u0932 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u0935\u093e \u092f\u0938\u0932\u093e\u0908 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u0915\u093e\u0930\u094d\u092f \u092a\u0928\u093f \u092c\u0928\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\u0964
labelling_role.login_succcessful_pick_a_task=\u0932\u0917\u0907\u0928 \u0938\u092b\u0932 \u092d\u092f\u094b\! \u0924\u0932\u0915\u094b \u0921\u094d\u0930\u092a\u0921\u093e\u0909\u0928 \u092e\u0947\u0928\u0941\u092e\u093e \u090f\u0909\u091f\u093e \u0915\u093e\u0930\u094d\u092f \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_role.login_to_display_tasks=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u094d\u0928 \u0932\u0917 \u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_role.login_to_list_tasks_created=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0928 \u0932\u0917 \u0907\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_role.manage_existing_task=\u0905\u0935\u0938\u094d\u0925\u093f\u0924 \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928
labelling_role.start_annotating=\u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_role.tagline=\ud83d\udccf\ufe0f \u0921\u093e\u091f\u093e \u0932\u0947\u092c\u0932\u093f\u0919 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0909\u092a\u0915\u0930\u0923
labelling_role.title=\u0905\u0928\u0932\u093e\u0907\u0928 \u0921\u093e\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u0909\u0924\u094d\u0924\u092e \u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917 \u0930 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923
labelling_role.to_create_modify_task=\u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0935\u093e \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0928
labelling_role.upload_dataset_create_new_task=\u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0928\u092f\u093e\u0901 \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_role.what_task_annotate_question=\u0924\u092a\u093e\u0907\u0901 \u0915\u0941\u0928 \u0915\u093e\u0930\u094d\u092f \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0941\u0939\u0941\u0928\u094d\u091b?
labelling_role.what_task_manage_question=\u0924\u092a\u093e\u0908\u0902 \u0915\u0941\u0928 \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0941\u0939\u0941\u0928\u094d\u091b?
labelling_role.which_type_task_question=\u092f\u094b \u0921\u0947\u091f\u093e\u0938\u0947\u091f\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u0941\u0928 \u092a\u094d\u0930\u0915\u093e\u0930\u0915\u094b \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f?
labelling_role.your_email_annotators=\u0924\u092a\u093e\u0908\u0915\u094b \u0907\u092e\u0947\u0932 [ <span style\="color\:red">\u0924\u092a\u093e\u0908\u0932\u093e\u0908 \u0928\u093f\u092e\u0928\u094d\u0924\u094d\u0930\u0923\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\: \u0924\u092a\u093e\u0908\u0915\u094b \u0907\u092e\u0947\u0932 \u0930 \u0938\u094d\u092a\u094d\u092f\u093e\u092e\u0939\u0930\u0942 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\!</span> ]
labelling_role.your_password=\u0924\u092a\u093e\u0908\u0915\u094b \u092a\u093e\u0938\u0935\u0930\u094d\u0921 [ <span style\="color\:red">\u0924\u092a\u093e\u0908\u0932\u0947 \u0907\u092e\u0947\u0932 \u092e\u093e\u0930\u094d\u092b\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u0928\u093f\u092e\u0928\u094d\u0924\u094d\u0930\u0923\u093e\u092e\u093e \u092a\u093e\u0938\u0935\u0930\u094d\u0921 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u0947\u091b\!</span> ]
labelling_task_definition.nb_annotators=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e\:
labelling_task_definition.public_link_generated=\u092f\u094b \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u091b\: \u090f\u0909\u091f\u093e url \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0930 \u092f\u094b \u0932\u093f\u0919\u094d\u0915 \u092d\u090f\u0915\u094b \u091c\u094b \u0915\u094b\u0939\u0940\u0932\u0947 \u090f\u0928\u094b\u091f\u0947\u0936\u0928\u0939\u0930\u0942 \u0925\u092a\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u0939\u0941\u0928\u0947\u091b\u0928\u094d\u0964
labelling_task_definition_bws.actual_number_tasks_might_differ=\u092a\u094d\u0930\u0924\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0925\u094b\u0930\u0948 \u092b\u0930\u0915 \u0939\u0941\u0928 \u0938\u0915\u094d\u091b - \u0938\u092c\u0948 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0930\u0942\u092a\u092e\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u092d\u0928\u0940 \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0917\u0930\u094d\u0928\u0964 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u0902\u0916\u094d\u092f\u093e \u0924\u0932 \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0928\u0947\u091b\u0964
labelling_task_definition_bws.actuallambda=<strong>lambda \u03bb</strong> \u0915\u094b \u0932\u093e\u0917\u093f \u092f\u094b \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0928 \u092d\u0928\u0947\u0915\u094b \u0914\u0938\u0924\u092e\u093e, \u0926\u0941\u0908 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u090f\u0909\u091f\u0948 \u092c\u094d\u0932\u0915\u0939\u0930\u0942\u092e\u093e \u092f\u094b \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0926\u091b\:
labelling_task_definition_bws.block_size.details=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u0947 \u0938\u093e\u0928\u093e \u0938\u092e\u0942\u0939\u0939\u0930\u0942\u092e\u093e \u092d\u0947\u0932\u093e \u092d\u090f\u0915\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0924\u0941\u0932\u0928\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0938\u092e\u0942\u0939\u092e\u093e \u0915\u0924\u093f\u0935\u091f\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b? (\u090f\u0915 '\u092c\u094d\u0932\u0915' \u092e\u093e)?<br/><br/> <strong>\u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924, \u090f\u0915 \u092c\u094d\u0932\u0915\u0915\u094b \u092e\u093e\u0928\u0915 \u0906\u0915\u093e\u0930 4 \u0939\u094b\: \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0932\u0947 \u090f\u0915 \u092a\u091f\u0915\u092e\u093e 4 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0924\u0941\u0932\u0928\u093e \u0917\u0930\u094d\u0928\u0947\u091b\u0964</strong>
labelling_task_definition_bws.block_size.title=\u092a\u094d\u0930\u0924\u093f \u092c\u094d\u0932\u0915 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e (\u092c\u094d\u0932\u0915\u0915\u094b \u0906\u0915\u093e\u0930)
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u092c\u094d\u0932\u0915\u0939\u0930\u0942 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u092d\u090f\u0915\u093e \u091b\u0928\u094d\u0964 \u0905\u0930\u094d\u0915\u094b \u091a\u0930\u0923\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_definition_bws.canonical_bibd=\u0967. \u0915\u094d\u092f\u093e\u0928\u094b\u0928\u093f\u0915\u0932 BIBD \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u0938\u0902\u0924\u0941\u0932\u093f\u0924 \u0905\u092a\u0942\u0930\u094d\u0923 \u092c\u094d\u0932\u0915 \u0921\u093f\u091c\u093e\u0907\u0928")</a>
labelling_task_definition_bws.complete_list_reference=\u0938\u0928\u094d\u0926\u0930\u094d\u092d\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u092a\u0942\u0930\u094d\u0923 \u0938\u0942\u091a\u0940\u0964
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u092a\u0941\u0937\u094d\u091f\u093f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092c\u094d\u0932\u0915\u0939\u0930\u0942 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_definition_bws.description="\u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0919" \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0938\u092c\u0948 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u0938\u0947\u091f \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u0943\u0937\u094d\u0920
labelling_task_definition_bws.fixed_param.title=\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\: \u090f\u0928\u094b\u091f\u0930 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.if_too_many_tasks=(\u092f\u0926\u093f \u092f\u094b \u092e\u093e\u0928 \u0927\u0947\u0930\u0948 \u0909\u091a\u094d\u091a \u091b \u092d\u0928\u0947 - \u092a\u094d\u0930\u0924\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0927\u0947\u0930\u0948 \u0915\u093e\u092e\! - \u092e\u093e\u0925\u093f\u0915\u094b \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u0935\u093e \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u093e\u0928\u094b \u0938\u0942\u091a\u0940 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d...)
labelling_task_definition_bws.in_practice=<p>2. \u0905\u092d\u094d\u092f\u093e\u0938\u092e\u093e, v, r, k \u0930 lambda \u03bb \u092e\u093e\u092a\u0926\u0923\u094d\u0921\u0939\u0930\u0942\u0915\u094b \u0938\u092c\u0948 \u0938\u0902\u092f\u094b\u091c\u0928\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0915 \u0938\u093f\u0926\u094d\u0927 BIBD \u0938\u0927\u0948\u0902 \u0938\u092e\u094d\u092d\u0935 \u0939\u0941\u0901\u0926\u0948\u0928\u0964 v (\u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e) \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u092d\u090f\u0915\u094b \u0939\u0941\u0928\u093e\u0932\u0947, k, r \u0930 lambda \u03bb \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0938\u0948\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u093f\u0915 \u092e\u093e\u0928\u0939\u0930\u0942\u092c\u093e\u091f \u092b\u0930\u0915 \u0939\u0941\u0928\u0947\u091b\u0928\u094d\u0964</p><p> \u0924\u0932 \u092d\u0930\u094d\u0916\u0930 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u091b\u0928\u094d\:</p>
labelling_task_definition_bws.instructions.part1=<p>\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u093e\u0908 \u090f\u0915\u0948 \u0938\u093e\u0925 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u093f\u090f\u0915\u093e \u0927\u0947\u0930\u0948 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u092e\u0927\u094d\u092f\u0947 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0930 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0916\u0930\u093e\u092c \u0935\u093f\u0915\u0932\u094d\u092a\u0939\u0930\u0942 \u091b\u093e\u0928\u094d\u0928 \u0938\u094b\u0927\u093f\u0928\u0947\u091b\u0964</p><p> \u0939\u093e\u092e\u0940 \u0921\u094d\u0930\u094d\u092f\u093e\u0917 \u090f\u0923\u094d\u0921 \u0921\u094d\u0930\u092a \u0907\u092b\u0947\u0915\u094d\u091f \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u091b\u094c\u0902\: \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0932\u0947 <strong>\u092e\u093e\u0909\u0938 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u092e\u093e\u0925\u093f\u0932\u094d\u0932\u094b</strong> \u092d\u093e\u0917\u092e\u093e \u0938\u093e\u0930\u0947\u0930 \u0930 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0916\u0930\u093e\u092c \u0935\u093f\u0915\u0932\u094d\u092a\u0932\u093e\u0908 \u0924\u0932 \u0938\u093e\u0930\u0947\u0930 \u0909\u0924\u094d\u0924\u092e \u0935\u093f\u0915\u0932\u094d\u092a \u0930\u094b\u091c\u094d\u0928\u0947\u091b, \u091c\u0938\u094d\u0924\u0948\:</p>
labelling_task_definition_bws.instructions.part2=<p><strong>\u092f\u094b \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u093e\u0908 \u0926\u0947\u0916\u093e\u0907\u0928\u0947\u091b\:</strong></p><br/><p> "\u092f\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u0924\u092a\u093e\u0907\u0901\u0932\u093e\u0908 \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u092c\u0928\u094d\u0928 \u0906\u092e\u0928\u094d\u0924\u094d\u0930\u093f\u0924 \u0917\u0930\u094d\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0932\u0947 \u0924\u092a\u093e\u0907\u0901\u0932\u0947 \u092f\u0939\u093e\u0901 \u092e\u0942\u0932\u094d\u092f\u093e\u0919\u094d\u0915\u0928 \u0917\u0930\u093f\u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b \u0927\u093e\u0930\u0923\u093e\u0932\u093e\u0908 \u0938\u0902\u091a\u093e\u0930\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\u0964 <strong>\u0924\u092a\u093e\u0907\u0901\u0915\u094b \u092d\u0942\u092e\u093f\u0915\u093e \u0938\u0942\u091a\u0940\u092e\u093e 2 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928\u0941 \u0939\u094b\:</strong> \u092f\u094b \u0927\u093e\u0930\u0923\u093e\u0938\u0901\u0917 \u092e\u093f\u0932\u094d\u0928\u0947 \u0935\u0938\u094d\u0924\u0941, \u0930 \u092f\u094b \u0927\u093e\u0930\u0923\u093e\u0938\u0901\u0917 \u092e\u093f\u0932\u094d\u0928\u0947 \u0935\u0938\u094d\u0924\u0941\u0964 \u0915\u092e\u094d\u0924\u093f\u092e\u093e\u0964</p><br/><p> "\u0909\u0924\u094d\u0924\u092e \u0935\u0938\u094d\u0924\u0941 \u091b\u0928\u094b\u091f \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f, \u0938\u0942\u091a\u0940\u0915\u094b \u0936\u0940\u0930\u094d\u0937\u092e\u093e \u092e\u093e\u0909\u0938 (\u0935\u093e \u092e\u094b\u092c\u093e\u0907\u0932\u092e\u093e \u0938\u094d\u0915\u094d\u0930\u093f\u0928 \u091b\u0941\u0928\u0941\u0939\u094b\u0938\u094d) \u0926\u094d\u0935\u093e\u0930\u093e <strong>\u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u0935\u0938\u094d\u0924\u0941\u0932\u093e\u0908</strong> \u0938\u094d\u0932\u093e\u0907\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0916\u0930\u093e\u092c \u0935\u0938\u094d\u0924\u0941\u0932\u093e\u0908 \u0938\u0942\u091a\u0940\u0915\u094b \u0924\u0932\u0924\u093f\u0930 <strong>\u0938\u094d\u0932\u093e\u0907\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d</strong> \u0964</p>
labelling_task_definition_bws.nb_annotators.details=<p>\u090f\u0915\u091a\u094b\u091f\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092f\u094b \u092a\u0943\u0937\u094d\u0920 \u091b\u094b\u0921\u094d\u0928\u0941\u092d\u090f\u092a\u091b\u093f, \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0901\u0926\u0948\u0928\u0964 <strong>\u0915\u0943\u092a\u092f\u093e \u0938\u093e\u0935\u0927\u093e\u0928\u0940\u092a\u0942\u0930\u094d\u0935\u0915 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d</strong> \u0964</p><br/><br/> \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e\:
labelling_task_definition_bws.nb_annotators.title=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_definition_bws.nb_blocks=\u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928 \u092c\u094d\u0932\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u0968 \u092b\u0930\u0915 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u092d\u090f\u0915\u093e \u092c\u094d\u0932\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u0919\u094d\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_blocks_given_item=\u0926\u093f\u0907\u090f\u0915\u094b \u0935\u0938\u094d\u0924\u0941 \u0938\u092e\u093e\u0935\u0947\u0936 \u092c\u094d\u0932\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_items=\u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.nb_series=\u092c\u094d\u0932\u0915\u0939\u0930\u0942\u0915\u094b \u0936\u0943\u0919\u094d\u0916\u0932\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u0919\u094d\u0916\u094d\u092f\u093e (\u092a\u094d\u0930\u0924\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u090f\u0915 \u0936\u0943\u0919\u094d\u0916\u0932\u093e)
labelling_task_definition_bws.nb_task_per_annotator=\u092a\u094d\u0930\u0924\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e (\u0909\u0930\u094d\u092b, \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928 \u092c\u094d\u0932\u0915\u0939\u0930\u0942)
labelling_task_definition_bws.nb_times.details=\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u0938\u094d\u0924\u0941 \u0915\u092e\u094d\u0924\u093f\u092e\u093e \u090f\u0915 \u092a\u091f\u0915 \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b, \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u0942\u092a\u092e\u093e\u0964 \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0915\u094b \u0936\u0941\u0926\u094d\u0927\u0924\u093e \u092c\u0922\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f, \u092f\u094b \u0935\u0938\u094d\u0924\u0941 \u0927\u0947\u0930\u0948 \u092a\u091f\u0915 (\u092d\u093f\u0928\u094d\u0928 \u092c\u094d\u0932\u0915\u0939\u0930\u0942\u092e\u093e), \u0938\u092e\u094d\u092d\u0935\u0924\u0903 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0917\u0930\u094d\u0928 \u0930\u093e\u092e\u094d\u0930\u094b \u0939\u0941\u0928\u094d\u091b\u0964<br/><br/> \u096a \u092a\u091f\u0915\u0915\u094b \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u092e\u093e\u0928\u0932\u0947 \u0927\u0947\u0930\u0948 \u0930\u093e\u092e\u094d\u0930\u094b \u0936\u0941\u0926\u094d\u0927\u0924\u093e \u0926\u093f\u0928\u094d\u091b\u0964 \u092f\u094b \u092e\u093e\u0928 \u092c\u0922\u093e\u0909\u0901\u0926\u093e \u0938\u094d\u0935\u0924\u0903 \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0926\u094d\u0935\u093e\u0930\u093e \u0917\u0930\u093f\u0928\u0947 \u0927\u0947\u0930\u0948 \u0924\u0941\u0932\u0928\u093e\u0939\u0930\u0942 \u0939\u0941\u0928\u0947\u091b\u0928\u094d (\u0924\u0932 \u0917\u0923\u0928\u093e \u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d)\u0964
labelling_task_definition_bws.nb_times.title=\u0915\u0941\u0928\u0948 \u0935\u0938\u094d\u0924\u0941 \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u093f\u0928\u0941 \u092a\u0930\u094d\u0928\u0947 \u092a\u091f\u0915\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.or_make_public=\u0935\u093e, \u0906\u092b\u094d\u0928\u094b \u0915\u093e\u0930\u094d\u092f '\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915' \u092c\u0928\u093e\u0909\u0928 \u092f\u094b \u092c\u093e\u0915\u0938 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u092f\u0938\u0932\u0947 url \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947\u091b <strong>, \u0932\u093f\u0919\u094d\u0915 \u092d\u090f\u0915\u094b \u091c\u094b \u0915\u094b\u0939\u0940\u0932\u0947 \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u0939\u0941\u0928\u0947\u091b\u0928\u094d</strong> \u0964
labelling_task_definition_bws.or_make_public.button=\u092f\u094b \u0915\u093e\u0930\u094d\u092f '\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915' \u092c\u0928\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_definition_bws.results_total.details=<p>\u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928\u0915\u093e \u0932\u093e\u0917\u093f \u092c\u094d\u0932\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e (\u0935\u093e '\u0924\u0941\u0932\u0928\u093e \u0917\u0930\u094d\u0928 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u0942\u0939') \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092e\u093e\u0925\u093f \u0938\u0947\u091f \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b 3 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942\u092c\u093e\u091f \u0938\u0940\u0927\u0948 \u0928\u093f\u0930\u094d\u092d\u0930 \u0917\u0930\u094d\u0926\u091b\:</p><ul><li> \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u0928\u0947 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0919\u094d\u0916\u094d\u092f\u093e (\u0928\u093f\u0936\u094d\u091a\u093f\u0924, \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0905\u092a\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b \u092b\u093e\u0907\u0932\u092e\u093e \u0924\u0924\u094d\u0935\u0939\u0930\u0942\u0915\u094b \u0938\u0919\u094d\u0916\u094d\u092f\u093e\u092e\u093e \u0928\u093f\u0930\u094d\u092d\u0930 \u0917\u0930\u094d\u0926\u091b</li><li> \u0938\u0901\u0917\u0948 \u0924\u0941\u0932\u0928\u093e \u0917\u0930\u094d\u0928 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e, \u0935\u093e '\u092c\u094d\u0932\u0915\u0915\u094b \u0906\u0915\u093e\u0930'</li><li> \u090f\u0915 \u0935\u0938\u094d\u0924\u0941 \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u0928\u0947 \u092a\u091f\u0915\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e</li></ul><br/> <strong>\u0938\u0901\u0917\u0948 \u0930\u093e\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u092f\u0940 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942\u0932\u0947 \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 (\u0935\u093e '\u092c\u094d\u0932\u0915\u0939\u0930\u0942') \u0915\u094b \u0915\u0941\u0932 \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0917\u0930\u094d\u0926\u091b\: "</strong>
labelling_task_definition_bws.results_total.title=\u0928\u0924\u093f\u091c\u093e\: \u090f\u0928\u094b\u091f\u0947\u091f \u0917\u0930\u094d\u0928 \u0915\u094b \u0932\u093e\u0917\u0940 \u092c\u094d\u0932\u0915 \u0915\u094b \u0915\u0941\u0932 \u0938\u0902\u0916\u094d\u092f\u093e
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u093f\u0930\u0939\u0928\u0941\u092d\u090f\u0915\u094b "\u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" \u0915\u093e\u0930\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942
labelling_task_definition_bws.title="\u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" - \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0917\u0930\u094d\u0926\u0948
labelling_task_definition_categorization.add_new_category=\u0928\u092f\u093e\u0901 \u0936\u094d\u0930\u0947\u0923\u0940 \u0925\u092a\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_definition_categorization.description=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0938\u092c\u0948 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u0938\u0947\u091f \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u092a\u0943\u0937\u094d\u0920
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u093e \u0932\u093e\u0917\u093f \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942
labelling_task_definition_categorization.title=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 - \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0917\u0930\u094d\u0926\u0948
labelling_task_definition_categorization.which_categories_question=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u0947 \u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942\u0932\u093e\u0908 \u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923 \u0917\u0930\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u091b\u0928\u094c\u091f \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u0915\u094b\u091f\u093f\u0939\u0930\u0942 \u0915\u0947 \u0939\u094b?
labelling_task_general.check_box_when_free_comment_allowed=\u092f\u0926\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u0947 \u0909\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0939\u0930\u0942\u092e\u093e <u>\u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0925\u092a\u094d\u0928 \u0938\u0915\u094d\u091b\u0928\u094d</u> \u092d\u0928\u0947 \u092f\u094b \u092c\u093e\u0915\u0938 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
labelling_task_general.check_box_when_multiple_categories_allowed=\u092f\u094b \u092c\u093e\u0915\u0938 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u092f\u0926\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0932\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0928\u094d \u0915\u093f \u090f\u0909\u091f\u093e \u0935\u0938\u094d\u0924\u0941 <u>\u0927\u0947\u0930\u0948</u> \u0915\u094b\u091f\u093f\u0939\u0930\u0942\u092e\u093e \u0939\u0941\u0928 \u0938\u0915\u094d\u091b\u0964
labelling_task_general.instructions_for_annotators.title=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0928\u093f\u0930\u094d\u0926\u0947\u0936\u0928\u0939\u0930\u0942
labelling_task_general.public_url=\u0906\u092b\u094d\u0928\u094b \u0915\u093e\u0930\u094d\u092f '\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915' \u092c\u0928\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u092f\u094b \u092c\u093e\u0915\u0938 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u092f\u0938\u0932\u0947 url (\u0935\u0947\u092c \u0932\u093f\u0919\u094d\u0915) \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947\u091b, \u0924\u093e\u0915\u093f \u0932\u093f\u0919\u094d\u0915 <u>\u092d\u090f\u0915\u094b \u091c\u094b \u0915\u094b\u0939\u0940\u0932\u0947</u> \u090f\u0928\u094b\u091f\u0947\u0938\u0928\u0939\u0930\u0942 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0937\u092e \u0939\u0941\u0928\u0947\u091b\u0928\u094d (\u092f\u094b \u0927\u0947\u0930\u0948 \u0938\u0941\u0935\u093f\u0927\u093e\u091c\u0928\u0915 \u0939\u0941\u0928 \u0938\u0915\u094d\u091b\!)
labelling_task_management.description=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 ceeed \u090f\u0928\u094b\u091f\u0947\u0938\u0928 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d (\u0938\u092e\u094d\u092a\u093e\u0926\u0928, \u092e\u0947\u091f\u094d\u0928\u0941\u0939\u094b\u0938\u094d)
labelling_task_management.manage_annotators.button=\u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_management.manage_annotators.title=\u092f\u0938 \u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0939\u0930\u0942 \u092a\u094d\u0930\u092c\u0928\u094d\u0927 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_management.public_link_title=\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 url \u091c\u0941\u0928 \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u0915\u0941\u0928\u0948 \u092a\u0928\u093f \u090f\u0928\u094b\u091f\u0947\u091f\u0930\u0938\u0901\u0917 \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b
labelling_task_management.show_bws_scores.title=\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0935\u0938\u094d\u0924\u0941\u0915\u094b \u0932\u093e\u0917\u093f "\u0909\u0924\u094d\u0924\u092e-\u0928\u0930\u093e\u092e\u094d\u0930\u094b \u0938\u094d\u0915\u0947\u0932\u093f\u0902\u0917" \u0938\u094d\u0915\u094b\u0930\u0939\u0930\u0942 \u0915\u0932\u094d\u092a\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0921\u093e\u091f\u093e \u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\: \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928 \u092a\u0943\u0937\u094d\u0920
labelling_task_management.title=\u090f\u0928\u094b\u091f\u0947\u0936\u0928 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 - \u0915\u093e\u0930\u094d\u092f \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0928
link_prediction.choose_gexf_or_read_below=\u090f\u0909\u091f\u093e gexf \u092b\u093e\u0907\u0932 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u091c\u0939\u093e\u0901 \u0928\u092f\u093e\u0901 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u093f\u0928\u0947\u091b \u0935\u093e \u0935\u093f\u0927\u093f\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0924\u0932 \u092a\u0922\u094d\u0928\u0941\u0939\u094b\u0938\u094d
link_prediction.click_to_predict=\u0905\u092c, \u0928\u092f\u093e\u0901 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u0928 \u0924\u0932\u0915\u094b \u092c\u091f\u0928\u092e\u093e \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
link_prediction.description=\u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0928\u092f\u093e\u0901 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u0928 \u0905\u0927\u093f\u092e\u093e\u0928\u094d\u092f \u0938\u0902\u0932\u0917\u094d\u0928\u0915 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u0947\u0930 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923
link_prediction.explanation.details=<p>\u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u092e\u093e \u092e\u093e\u0907\u0915\u0932 \u0939\u0947\u0928\u093f\u0919\u094d\u0917\u0930 \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u0930\u094d\u092f\u0935\u0947\u0915\u094d\u0937\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u092e\u093e\u0930\u094d\u0915\u094b \u0930\u094b\u092e\u093e\u0928\u0941\u091f\u094d\u091f\u0940 \u0930 Saskia Sch\u00fcler</a> \u0926\u094d\u0935\u093e\u0930\u093e Gephi \u092a\u094d\u0932\u0917\u0907\u0928\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0915\u094d\u0937 \u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u094b\u0964</p><br/><p> \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u0915\u094b\u0921 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u092e\u093e \u0926\u0947\u0916\u093f\u0928\u0947 \u091b</a> \u0964</p><br/><p> \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0905\u0927\u093f\u092e\u093e\u0928\u094d\u092f \u0938\u0902\u0932\u0917\u094d\u0928\u0915\u092e\u093e</a> \u0906\u0927\u093e\u0930\u093f\u0924 \u091b\u0964 \u092f\u094b \u0905\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924, \u0905\u092d\u093e\u0930\u093f\u0924 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u092e\u093e \u0938\u0940\u092e\u093f\u0924 \u091b\u0964 \u0924\u0930\u094d\u0915 \u0938\u0930\u0932 \u091b\: \u0938\u0943\u091c\u0928\u093e \u0939\u0941\u0928\u0947 \u0938\u092e\u094d\u092d\u093e\u0935\u093f\u0924 \u0932\u093f\u0919\u094d\u0915 \u0926\u0941\u0908 \u0928\u094b\u0921\u0939\u0930\u0942 \u092c\u0940\u091a\u0915\u094b \u090f\u0909\u091f\u093e \u0939\u094b \u091c\u0938\u092e\u093e \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u091b\u093f\u092e\u0947\u0915\u0940\u0939\u0930\u0942 \u091b\u0928\u094d, \u0924\u0930 \u0905\u091d\u0948 \u091c\u0921\u093e\u0928 \u091b\u0948\u0928\u0964</p><br/><p> \u092f\u094b \u0932\u093f\u0919\u094d\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0915\u0938\u0930\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928\u0947? \u0932\u093f\u0919\u094d\u0915\u0915\u094b \u0905\u0928\u0941\u092a\u0938\u094d\u0925\u093f\u0924\u093f\u0915\u094b \u092e\u0924\u0932\u092c \u092f\u094b \u0939\u0941\u0928 \u0938\u0915\u094d\u091b\:<br/><ol><li> \u092f\u0938 \u0932\u093f\u0919\u094d\u0915\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u0941\u0928\u0948 \u0938\u092e\u094d\u092d\u093e\u0935\u094d\u092f\u0924\u093e \u091b\u0948\u0928 (\u092f\u094b \u0938\u0902\u0932\u0917\u094d\u0928 \u0939\u0941\u0928\u0947 \u0928\u094b\u0921\u0939\u0930\u0942\u092e\u093e "\u092a\u094d\u0930\u093e\u0938\u0902\u0917\u093f\u0915" \u0939\u094b\u0907\u0928)</li><li> \u092f\u094b \u0932\u093f\u0919\u094d\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0915\u094b \u0932\u093e\u0917\u0940 \u090f\u0915 \u0938\u092e\u094d\u092d\u093e\u0935\u094d\u092f\u0924\u093e \u091b, \u0930 \u092f\u094b \u0938\u092e\u094d\u092d\u093e\u0935\u094d\u092f\u0924\u093e \u0905\u091d\u0948 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092d\u090f\u0915\u094b \u091b\u0948\u0928</li><li> \u0924\u094d\u092f\u0939\u093e\u0901 \u0932\u093f\u0919\u094d\u0915\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u092e\u094d\u092d\u093e\u0935\u094d\u092f\u0924\u093e \u091b \u0924\u0930 \u0926\u0941\u0908 \u0928\u094b\u0921\u0939\u0930\u0942\u0932\u0947 \u0932\u093f\u0919\u094d\u0915\u0932\u093e\u0908 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092c\u0928\u093e\u0909\u0928 \u0930\u094b\u091c\u094d\u0926\u0948\u0928\u0928\u094d</li></ol><br/> \u092f\u0938\u0915\u094b \u092e\u0924\u0932\u092c \u092f\u094b \u0939\u094b \u0915\u093f \u0932\u093f\u0919\u094d\u0915 "\u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940" \u0932\u0947 \u092f\u0940 \u0924\u0940\u0928 \u092e\u093e\u092e\u093f\u0932\u093e\u0939\u0930\u0942 \u092e\u0927\u094d\u092f\u0947 \u090f\u0915\u0932\u093e\u0908 \u0938\u092e\u094d\u092c\u094b\u0927\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b\u0964<br/><br/> \u0932\u093f\u0919\u094d\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092e\u093e \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0906\u0915\u0930\u094d\u0937\u0915 \u091b\u0964 \u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901 nocodefunction.com \u092e\u093e \u0928\u092f\u093e\u0901 \u0932\u093f\u0919\u094d\u0915 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0935\u093f\u0927\u093f \u0932\u093e\u0917\u0942 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947 \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u0938\u092e\u094d\u092a\u0930\u094d\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\!</p>
link_prediction.explanation.title=\u0905\u0927\u093f\u092e\u093e\u0928\u094d\u092f \u0938\u0902\u0932\u0917\u094d\u0928\u0915 - \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0928\u092f\u093e\u0901 "\u0938\u092e\u094d\u092d\u093e\u0935\u093f\u0924" \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u0928\u0947 \u0924\u0930\u093f\u0915\u093e
link_prediction.how_many_links=\u0924\u092a\u093e\u0908\u0902 \u0915\u0924\u093f \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u0928 \u091a\u093e\u0939\u0928\u0941\u0939\u0941\u0928\u094d\u091b?
link_prediction.how_to_interpret.question=\u092f\u094b \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092e\u0942\u0932\u094d\u092f \u0915\u0938\u0930\u0940 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928\u0947?
link_prediction.list_predicted_links=\u0905\u0928\u0941\u092e\u093e\u0928\u093f\u0924 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940
link_prediction.node_prediction_value=\u0928\u094b\u0921 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u092e\u0942\u0932\u094d\u092f
link_prediction.predict_new_links=\u0928\u092f\u093e\u0901 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
link_prediction.short_explanation=<p>\u0935\u093f\u0927\u093f\u0932\u0947 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u091b \u0915\u093f \u0909\u091a\u094d\u091a\u0924\u092e <strong>\u0909\u0924\u094d\u092a\u093e\u0926\u0928</strong> \u092d\u090f\u0915\u093e \u0928\u094b\u0921\u0939\u0930\u0942 \u091c\u0921\u093e\u0928 \u0939\u0941\u0928\u0947 \u0909\u091a\u094d\u091a\u0924\u092e \u092e\u094c\u0915\u093e \u091b\u0964 \u092f\u0938 \u0927\u093e\u0930\u0923\u093e\u0932\u093e\u0908 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0905\u0927\u093f\u092e\u093e\u0928\u094d\u092f \u0938\u0902\u0932\u0917\u094d\u0928\u0915</a></strong> \u092d\u0928\u093f\u0928\u094d\u091b\: \u0928\u094b\u0921\u0939\u0930\u0942 \u091c\u0941\u0928 \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0927\u0947\u0930\u0948 \u091c\u0921\u093e\u0928\u0939\u0930\u0942 \u091b\u0928\u094d, \u0928\u092f\u093e\u0901 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u092a\u094d\u0930\u0935\u0943\u0924\u094d\u0924\u093f \u0939\u094b\u0964</p>
link_prediction.success=\ud83d\ude9a \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940\u0939\u0930\u0942 \u091b\u0928\u094d\! \u0924\u092a\u093e\u0907\u0901 \u0924\u0932 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u093f\u090f\u0915\u093e \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0939\u0947\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u090f\u0909\u091f\u093e gexf \u092b\u093e\u0907\u0932 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u093f\u090f\u0915\u094b \u091b, \u092f\u0938\u0932\u0947 \u092e\u0942\u0932 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u0936\u0940\u0930\u094d\u0937\u092e\u093e \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u093f\u090f\u0915\u093e \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0926\u091b\u0964
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0928\u092f\u093e\u0901 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0928\u092f\u093e\u0901 \u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942 \u092d\u0935\u093f\u0937\u094d\u092f\u0935\u093e\u0923\u0940 \u0917\u0930\u094d\u0928 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923
link_prediction.warning_size=\ud83d\udea8 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 1000 \u0928\u094b\u0921 \u0935\u093e \u0915\u092e\u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b - \u0905\u0928\u094d\u092f\u0925\u093e \u0917\u0923\u0928\u093e\u0939\u0930\u0942 \u0927\u0947\u0930\u0948 \u0922\u093f\u0932\u094b \u0939\u0941\u0928\u0947\u091b\u0928\u094d\u0964 \u0935\u093f\u0935\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u0932 \u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
network_converter.choose_file_or_read_below=Gephi \u0930 VOSviewer \u0915\u094b \u092c\u093e\u0930\u0947 \u092e\u093e \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0935\u093e \u0924\u0932 \u092a\u0922\u094d\u0928 \u0915\u094b \u0932\u093e\u0917\u0940 \u090f\u0915 \u092b\u093e\u0907\u0932 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
network_converter.click_to_convert=\u0905\u092c, \u092f\u0938\u0932\u093e\u0908 \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928 \u0924\u0932\u0915\u094b \u092c\u091f\u0928 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
network_converter.convert_to_gephi=Gephi \u092e\u093e \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d (gexf \u092b\u093e\u0907\u0932 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d)
network_converter.convert_to_vosviewer=VOSviewer json \u092b\u093e\u0907\u0932\u092e\u093e \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
network_converter.creating_a_bridge.details_first_part=<p>\u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0921\u093e\u091f\u093e \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0915\u0928\u094d\u0935\u0947\u0902\u0936\u0928\u0939\u0930\u0942 \u0905\u0928\u0941\u0938\u093e\u0930 \u0922\u093e\u0901\u091a\u093e \u0917\u0930\u094d\u0928 \u0938\u0915\u093f\u0928\u094d\u091b\: \u0917\u094d\u0930\u093e\u092b\u090f\u092e\u090f\u0932, \u0921\u0940\u090f\u0932, \u0935\u093e \u092a\u093e\u091c\u0947\u0915 \u0928\u0947\u091f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0939\u094b\u0964 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0938\u091e\u094d\u091c\u093e\u0932 \u092b\u093e\u0907\u0932 \u0922\u093e\u0901\u091a\u093e\u0939\u0930\u0942\u0915\u094b \u092f\u094b \u0924\u093e\u0932\u093f\u0915\u093e\u0932\u0947</a> \u0909\u092a\u092f\u094b\u0917\u0940 (\u092f\u0926\u093f \u0905\u092a\u0942\u0930\u094d\u0923 \u091b \u092d\u0928\u0947) \u0930\u093f\u0915\u094d\u092f\u093e\u092a \u092c\u0928\u093e\u0909\u0901\u091b\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0915\u0947 \u0915\u0941\u0930\u093e\u0932\u093e\u0908 \u0905\u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u092c\u0928\u093e\u0909\u0901\u091b \u0915\u093f \u0938\u092c\u0948 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0905\u0930\u094d\u0925\u093e\u0924\u094d \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930\u0932\u0947 \u0938\u092c\u0948 \u0922\u093e\u0901\u091a\u093e\u0939\u0930\u0942 \u0938\u094d\u0935\u0940\u0915\u093e\u0930 \u0917\u0930\u094d\u0926\u0948\u0928\u0964 \u0916\u093e\u0938\u092e\u093e\:<ul><li> Gephi \u0932\u0947 gexf \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u0906\u092f\u093e\u0924 \u0930 \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b, \u0924\u0930 \u092f\u0938\u0932\u0947 VOSviewer json \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0926\u0948\u0928\u0964</li><li> VOSviewer \u0932\u0947 VOSviewer json \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u0906\u092f\u093e\u0924 \u0930 \u0928\u093f\u0930\u094d\u092f\u093e\u0924 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u091b, \u0924\u0930 \u092f\u0938\u0932\u0947 gexf \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0926\u0948\u0928\u0964</li></ul></p><p> \u092f\u0938 \u092a\u0943\u0937\u094d\u0920\u092e\u093e \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u093f\u090f\u0915\u094b gexf \u0930 VOSviewer json \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u092c\u0940\u091a\u0915\u094b \u0915\u0928\u094d\u092d\u0930\u094d\u091f\u0930 \u090f\u0915 \u092a\u0941\u0932 \u0939\u094b \u091c\u0941\u0928 \u092e\u0932\u093e\u0908 \u0906\u0936\u093e \u091b \u0915\u093f \u0926\u0941\u092c\u0948 \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930\u0915\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942 \u0926\u094d\u0935\u093e\u0930\u093e \u0909\u092a\u092f\u094b\u0917\u0940 \u0939\u0941\u0928\u0947\u091b\u0964</p>
network_converter.creating_a_bridge.title=Gephi \u0930 VOSviewer \u092c\u0940\u091a \u092a\u0941\u0932 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0926\u0948
network_converter.customize_legend.title=\u0910\u091a\u094d\u091b\u093f\u0915\: \u0906\u092b\u094d\u0928\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0915\u094b \u0924\u0924\u094d\u0935\u0939\u0930\u0941 \u092e\u093e \u0915\u093f\u0902\u0935\u0926\u0902\u0924\u093f\u092f\u094b\u0902 \u0925\u092a\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
network_converter.howto=Gephi \u092c\u093e\u091f gexf \u092b\u093e\u0907\u0932 \u0915\u0938\u0930\u0940 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u0928? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi \u092c\u093e\u091f VOSviewer \u0915\u094b \u0938\u093e\u0925 \u0935\u0947\u092c \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0936\u0928\u092e\u093e \u0915\u0938\u0930\u0940 \u091c\u093e\u0928\u0947 \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u092f\u094b \u0935\u093f\u0938\u094d\u0924\u0943\u0924 \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932\u092e\u093e \u091c\u093e\u0928\u0941\u0939\u094b\u0938\u094d</a> \u0964
network_converter.items.question=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e "\u0935\u0938\u094d\u0924\u0941\u0939\u0930\u0942" (\u0935\u093e \u0928\u094b\u0921\u0939\u0930\u0942, \u0935\u093e \u090f\u091c\u0947\u0928\u094d\u091f\u0939\u0930\u0942...) \u0932\u0947 \u0915\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u091b? \u092f\u0938\u0932\u093e\u0908 \u091b\u094b\u091f\u094b \u0928\u093e\u092e \u0926\u093f\u0928\u0941\u0939\u094b\u0938\u094d
network_converter.limit_to_500_nodes.details=<p>\u091c\u092c\u0915\u093f Gephi \u0938\u093e\u0928\u093e \u0930 \u0927\u0947\u0930\u0948 \u0920\u0942\u0932\u093e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u091b, VOSviewer \u0932\u0917\u092d\u0917 500 \u0928\u094b\u0921\u0939\u0930\u0942 \u0938\u092e\u094d\u092e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u091b\u0964 300 \u0928\u094b\u0921\u0939\u0930\u0942 \u092a\u0928\u093f \u0930\u093e\u092e\u094d\u0930\u094b \u091b\u0964 \u092f\u094b \u0938\u093e\u0907\u091c \u092e\u093e\u0925\u093f, \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0936\u0928 \u092a\u0922\u094d\u0928 \u0917\u093e\u0939\u094d\u0930\u094b \u0939\u0941\u0928\u094d\u091b \u0930 \u0905\u092a\u0930\u0947\u0936\u0928\u0939\u0930\u0942 \u0927\u0947\u0930\u0948 \u0922\u093f\u0932\u094b \u0939\u0941\u0928\u094d\u091b\u0928\u094d\u0964</p><br/><p> \u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915 500 \u0928\u094b\u0921 \u092d\u0928\u094d\u0926\u093e \u0920\u0942\u0932\u094b \u091b \u092d\u0928\u0947 \u0915\u0947 \u0939\u0941\u0928\u094d\u091b? Nocodefunctions \u0932\u0947 \u0924\u092a\u093e\u0908\u0902\u0932\u093e\u0908 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0926\u091b\: gexf \u092b\u093e\u0907\u0932\u092e\u093e, \u092f\u0938\u0932\u0947 <strong>\u0920\u0942\u0932\u094b \u0924\u094c\u0932 \u092d\u090f\u0915\u093e \u0915\u093f\u0928\u093e\u0930\u0939\u0930\u0942\u092e\u093e</strong> 500 \u0928\u094b\u0921\u0939\u0930\u0942 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0905\u0928\u094d\u092f \u0928\u094b\u0921\u0939\u0930\u0942 \u092b\u093f\u0932\u094d\u091f\u0930 \u0917\u0930\u093f\u0928\u0947\u091b\u0964 \u092f\u0938\u0932\u0947 \u0938\u093e\u0928\u094b \u0938\u091e\u094d\u091c\u093e\u0932 \u0909\u0924\u094d\u092a\u093e\u0926\u0928 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b \u091c\u0938\u0932\u0947 \u0905\u091d\u0948 \u092a\u0928\u093f \u092e\u094c\u0932\u093f\u0915, \u092a\u0942\u0930\u094d\u0923 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0915\u094b \u0938\u0939\u092f\u094b\u0917\u0940 \u0926\u0943\u0936\u094d\u092f \u0926\u093f\u0928\u094d\u091b\u0964</p>
network_converter.limit_to_500_nodes.question=500 \u0928\u094b\u0921\u0939\u0930\u0942\u0915\u094b \u0938\u0940\u092e\u093e\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u0915\u0947 \u0939\u094b?
network_converter.links.question=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e "\u0932\u093f\u0919\u094d\u0915\u0939\u0930\u0942" (\u0935\u093e \u0915\u093f\u0928\u093e\u0930\u093e\u0939\u0930\u0942, \u0935\u093e \u092c\u0928\u094d\u0921\u0939\u0930\u0942...) \u0932\u0947 \u0915\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u091b? \u091b\u094b\u091f\u094b \u0928\u093e\u092e \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d
network_converter.links_strength.question=\u0924\u092a\u093e\u0908\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e "\u0932\u093f\u0919\u094d\u0915 \u092c\u0932" (\u0935\u093e \u0935\u091c\u0928) \u0932\u0947 \u0915\u0947 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u091b? \u091b\u094b\u091f\u094b \u0935\u093f\u0935\u0930\u0923 \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
network_converter.option1=\u0935\u093f\u0915\u0932\u094d\u092a \u0967\: Gephi gexf \u092b\u093e\u0907\u0932\u0932\u093e\u0908 VOSviewer json \u092b\u093e\u0907\u0932\u092e\u093e \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d [\u0930 \u0935\u0948\u0915\u0932\u094d\u092a\u093f\u0915 \u0930\u0942\u092a\u092e\u093e, \u092b\u093e\u0907\u0932\u0932\u093e\u0908 \u0935\u0947\u092c \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0936\u0928\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u0924\u0941\u0930\u0941\u0928\u094d\u0924\u0948 \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d]
network_converter.option2=\u0935\u093f\u0915\u0932\u094d\u092a \u0968\: VOSviewer json \u092b\u093e\u0907\u0932\u0932\u093e\u0908 Gephi \u092b\u093e\u0907\u0932\u092e\u093e \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d (gexf \u0922\u093e\u0901\u091a\u093e)
network_converter.share_vosviewer_publicly.details=<p>\u091c\u092c \u0924\u092a\u093e\u0907\u0901 \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0936\u0928 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b, \u0938\u094d\u0925\u093e\u092f\u0940 \u0932\u093f\u0919\u094d\u0915 \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0928\u094d\u091b\u0964 \u0924\u092a\u093e\u0907\u0901 \u092f\u0938\u0932\u093e\u0908 \u092c\u0941\u0915\u092e\u093e\u0930\u094d\u0915 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u0930 \u0926\u0943\u0936\u094d\u092f \u0938\u093e\u091d\u0947\u0926\u093e\u0930\u0940 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964</p><p> \u092f\u0938 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0917\u0947\u092b\u0940 \u091f\u094d\u092f\u0942\u091f\u094b\u0930\u093f\u092f\u0932\u092e\u093e</a> \u0925\u092a \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0964</p>
network_converter.share_vosviewer_publicly.question=\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 url \u092e\u093e\u0930\u094d\u092b\u0924 \u0935\u0947\u092c\u092e\u093e VOSviewer \u092d\u093f\u091c\u0941\u0905\u0932\u093e\u0907\u091c\u0947\u0936\u0928 \u0938\u0947\u092f\u0930 \u0917\u0930\u094d\u0928 \u092e\u093f\u0932\u094d\u0928\u0947 \u092c\u0928\u093e\u0909\u0928\u0947 \u0939\u094b?
network_converter.tagline=Gephi \u0930 VOSviewer \u092c\u0940\u091a \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923
network_converter.title=\u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923 gexf \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u0932\u093e\u0908 vosviewer json \u0922\u093e\u0901\u091a\u093e\u092e\u093e \u0930\u0942\u092a\u093e\u0928\u094d\u0924\u0930\u0923 \u0917\u0930\u094d\u0928, \u0930 \u092a\u091b\u093e\u0921\u093f
network_converter.warning_not_gephi_file=\u26a1 \u092b\u093e\u0907\u0932 .gexf \u092b\u093e\u0907\u0932 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b, <strong>.gephi</strong> <strong>\u092b\u093e\u0907\u0932</strong> \u0939\u094b\u0907\u0928 \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u092f\u0939\u093e\u0901 \u0938\u092c\u0948 \u0935\u093f\u0935\u0930\u0923\u0939\u0930\u0942 \u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d</a><br/> \ud83d\udea8 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 500 \u0928\u094b\u0921 \u0935\u093e \u0915\u092e\u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b - \u0905\u0928\u094d\u092f\u0925\u093e \u0905\u0928\u0932\u093e\u0907\u0928 \u0926\u0943\u0936\u094d\u092f \u092a\u0922\u094d\u0928 \u0905\u0938\u092e\u094d\u092d\u0935 \u0939\u0941\u0928\u0947\u091b\u0964 \u0935\u093f\u0935\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0924\u0932 \u0939\u0947\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964<br/><br/>
organic.description=\u091f\u094d\u0935\u093f\u091f\u0930, \u0907\u0928\u094d\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u0930 \u0938\u094b\u0936\u0932 \u092e\u093f\u0921\u093f\u092f\u093e\u092e\u093e \u091c\u0948\u0935\u093f\u0915 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0928 100% \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923\u0964 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932\u092e\u093e \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \ud83d\udce2 \u092c\u0928\u093e\u092e \u0938\u0939\u091c \ud83c\udf3f \u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0939\u0930\u0942 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\u0964
organic.details=\u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u0924\u092a\u093e\u0907\u0901\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0932\u093e\u0908 \u0926\u0941\u0908 \u0915\u094b\u091f\u0940\u0939\u0930\u0942\u092e\u093e \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0917\u0930\u094d\u0926\u091b\:<ul><li> <strong>\u0905\u0930\u094d\u0917\u093e\u0928\u093f\u0915</strong> \: \u091c\u092c \u092a\u093e\u0920 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915, \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924, \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0936\u0948\u0932\u0940\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u0939\u0941\u0928\u094d\u091b\u0964</li><li> <strong>\u092a\u094d\u0930\u0935\u0930\u094d\u0926\u094d\u0927\u0928 \u0917\u0930\u093f\u090f\u0915\u094b</strong> \: \u091c\u092c \u092a\u093e\u0920 \u0915\u0930\u094d\u092a\u094b\u0930\u0947\u091f, \u092a\u094d\u0930\u093e\u092f\u094b\u091c\u093f\u0924, \u0915\u0943\u0924\u094d\u0930\u093f\u092e \u0936\u0948\u0932\u0940\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u094b \u091b\u0964</li></ul> \u092f\u0938\u0932\u0947 <strong>\u0938\u094b\u0936\u0932 \u092e\u093f\u0921\u093f\u092f\u093e\u092e\u093e</strong> \u0930\u093e\u092e\u094d\u0930\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u091b \u091c\u0938\u094d\u0924\u0948 \u091f\u094d\u0935\u093f\u091f\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u091f\u094d\u0935\u0940\u091f\u0939\u0930\u0942, \u0907\u0928\u094d\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u092a\u094b\u0937\u094d\u091f\u0939\u0930\u0942\u092e\u093e \u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0939\u0930\u0942 \u0930 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0930 \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940\u092e\u093e \u0905\u0928\u094d\u092f \u0927\u0947\u0930\u0948 \u091b\u094b\u091f\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0964<br/> 2020 \u092e\u093e \u091c\u0928\u094d\u092e\u093f\u090f\u0915\u094b, \u092f\u094b \u0909\u092a\u0915\u0930\u0923 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0935\u093f\u0915\u093e\u0938 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u091b\u0964
organic.general.argument1.details=\u0909\u092a\u0915\u0930\u0923 Java \u0938\u0901\u0917 \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u091c\u0941\u0928 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0939\u0930\u0942 \u092a\u0928\u093f \u0938\u092e\u093e\u0928 \u091b\u0928\u094d, \u0935\u093e <strong>\u092a\u093e\u0907\u0925\u0928</strong> \u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u091b\u0928\u094d\u0964 \u092f\u094b <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u092a\u093e\u0930\u094d\u091f-\u0905\u092b-\u0938\u094d\u092a\u0940\u091a \u091f\u094d\u092f\u093e\u0917\u093f\u0919 (POS \u091f\u094d\u092f\u093e\u0917\u093f\u0919)</a> \u092e\u093e \u092d\u0930 \u092a\u0930\u094d\u0926\u0948\u0928, \u091c\u0938\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0905\u091d \u091b\u093f\u091f\u094b \u092c\u0928\u093e\u0909\u0901\u091b\u0964 \u0938\u092e\u093e\u0928\u093e\u0928\u094d\u0924\u0930 \u0915\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u093f\u0919 \u0938\u092c\u092b\u0902\u0915\u094d\u0936\u0928\u0939\u0930\u0942\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u094d\u091b \u0930 \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u094d\u092a\u093e\u0926\u0928\u092e\u093e \u0920\u0942\u0932\u094b \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u0907\u090f\u0915\u094b \u091b\u0964
organic.general.argument1.title=\ud83d\ude80 \u091b\u093f\u091f\u094b \u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u093e\u0930\u0940
organic.general.argument2.details=<p>\u092f\u094b \u0909\u092a\u0915\u0930\u0923\u0932\u0947 <u>\u0915\u0930\u094d\u092a\u094b\u0930\u0947\u091f \u0938\u094d\u092a\u093f\u0915\u0915\u094b</u> \u092e\u093e\u0930\u094d\u0915\u0930\u0939\u0930\u0942 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u091b\u0964 \u092f\u094b \u091a\u0930\u093f\u0924\u094d\u0930\u0932\u093e\u0908 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u093e\u0939\u093f\u0924\u094d\u092f\u092e\u093e \u0938\u094d\u092a\u0937\u094d\u091f \u0930\u0942\u092a\u092e\u093e \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0948\u0928\u0964 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u092a\u094d\u0930\u092c\u0928\u094d\u0927\u0915\u0939\u0930\u0942 \u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915\u0939\u0930\u0942\u0932\u093e\u0908 \u090f\u0909\u091f\u093e \u0909\u092a\u0915\u0930\u0923 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941 \u0939\u094b \u091c\u0938\u0932\u0947 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u092b\u093f\u0932\u094d\u091f\u0930 \u0917\u0930\u094d\u0928 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u093f\u0928\u094d\u091b \u091c\u0938\u0932\u0947 <strong>\u0917\u094d\u0930\u093e\u0939\u0915\u0915\u094b \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0906\u0935\u093e\u091c\u0932\u093e\u0908</strong> \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u0926\u0948\u0928, \u091c\u0938\u094d\u0924\u0948\:</p><br/><ul><li> <strong>\u0915\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0928 \u0915\u0932</strong> \: "\u092d\u094b\u091f", "\u0916\u0930\u0940\u0926", "\u092a\u094d\u0932\u0947", ...</li><li> <strong>\u092a\u094d\u0930\u0935\u0930\u094d\u0926\u094d\u0927\u0928 \u0928\u093f\u092e\u0928\u094d\u0924\u094d\u0930\u0923\u093e\u0939\u0930\u0942</strong> \: "\u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0932\u094b\u0915\u092a\u094d\u0930\u093f\u092f \u0938\u092e\u094d\u091d\u094c\u0924\u093e", "\u0926\u093f\u0928\u0941\u0939\u094b\u0938\u094d", ...</li><li> <strong>\u0935\u093f\u091a\u093e\u0930\u0915\u094b \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f \u091c\u0941\u0928 \u0938\u0902\u091a\u093e\u0930 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u093e\u0908\u090f\u0915\u094b \u0939\u094b</strong> , \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u090f\u0915\u094b \u0935\u093f\u0936\u0947\u0937 \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u0902\u0915\u0947\u0924 \u0917\u0930\u0947 \u0905\u0928\u0941\u0938\u093e\u0930\: "\u0905\u0928\u0935\u0947\u0932\u094d\u0921", "\u0938\u094d\u091f\u094b\u0915 \u091f\u0942", "\u092a\u0941\u0928\u0903 \u0906\u0935\u093f\u0937\u094d\u0915\u093e\u0930" ...</li></ul><br/> \u092f\u094b \u0915\u093e\u092e \u092a\u094d\u0930\u0917\u0924\u093f\u092e\u093e \u091b \u0930 \u0939\u093e\u092e\u0940 \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0930 \u0938\u0941\u091d\u093e\u0935\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u094d\u0935\u093e\u0917\u0924 \u0917\u0930\u094d\u0926\u091b\u094c\u0902 (analysis@exploreyourdata.com)\u0964 \u0939\u093e\u092e\u0940 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0917\u0930\u094d\u091b\u094c\u0902 \u0915\u093f \u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0905\u0924\u094d\u092f\u0928\u094d\u0924 \u0909\u092a\u092f\u094b\u0917\u0940 \u091b, \u0930\u093e\u092f \u0916\u0928\u0928 \u092e\u093e \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u094b \u0921\u0947\u091f\u093e\u0938\u0947\u091f \u0938\u093e\u092e\u0917\u094d\u0930\u0940\u092c\u093e\u091f \u0938\u092b\u093e \u0917\u0930\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0926\u091b \u091c\u0941\u0928 \u0935\u094d\u092f\u0915\u094d\u0924\u093f / \u0917\u094d\u0930\u093e\u0939\u0915\u0939\u0930\u0942\u092c\u093e\u091f \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0901\u0926\u0948\u0928 \u0924\u0930 \u0928\u093f\u0917\u092e\u0939\u0930\u0942 \u0930 \u0938\u091e\u094d\u091a\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940\u0939\u0930\u0942\u092c\u093e\u091f ( <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u0915\u094b \u0932\u093e\u0917\u093f \u0939\u093e\u092e\u094d\u0930\u094b \u0915\u093e\u0930\u094d\u092f</a> \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d)\u0964 \u092f\u0938\u0932\u0947 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0915\u094b \u092e\u093e\u092a\u0928\u0932\u093e\u0908 \u0905\u091d \u092d\u0930\u092a\u0930\u094d\u0926\u094b \u092c\u0928\u093e\u0909\u0928\u0947\u091b, \u0935\u093f\u0936\u0947\u0937 \u0917\u0930\u0940 \u0930\u093e\u092f \u0916\u0928\u0928\u0915\u094b \u0932\u093e\u0917\u093f\u0964
organic.general.argument2.title=\u0905\u0930\u094d\u0917\u093e\u0928\u093f\u0915 \u092c\u0928\u093e\u092e \u092a\u094d\u0930\u091a\u093e\u0930\u093f\u0924 \u0938\u093e\u092e\u0917\u094d\u0930\u0940\: \u0925\u092a \u0935\u093f\u091a\u093e\u0930\u0939\u0930\u0942
organic.general.model_long_description=<p>\u0909\u092a\u0915\u0930\u0923\u0926\u094d\u0935\u093e\u0930\u093e \u092a\u093e\u0932\u0928\u093e \u0917\u0930\u093f\u090f\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u0939\u0930\u0942 \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947 \u0928\u093f\u092f\u092e\u0939\u0930\u0942 \u092c\u093e\u0939\u0947\u0915, <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u0915\u093e\u0930\u094d\u092f\u0938\u0901\u0917</a> \u092e\u093f\u0932\u094d\u0926\u094b\u091c\u0941\u0932\u094d\u0926\u094b \u091b\u0928\u094d\u0964 \u0909\u092a\u0915\u0930\u0923\u0932\u0947 \u092f\u0940 \u091a\u0930\u0923\u0939\u0930\u0942 \u092a\u091b\u094d\u092f\u093e\u0909\u0901\u091b\:</p><ol><li> \u092a\u093e\u0920\u0915\u094b \u0932\u092e\u094d\u092c\u093e\u0907 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u092f\u0926\u093f \u092f\u094b \u0915\u0947\u0935\u0932 \u0926\u0941\u0908 \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u091b\u094b\u091f\u094b \u091b \u092d\u0928\u0947, \u092f\u0938\u0932\u093e\u0908 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0917\u0930\u093f\u0928\u0947 \u091b\u0948\u0928</li><li> url \u0939\u091f\u093e\u0909\u0928\u0947, \u0909\u0926\u094d\u0927\u0930\u0923\u0939\u0930\u0942\u092e\u093e \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0939\u091f\u093e\u0909\u0928\u0947, apostrophs \u0915\u094b \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0940\u0915\u0930\u0923</li><li> \u092a\u093e\u0920\u0915\u094b \u0926\u0941\u0908 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0939\u0930\u0942 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u091b\u0928\u094d\: \u090f\u0909\u091f\u093e \u091c\u0939\u093e\u0901 \u0938\u092c\u0948 \u0909\u091a\u094d\u091a\u093e\u0930\u0923 \u0930 \u0935\u093f\u0936\u0947\u0937 \u0915\u094d\u092f\u093e\u0930\u0947\u0915\u094d\u091f\u0930\u0939\u0930\u0942 \u0939\u091f\u093e\u0907\u0928\u094d\u091b, \u0930 \u0905\u0930\u094d\u0915\u094b \u091c\u0939\u093e\u0901 \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u0930\u093e\u0916\u093f\u0928\u094d\u091b\u0928\u094d\u0964 \u0928\u093f\u092e\u094d\u0928 \u0938\u092c\u0948 \u091a\u0930\u0923\u0939\u0930\u0942 \u092a\u093e\u0920\u0915\u094b \u0926\u0941\u0935\u0948 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0939\u0930\u0942\u092e\u093e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947\u091b\u0928\u094d\u0964</li><li> <strong>\u0907\u092e\u094b\u091c\u0940, \u0907\u092e\u094b\u091f\u093f\u0915\u0928\u094d\u0938 \u0930 \u0913\u0928\u094b\u092e\u093e\u091f\u094b\u092a\u093f\u092f\u093e</strong> \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0932\u093e\u0908 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0928\u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092d\u093e\u0935\u0928\u093e\u092e\u093e \u0909\u092a\u092f\u094b\u0917\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u091b\u0928\u094d\!</li><li> hashtags \u092e\u093e \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u092f\u0926\u093f \u0915\u0941\u0928\u0948 \u091b</li><li> \u091a\u093e\u0930-\u0917\u094d\u0930\u093e\u092e \u0938\u092e\u094d\u092e \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u092e\u093e \u092a\u093e\u0920\u0915\u094b \u0935\u093f\u0918\u091f\u0928</li><li> \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u0915\u094b \u0932\u093e\u0917\u093f\:<ul><li> \u092f\u0926\u093f \u092f\u094b \u0930\u094b\u0915 \u0936\u092c\u094d\u0926\u0939\u0930\u0942\u0915\u094b \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u0938\u0901\u0917 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u091b \u092d\u0928\u0947 \u092f\u0938\u0932\u093e\u0908 \u091b\u094b\u0921\u094d\u0928\u0941\u0939\u094b\u0938\u094d</li><li> \u0926\u094b\u0939\u094b\u0930\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0915\u094d\u092f\u093e\u0930\u0947\u0915\u094d\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0942\u092a\u092e\u093e \u0939\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0917\u094d\u0930\u093e\u092e \u0936\u092c\u094d\u0926\u093e\u0935\u0932\u0940 / \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f / \u0936\u0948\u0932\u0940 \u0938\u0902\u0915\u0947\u0924 "\u0915\u0930\u094d\u092a\u094b\u0930\u0947\u091f \u092d\u093e\u0937\u0923" \u0915\u094b \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u091b \u0915\u093f \u091b\u0948\u0928 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092f\u0926\u093f \u0924\u094d\u092f\u0938\u094b \u0939\u094b \u092d\u0928\u0947, \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u094d\u091b\u0964</li></ul></li><li> \u0905\u0928\u094d\u0924\u093f\u092e \u0928\u093f\u0930\u094d\u0923\u092f, \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u091a\u0930\u0923\u0939\u0930\u0942\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924\u0964</li></ol>
organic.general.model_short_description=\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u092a\u093e\u0920\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0936\u092c\u094d\u0926\u0915\u094b \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0926\u091b \u0930 \u0928\u093f\u092f\u092e\u0939\u0930\u0942\u0915\u094b \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0932\u093e\u0917\u0942 \u0917\u0930\u094d\u0926\u091b (\u092f\u0938 \u0938\u0928\u094d\u0926\u0930\u094d\u092d\u092e\u093e, \u0936\u092c\u094d\u0926 \u091c\u0948\u0935\u093f\u0915 \u0935\u093e \u092a\u094d\u0930\u0935\u0930\u094d\u0926\u094d\u0927\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u0939\u094b?)\u0964 \u092f\u0938\u0932\u0947 \u092a\u0930\u093f\u0923\u093e\u092e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u0928 <strong>\u0907\u092e\u094b\u091c\u0940, \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928, \u0939\u094d\u092f\u093e\u0938\u091f\u094d\u092f\u093e\u0917</strong> <strong>,</strong> \u0915\u094d\u092f\u093e\u092a\u093f\u091f\u0932 \u0936\u092c\u094d\u0926\u0939\u0930\u0942...\u0932\u093e\u0908 \u092a\u0928\u093f \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u094d\u091b\u0964
organic.general.soundsorganic=\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 / \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0906\u0935\u093e\u091c
organic.general.soundspromoted=\u0915\u0930\u094d\u092a\u094b\u0930\u0947\u091f / \u092a\u094d\u0930\u093e\u092f\u094b\u091c\u093f\u0924 \u0906\u0935\u093e\u091c
organic.general.tone_of_voice=\u0906\u0935\u093e\u091c\u0915\u094b \u0938\u094d\u0935\u0930
organic.tagline=\u091f\u094d\u0935\u093f\u091f\u0930, \u0907\u0928\u094d\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u0930 \u092c\u093e\u0939\u093f\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u0917\u094d\u0930\u093e\u0939\u0915\u0915\u094b \u091c\u0948\u0935\u093f\u0915 \u0906\u0935\u093e\u091c\u0915\u094b \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
organic.title=\ud83d\udce2 \u0917\u094d\u0930\u093e\u0939\u0915\u0915\u094b \u0906\u0935\u093e\u091c\u0915\u094b \u091c\u0948\u0935\u093f\u0915 \u0938\u0941\u0928\u094d\u0928\: \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923\u0964
pdfmatcher.pdfmatcher.tagline=\u092f\u0938 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0915\u094b \u0932\u093e\u0917\u093f \u0915\u0941\u0928\u0948 \u0935\u093f\u0936\u0947\u0937 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930 \u091b\u0948\u0928\u0964 \u091c\u093e\u0930\u0940 \u0930\u093e\u0916\u094d\u0928 \u092c\u091f\u0928 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
pdfmatcher.results.tagline=pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u092e\u093e \u0930\u0941\u091a\u093f\u0915\u093e \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u092e\u093f\u0932\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942
pdfmatcher.results.title=pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u092e\u093e \u0930\u0941\u091a\u093f\u0915\u093e \u0938\u0930\u094d\u0924\u0939\u0930\u0942 \u092e\u093f\u0932\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942
pdfmatcher.tool.description=\u092f\u094b \u0924\u092a\u093e\u0907\u0901\u0915\u094b pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u092e\u093e \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u092e\u093f\u0932\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928 \u0909\u092a\u0915\u0930\u0923 \u0939\u094b
pdfmatcher.tool.nb_words_for_context=\u0938\u0928\u094d\u0926\u0930\u094d\u092d\u0915\u094b \u0932\u093e\u0917\u093f \u0932\u0915\u094d\u0937\u094d\u092f \u0905\u0918\u093f \u0930 \u092a\u091b\u093f \u0915\u0924\u093f \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u092a\u0941\u0928\: \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b?
pdfmatcher.tool.select_search_word=pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u092e\u093e \u0916\u094b\u091c\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0936\u092c\u094d\u0926 \u0935\u093e \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
pdfmatcher.tool.tagline=\ud83c\udfaf \u0938\u0928\u094d\u0926\u0930\u094d\u092d \u0938\u0939\u093f\u0924 \u091a\u093e\u0938\u094b\u0915\u094b \u0936\u092c\u094d\u0926 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0928\u0947 pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
pdfmatcher.tool.title=\ud83c\udfaf \u0907\u0928\u092a\u0941\u091f\u0915\u094b \u0930\u0942\u092a\u092e\u093e \u090f\u0915 \u0936\u092c\u094d\u0926 \u091a\u092f\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0924\u092a\u093e\u0907\u0901\u0932\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u092d\u090f\u0915\u094b pdf \u092b\u093e\u0907\u0932\u0939\u0930\u0942\u092e\u093e \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
sidebar.copypaste_incorrect=\u092f\u0939\u093e\u0901 \u0917\u0932\u0924 \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936 \u092a\u094d\u0930\u0924\u093f\u0932\u093f\u092a\u093f \u0917\u0930\u0947\u0930 \u091f\u093e\u0901\u0938\u094d\u0928\u0941\u0939\u094b\u0938\u094d
sidebar.report_bad_translation=\u0905\u0928\u0941\u0935\u093e\u0926 \u092e\u093e \u0924\u094d\u0930\u0941\u091f\u093f \u0930\u093f\u092a\u094b\u0930\u094d\u091f?
sidebar.report_error_in_app=\u090f\u092a\u092e\u093e \u0924\u094d\u0930\u0941\u091f\u093f \u0930\u093f\u092a\u094b\u0930\u094d\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
sidebar.suggestion_new_feature=\u0915\u0947 \u0924\u092a\u093e\u0907\u0901\u0938\u0901\u0917 \u0928\u092f\u093e\u0901 \u0938\u0941\u0935\u093f\u0927\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0941\u091d\u093e\u0935 \u091b?
sidebar.write_better_phrasing=\u0930\u093e\u092e\u094d\u0930\u094b \u0935\u093e\u0915\u094d\u092f\u093e\u0902\u0936\u0915\u094b \u0932\u093e\u0917\u093f \u0906\u092b\u094d\u0928\u094b \u0938\u0941\u091d\u093e\u0935 \u0932\u0947\u0916\u094d\u0928\u0941\u0939\u094b\u0938\u094d
support.description=\u0907\u092e\u0947\u0932, \u091f\u094d\u0935\u093f\u091f\u0930, \u0935\u094d\u0939\u093e\u091f\u094d\u0938\u090f\u092a \u0935\u093e \u092b\u094b\u0928 \u092e\u093e\u0930\u094d\u092b\u0924 \u0938\u092e\u0930\u094d\u0925\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
support.phonecall.details=\u092b\u094b\u0928\u092e\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0928\u0941 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u092f\u094b \u0915\u0925\u093e\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924</a> \u090f\u0915 \u092a\u094d\u0930\u092f\u094b\u0917 \u0939\u094b\u0964 \u0939\u0947\u0930\u094c\u0901 \u0915\u0924\u093e \u091c\u093e\u0928\u094d\u091b \u0964
support.phonecall.title=\u092b\u094b\u0928 \u0915\u0932
support.tagline=\u0915\u0941\u0928\u0948 \u092e\u0941\u0926\u094d\u0926\u093e \u0935\u093e \u0938\u0941\u091d\u093e\u0935? \u0938\u092e\u094d\u092a\u0930\u094d\u0915\u092e\u093e \u0930\u0939\u0928\u0941\u0939\u094b\u0938\u094d\!
support.title=\u0938\u092e\u0930\u094d\u0925\u0928 \u0930 \u0938\u092e\u0938\u094d\u092f\u093e \u0928\u093f\u0935\u093e\u0930\u0923 \u0938\u0939\u093e\u092f\u0924\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
topics.results.title=\u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d - \u092a\u0930\u093f\u0923\u093e\u092e\u0939\u0930\u0942
topics.topics.parameter_precision.explanation=50 \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0939\u094b\u0964 <strong>\u0925\u092a \u0930 \u0938\u093e\u0928\u093e</strong> \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928 \u0915\u092e \u092e\u0942\u0932\u094d\u092f \u091b\u0928\u094c\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u0930 <strong>\u0915\u092e \u0930 \u0920\u0942\u0932\u093e</strong> \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928 \u0920\u0942\u0932\u094b \u092e\u093e\u0928 \u091b\u0928\u094c\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\:<br/><br/> <small>\u0938\u093e\u0928\u094b \u092e\u093e\u0928 \=&gt; \u0927\u0947\u0930\u0948 '\u0938\u093e\u0928\u093e' \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964</small><br/>
topics.topics.parameter_stopwords.explanation='\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915' \u0938\u094d\u091f\u092a\u0935\u0930\u094d\u0921\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\: \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u091c\u0941\u0928 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0935\u091a\u0928\u0915\u094b \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0939\u0941\u0928\u094d \u0930 \u091c\u0938\u092e\u093e \u0935\u093f\u0936\u0947\u0937 \u091c\u093e\u0928\u0915\u093e\u0930\u0940\u0915\u094b \u092e\u0942\u0932\u094d\u092f \u0939\u0941\u0901\u0926\u0948\u0928 (\u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0935\u093e \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940\u092e\u093e \u092e\u093e\u0924\u094d\u0930 \u092a\u093e\u0920\u0939\u0930\u0942)\u0964 \u092a\u0942\u0930\u094d\u0923 \u0938\u0942\u091a\u0940 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u092f\u0939\u093e\u0901</a> \u0909\u092a\u0932\u092c\u094d\u0927 \u091b\u0964
topics.topics_extraction_tool.argument1.details=\u092f\u0938 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u092a\u093e\u0920\u092e\u093e \u092d\u090f\u0915\u093e \u092e\u0941\u0916\u094d\u092f \u0935\u093f\u0937\u092f\u0939\u0930\u0942\u0932\u093e\u0908 \u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u091b, <strong>\u0935\u093f\u0937\u092f \u0928\u093f\u0915\u093e\u0932\u094d\u0928\u0947</strong> \u0935\u093e <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0935\u093f\u0937\u092f \u092e\u094b\u0921\u0932\u093f\u0919</a></strong> \u092d\u0928\u093f\u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0964 \u092f\u0938\u0932\u0947 \u092a\u093e\u0920 \u0932\u093e\u0907\u0928\u0932\u093e\u0908 \u0932\u093e\u0907\u0928\u0926\u094d\u0935\u093e\u0930\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u091b \u0930 \u0936\u092c\u094d\u0926 \u0930 \u0905\u092d\u093f\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u0942\u0939\u0939\u0930\u0942 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u0926\u091b \u091c\u0941\u0928 \u090f\u0915\u0938\u093e\u0925 <strong>\u0915\u094d\u0932\u0938\u094d\u091f\u0930</strong> \u0939\u0941\u0928\u094d\u091b, \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092c\u0928\u093e\u0909\u0901\u091b\u0964<br/> \u092f\u0938\u0932\u0947 \u092d\u093e\u0937\u093e\u0939\u0930\u0942\u0915\u094b \u0920\u0942\u0932\u094b \u0935\u093f\u0935\u093f\u0927\u0924\u093e\u092e\u093e \u0932\u0947\u0916\u093f\u090f\u0915\u093e \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u091b (\u0917\u0948\u0930 \u0932\u094d\u092f\u093e\u091f\u093f\u0928 \u0935\u0930\u094d\u0923\u092e\u093e\u0932\u093e\u0915\u093e \u092a\u093e\u0920\u0939\u0930\u0942 \u0938\u0939\u093f\u0924)\u0964 \u092f\u0938 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u0905\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0936\u093f\u0915\u094d\u0937\u093e\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u0939\u0930\u0942 \u092a\u091b\u094d\u092f\u093e\u0909\u0901\u091b, \u091c\u0941\u0928 <strong>\u092e\u0947\u0938\u093f\u0928 \u0932\u0930\u094d\u0928\u093f\u0919\u0915\u094b</strong> \u090f\u0915 \u092a\u094d\u0930\u0915\u093e\u0930 \u0939\u094b\u0964<br/><br/> \u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u093e\u0908 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u0928\u094d\u0926\u0930\u094d\u092d (\u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0935\u093e \u0905\u0927\u094d\u092f\u092f\u0928) \u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947, \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u094b \u0917\u094d\u0930\u0928\u094d\u0925\u0938\u0942\u091a\u0940\u092e\u093e \u0938\u0928\u094d\u0926\u0930\u094d\u092d \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020)\u0964 \u0916\u094b\u0932\u094d\u0928\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0939\u0930\u0942\: \u0905\u0928\u092c\u093e\u0909\u0928\u094d\u0921\u0947\u0921 \u0930\u093f\u0932\u0947\u0936\u0928\u0932 \u0905\u0930\u094d\u0921\u0930\u0939\u0930\u0942\u092e\u093e \u0935\u093f\u0937\u092e \u0905\u092d\u093f\u0928\u0947\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u092a\u0939\u093f\u091a\u093e\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0915 \u092a\u0926\u094d\u0927\u0924\u093f\u0917\u0924 \u092f\u094b\u0917\u0926\u093e\u0928\u0964 M@n@gement, 23(1), 4-18\u0964
topics.topics_extraction_tool.argument1.title=\u0935\u093f\u0937\u092f \u0928\u093f\u0915\u093e\u0938\u0940 - \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u092e\u093e \u092e\u0941\u0916\u094d\u092f \u0935\u093f\u0937\u092f\u0939\u0930\u0942\u0915\u094b \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0938\u094d\u0935\u091a\u093e\u0932\u093f\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
topics.topics_extraction_tool.argument2.details=\u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901 \u0920\u0942\u0932\u093e ("\u092e\u094d\u092f\u093e\u0915\u094d\u0930\u094b") \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928 \u0906\u0935\u0936\u094d\u092f\u0915 \u091b \u092d\u0928\u0947, \u0935\u093e \u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901 \u0927\u0947\u0930\u0948 "\u092e\u093e\u0907\u0915\u094d\u0930\u094b" (\u0938\u093e\u0928\u093e) \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0928 \u0930\u0941\u091a\u093e\u0909\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947, \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0932\u0947 \u0930\u093e\u092e\u094d\u0930\u094b\u0938\u0901\u0917 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0917\u0930\u094d\u0928 "\u092a\u0930\u093f\u0936\u0941\u0926\u094d\u0927\u0924\u093e" \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930 \u0938\u092e\u093e\u0935\u0947\u0936 \u0917\u0930\u094d\u0926\u091b\u0964
topics.topics_extraction_tool.argument2.title=\u0905\u092d\u093f\u0928\u0935\: \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u0915\u0924\u093f "\u0920\u0942\u0932\u094b" \u0935\u093e "\u092e\u093e\u0907\u0915\u094d\u0930\u094b" \u0939\u0941\u0928\u0947\u091b\u0928\u094d \u092d\u0928\u094d\u0928\u0947 \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d
topics.topics_extraction_tool.argument3.details=<p><strong>\u092a\u093e\u0920\u0915\u094b \u0922\u093e\u0901\u091a\u093e \u0930 \u0922\u093e\u0901\u091a\u093e\: \u092a\u093e\u0920\u0915\u094b</strong> \u090f\u0909\u091f\u0948 \u0932\u093e\u0907\u0928\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0928\u0947 \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u091c\u094b\u0921\u0940 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u090f\u0930 \u0935\u093f\u0937\u092f \u0928\u093f\u0915\u093e\u0938\u0940 \u0915\u093e\u0930\u094d\u092f \u0917\u0930\u094d\u0926\u091b\u0964 \u0924\u094d\u092f\u0938\u0948\u0932\u0947 \u0924\u092a\u093e\u0907\u0901 \u0924\u092a\u093e\u0907\u0901\u0915\u094b \u092a\u093e\u0920 \u0915\u0938\u0930\u0940 \u0922\u093e\u0901\u091a\u093e \u091b \u092d\u0928\u094d\u0928\u0947 \u092c\u093e\u0930\u0947 \u0938\u093e\u0935\u0927\u093e\u0928 \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b\u0964 \u0906\u0926\u0930\u094d\u0936 \u0930\u0942\u092a\u092e\u093e, \u092f\u094b \u0905\u092a\u0947\u0915\u094d\u0937\u093e\u0915\u0943\u0924 \u091b\u094b\u091f\u094b \u0905\u0928\u0941\u091a\u094d\u091b\u0947\u0926\u0939\u0930\u0942 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0915 \u0932\u093e\u0907\u0928\u092e\u093e\u0964 \u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901 \u090f\u0915\u094d\u0938\u0947\u0932 \u092b\u093e\u0907\u0932 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0926\u0948 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947, \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0905\u0928\u0941\u091a\u094d\u091b\u0947\u0926 \u0935\u093e \u092a\u093e\u0920\u0915\u094b \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092c\u094d\u0932\u0915 \u092b\u0930\u0915 \u092a\u0919\u094d\u0915\u094d\u0924\u093f\u092e\u093e \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u0926\u091b\u0964<br/><br/> <strong>\u092a\u093e\u0920\u0915\u094b \u092e\u093e\u0924\u094d\u0930\u093e</strong> \: \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u094d\u0930\u093f\u0915\u094d\u0935\u0947\u0928\u094d\u0938\u0940\u0939\u0930\u0942 \u092e\u093e\u092a\u0928 \u0917\u0930\u0947\u0930 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u093f\u0928\u094d\u091b\u0928\u094d\: \u0915\u0941\u0928 \u091c\u094b\u0921\u0940 \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u092a\u094d\u0930\u093e\u092f\u0903 \u0938\u0939-\u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0939\u0941\u0928\u094d\u091b\u0928\u094d? \u092f\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f, \u092a\u093e\u0920 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0932\u093e\u092e\u094b \u0939\u0941\u0928\u0941\u092a\u0930\u094d\u091b \u0924\u093e\u0915\u093f \u092f\u0940 \u0917\u0923\u0928\u093e\u0939\u0930\u0942 \u0905\u0930\u094d\u0925\u092a\u0942\u0930\u094d\u0923 \u091b\u0928\u094d\u0964 \u091c\u0924\u093f \u0932\u093e\u092e\u094b \u092a\u093e\u0920, \u0930\u093e\u092e\u094d\u0930\u094b\u0964 \u0915\u092e\u094d\u0924\u093f\u092e\u093e 5,000 \u0936\u092c\u094d\u0926\u0939\u0930\u0942\u0915\u094b \u092a\u093e\u0920 \u0930\u093e\u092e\u094d\u0930\u094b \u0938\u0941\u0930\u0941\u0935\u093e\u0924 \u0926\u0947\u0916\u093f\u0928\u094d\u091b\u0964</p>
topics.topics_extraction_tool.argument3.title=\u0935\u093f\u0937\u092f \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u0928\u0924\u093f\u091c\u093e\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0941\u091d\u093e\u0935 \u0930 \u091a\u093e\u0932\u0939\u0930\u0942
topics.topics_extraction_tool.argument4.details=<p>\u0935\u093f\u0937\u092f \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0915\u094d\u0932\u093e\u0938\u093f\u0915 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u092d\u0928\u093f\u0928\u0947 \u0915\u094d\u0932\u0938\u094d\u091f\u0930\u093f\u0919 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u091b\u0964 \u092f\u0938\u0915\u094b \u0938\u093e\u0925, \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0932\u0947 \u092a\u093e\u0920\u092e\u093e \u0915\u0924\u093f \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0941 \u092a\u0930\u094d\u091b \u092d\u0928\u094d\u0928\u0947 \u0928\u093f\u0930\u094d\u0923\u092f \u0917\u0930\u094d\u0926\u091b, \u0930 \u0924\u094d\u092f\u0938\u092a\u091b\u093f \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e\u0939\u0930\u0942\u0932\u0947 \u092f\u0940 \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u091b\u0964<br/> \u092a\u093e\u0920\u092e\u093e \u0915\u0924\u093f\u0935\u091f\u093e \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u091b\u0928\u094d \u092d\u0928\u0947\u0930 \u0939\u093e\u092e\u0940\u0932\u0947 \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0925\u093e\u0939\u093e \u092a\u093e\u0909\u0901\u0926\u093e \u092f\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923\u0932\u0947 \u0905\u0930\u094d\u0925 \u092c\u0928\u093e\u0909\u0928 \u0938\u0915\u094d\u091b\u0964 \u0924\u0930 \u0935\u093f\u0937\u092f \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u092c\u093f\u0928\u094d\u0926\u0941 \u0915\u0947 \u0939\u094b \u092f\u0926\u093f \u0939\u093e\u092e\u0940\u0932\u093e\u0908 \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092a\u0939\u093f\u0932\u0947 \u0928\u0948 \u0925\u093e\u0939\u093e \u091b? \ud83e\udd14<br/> \u0928\u094b\u0915\u094b\u0921 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u092e\u093e, \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u092a\u0942\u0930\u094d\u0935\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u091b\u0948\u0928\u0964 \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e\u0932\u0947 \u092a\u093e\u0920\u092e\u093e \u092a\u094d\u0930\u093f\u0938\u0947\u091f \u0938\u0940\u092e\u093e \u092c\u093f\u0928\u093e \u0915\u0924\u093f\u0935\u091f\u093e \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928 \u0938\u0915\u094d\u091b \u092d\u0928\u0947\u0930 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u090f\u0930 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915\u0932\u0947 \u0927\u0947\u0930\u0948 \u0915\u0941\u0930\u093e \u0938\u093f\u0915\u094d\u0928\u0947\u091b\u0928\u094d\u0964 \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0915 \u092a\u0942\u0930\u094d\u0923 \u0930\u0942\u092a\u092e\u093e \u0928\u093f\u092f\u0928\u094d\u0924\u094d\u0930\u0923\u092e\u093e \u0930\u0939\u0928\u094d\u091b \u0938\u091f\u0940\u0915 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0915\u094b \u0932\u093e\u0917\u093f \u0927\u0928\u094d\u092f\u0935\u093e\u0926, \u091c\u0938\u0932\u0947 \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0926\u092e\u0932\u093e\u0908 \u0915\u092e \u0935\u093e \u0915\u092e \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0926\u091b - \u0924\u0930 \u0938\u0927\u0948\u0901 \u0938\u0939\u0940 \u0938\u0902\u0916\u094d\u092f\u093e\u092e\u093e \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930\u0924\u093e\u0915\u094b \u0921\u093f\u0917\u094d\u0930\u0940\u0915\u094b \u0938\u093e\u0925\u0964</p>
topics.topics_extraction_tool.argument4.title=\u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0947 \u0935\u093f\u0937\u092f\u0939\u0930\u0942\u0915\u094b \u0938\u0902\u0916\u094d\u092f\u093e \u0915\u0938\u0930\u0940 \u092a\u0930\u093f\u092d\u093e\u0937\u093f\u0924 \u0917\u0930\u094d\u0928\u0947? \u0915\u0947 \u092f\u094b \u0930\u093e\u092e\u094d\u0930\u094b \u0915\u0941\u0930\u093e \u0939\u094b?
topics.topics_extraction_tool.description=100% \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u0935\u093f\u0937\u092f \u0928\u093f\u0915\u093e\u0938\u0940 \u0909\u092a\u0915\u0930\u0923 \ud83d\udd26 \u0917\u0948\u0930 \u0915\u094b\u0921\u0930\u0939\u0930\u0942\u0915\u093e \u0932\u093e\u0917\u093f, \u0915\u0941\u0928\u0948 \u0926\u0930\u094d\u0924\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\u0948\u0928\u0964 csv, Excel \u0930 Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0938\u093f\u091f\u0939\u0930\u0942\u092e\u093e Twitter \u092c\u093e\u091f \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0920 \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092a\u093e\u0907\u0925\u0928 \u0909\u092a\u0915\u0930\u0923 \u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0935\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u091b\u0964 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915\u092e\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u0932\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\u0964 Excel \u092e\u093e \u0906\u092b\u094d\u0928\u094b \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930\u092e\u093e \u0938\u092e\u0941\u0926\u093e\u092f \u0930 \u0935\u093f\u0937\u092f\u0939\u0930\u0942 \u0915\u0938\u0930\u0940 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u0928\u0947 \u092d\u0928\u094d\u0928\u0947</a> \u0905\u0927\u094d\u092f\u092f\u0928 \u0917\u0930\u094d\u0928\u0947 \u092f\u0938 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u092e\u093e \u0909\u092a\u0915\u0930\u0923\u0932\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u0939\u0930\u0942 \u0935\u0930\u094d\u0923\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0932\u0947 \u092f\u0940 \u091a\u0930\u0923\u0939\u0930\u0942 \u092a\u091b\u094d\u092f\u093e\u0909\u0901\u091b\:</p><ol><li> \u092a\u093e\u0920 \u0915\u094b \u0938\u092b\u093e\u0908\: ASCII \u092e\u093e \u0938\u092e\u0924\u0932, url \u0915\u094b \u0939\u091f\u093e\u0909\u0928\u0947, \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0928\u094d\u0939 \u0915\u094b \u0939\u091f\u093e\u0909\u0928\u0947\u0964</li><li> lemmatization\u0964</li><li> \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u092e\u093e \u091a\u093e\u0930-\u0917\u094d\u0930\u093e\u092e\u0938\u092e\u094d\u092e \u092a\u093e\u0920\u0915\u094b \u0935\u093f\u0918\u091f\u0928, \u0915\u092e \u0938\u093e\u0928\u094d\u0926\u0930\u094d\u092d\u093f\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u0939\u0930\u0942 \u0939\u091f\u093e\u0909\u0928\u0947\u0964 \u092f\u094b \u091a\u0930\u0923 <a href\="../umigon/sentiment_analysis_tool.html">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0915\u094b \u0932\u093e\u0917\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f</a> \u0926\u094d\u0935\u093e\u0930\u093e \u092a\u091b\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u090f\u0915 \u091c\u0938\u094d\u0924\u0948 \u091b</li><li> cooccurrences \u0915\u094b \u0917\u0923\u0928\u093e\: n-gram \u0915\u094b \u0915\u0941\u0928 \u091c\u094b\u0921\u0940 \u092a\u093e\u0920 \u0915\u094b \u090f\u0909\u091f\u0948 \u0932\u093e\u0907\u0928 \u092e\u093e \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u0926\u0947\u0916\u093e \u092a\u0930\u094d\u091b\u0928\u094d?</li><li> cooccurring n-grams \u0915\u094b \u0938\u0942\u091a\u0940 \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u094d\u091b\: \u092f\u094b \u0927\u0947\u0930\u0948 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 n-grams \u092c\u093e\u091f \u092c\u0928\u0947\u0915\u094b \u091b\u0964 \u0926\u0941\u0908 n-\u0917\u094d\u0930\u093e\u092e \u091c\u094b\u0921\u093f\u090f\u0915\u093e \u091b\u0928\u094d \u092f\u0926\u093f \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u092c\u093e\u0930\u092e\u094d\u092c\u093e\u0930 \u090f\u0915\u091c\u0941\u091f \u0939\u0941\u0928\u094d\u091b\u0928\u094d\u0964</li><li> \u090f\u0915 \u0938\u092e\u0941\u0926\u093e\u092f \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947 \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0925\u094d\u092e \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u0932\u093e\u0917\u0942 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\: Louvain \u090f\u0932\u094d\u0917\u094b\u0930\u093f\u0925\u094d\u092e, \u091c\u0941\u0928 \u091b\u093f\u091f\u094b \u0930 \u0927\u0947\u0930\u0948 \u092a\u094d\u0930\u092d\u093e\u0935\u0915\u093e\u0930\u0940 \u091b\u0964</li><li> \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0926\u094d\u0935\u093e\u0930\u093e \u091b\u0928\u094b\u091f \u0917\u0930\u093f\u090f\u0915\u094b \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930 \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u094d\u091b\: \u0920\u0942\u0932\u094b \u092e\u093e\u0928\u0932\u0947 \u0915\u0947\u0939\u0940 \u0920\u0942\u0932\u093e \u0938\u092e\u0941\u0926\u093e\u092f\u0939\u0930\u0942 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947\u091b\u0964 \u090f\u0909\u091f\u093e \u0938\u093e\u0928\u094b \u092e\u093e\u0928\u0932\u0947 \u0927\u0947\u0930\u0948 \u0938\u093e\u0928\u093e \u0938\u092e\u0941\u0926\u093e\u092f\u0939\u0930\u0942 \u092a\u0924\u094d\u0924\u093e \u0932\u0917\u093e\u0909\u0928\u0947\u091b\u0964</li><li> \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u092e\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0938\u092e\u0941\u0926\u093e\u092f (\u0935\u093e \u0915\u094d\u0932\u0938\u094d\u091f\u0930) \u090f\u0915 \u0935\u093f\u0937\u092f \u0939\u094b\u0964 \u0935\u093f\u0937\u092f\u0915\u093e \u092e\u0941\u0916\u094d\u092f \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0915\u094d\u0932\u0938\u094d\u091f\u0930\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 n-\u0917\u094d\u0930\u093e\u092e\u0939\u0930\u0942 \u0939\u0941\u0928\u094d\u0964</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u092a\u093e\u0920\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u092a\u0919\u094d\u0915\u094d\u0924\u093f\u092e\u093e \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u091c\u094b\u0921\u0940 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0926\u091b\u0964 \u092f\u0940 \u091c\u094b\u0921\u0940\u0939\u0930\u0942\u0932\u093e\u0908 cooccurrens \u092d\u0928\u093f\u0928\u094d\u091b\u0964 \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u092c\u0948 \u091c\u094b\u0921\u0940\u0939\u0930\u0942 \u091c\u092e\u094d\u092e\u093e \u0917\u0930\u0947\u0930, \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0928\u0947\u091f\u0935\u0930\u094d\u0915 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u0938\u091e\u094d\u091c\u093e\u0932\u0932\u093e\u0908 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0939\u0930\u0942\u092e\u093e \u0915\u093e\u091f\u093f\u090f\u0915\u094b \u091b, \u0930 \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0909\u092a\u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0935\u093f\u0937\u092f\u0938\u0901\u0917 \u092e\u0947\u0932 \u0916\u093e\u0928\u094d\u091b\u0964
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0915\u093e\u0917\u091c\u093e\u0924\u0939\u0930\u0942 \u0930 \u0938\u094b\u0936\u0932 \u092e\u093f\u0921\u093f\u092f\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0935\u093f\u0937\u092f \u0928\u093f\u0915\u093e\u0938\u0940 \u0909\u092a\u0915\u0930\u0923
topics.topics_extraction_tool.title=\ud83d\udd26 \u0935\u093f\u0937\u092f \u0928\u093f\u0915\u093e\u0938\u0940 \u0909\u092a\u0915\u0930\u0923, \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0930 \u0905\u0928\u0932\u093e\u0907\u0928\u0964 \u0915\u094d\u0932\u093f\u0915 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u092c\u093f\u0928\u094d\u0926\u0941 \u0930 \u0915\u0941\u0928\u0948 \u0915\u094b\u0921 \u091b\u0948\u0928\u0964
umigon.general.negativesentiment=\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
umigon.general.neutralsentiment=\u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e
umigon.general.positivesentiment=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e
umigon.general.sentiment=\u092d\u093e\u0935\u0928\u093e
umigon.results.tagline=\u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u092e\u093f\u0921\u093f\u092f\u093e \u0915\u094b \u0932\u093e\u0917\u0940 \u092d\u093e\u0935\u0928\u093e \u0915\u094b \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\: \u092a\u0930\u093f\u0923\u093e\u092e
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e\u0915\u094b \u092d\u093e\u0937\u093e \u091b\u093e\u0928\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930 \u092d\u093e\u0937\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0926\u0941\u0908-\u0905\u0915\u094d\u0937\u0930\u0915\u094b \u0915\u094b\u0921 \u0939\u094b (\u0909\u0926\u093e\u0939\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f \u091a\u093f\u0928\u093f\u092f\u093e\u0901\u0915\u093e \u0932\u093e\u0917\u093f "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u092f\u094b \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u092e\u093e \u0926\u0941\u0908\u0935\u091f\u093e \u092e\u093e\u0928\u0939\u0930\u0942 \u091b\u0928\u094d\: \u0930\u093f\u091a \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923\u0915\u093e \u0932\u093e\u0917\u093f "\u0905\u0928" \u0935\u093e "\u0905\u092b" \u092f\u0926\u093f \u0924\u092a\u093e\u0907\u0901\u0932\u093e\u0908 \u0938\u094d\u092a\u0937\u094d\u091f\u0940\u0915\u0930\u0923 \u092c\u093f\u0928\u093e \u092a\u0930\u093f\u0923\u093e\u092e \u091a\u093e\u0939\u093f\u0928\u094d\u091b \u092d\u0928\u0947
umigon.sentiment_analysis_tool.api.output-format.details=3 \u092e\u093e\u0928\u0939\u0930\u0942 \u092c\u0940\u091a \u091b\u0928\u094c\u091f \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: "\u0938\u093e\u0926\u093e", "html" \u0935\u093e "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u092a\u093e\u0920\u0915\u094b \u092d\u093e\u0937\u093e\u0964 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940\u0915\u094b \u0932\u093e\u0917\u093f "en", \u092b\u094d\u0930\u0947\u0928\u094d\u091a\u0915\u094b \u0932\u093e\u0917\u093f "fr" \u0935\u093e \u0938\u094d\u092a\u0947\u0928\u093f\u0936\u0915\u094b \u0932\u093e\u0917\u093f "es"
umigon.sentiment_analysis_tool.api.text.details=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u0928 \u092a\u093e\u0920
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0924\u092a\u093e\u0908\u0902\u0932\u0947 url \u092e\u093e \u092f\u0940 \u092a\u094d\u092f\u093e\u0930\u093e\u092e\u093f\u091f\u0930\u0939\u0930\u0942 \u092a\u0930\u093f\u092e\u093e\u0930\u094d\u091c\u0928 \u0917\u0930\u094d\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\:
umigon.sentiment_analysis_tool.argument1.details=\u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923</a></strong> \u0917\u0930\u094d\u0926\u091b, \u091c\u0938\u0932\u093e\u0908 \u0913\u092a\u093f\u0928\u093f\u092f\u0928 \u092e\u093e\u0907\u0928\u093f\u0919 \u092a\u0928\u093f \u092d\u0928\u093f\u0928\u094d\u091b\u0964 \u092f\u0938\u0932\u0947 \u092a\u093e\u0920\u0915\u094b \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0917\u0930\u094d\u091b \u0930 \u092d\u093e\u0935\u0928\u093e \u0924\u091f\u0938\u094d\u0925, \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0939\u094b \u0915\u093f \u092d\u0928\u0947\u0930 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u0926\u091b\u0964<br/> \u092f\u0938\u0932\u0947 <strong>\u0938\u094b\u0936\u0932 \u092e\u093f\u0921\u093f\u092f\u093e\u092e\u093e</strong> \u0930\u093e\u092e\u094d\u0930\u094b \u0915\u093e\u092e \u0917\u0930\u094d\u0926\u091b \u091c\u0938\u094d\u0924\u0948 \u091f\u094d\u0935\u093f\u091f\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u091f\u094d\u0935\u0940\u091f\u0939\u0930\u0942, \u0907\u0928\u094d\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u092a\u094b\u0937\u094d\u091f\u0939\u0930\u0942\u092e\u093e \u091f\u093f\u092a\u094d\u092a\u0923\u0940\u0939\u0930\u0942 \u0930 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0935\u093e \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940\u092e\u093e \u0905\u0928\u094d\u092f \u0927\u0947\u0930\u0948 \u091b\u094b\u091f\u094b \u092a\u093e\u0920\u0939\u0930\u0942\u0964 23 \u0935\u093f\u0915\u0932\u094d\u092a\u0939\u0930\u0942\u0915\u094b \u0924\u0941\u0932\u0928\u093e\u092e\u093e, \u092f\u094b \u0909\u092a\u0915\u0930\u0923 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0938\u094b\u0936\u0932 \u092e\u093f\u0921\u093f\u092f\u093e\u092e\u093e \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u0924\u094d\u0924\u092e \u0909\u092a\u0915\u0930\u0923</a> \u092d\u090f\u0915\u094b \u092a\u093e\u0907\u092f\u094b\u0964<br/> 2012 \u092e\u093e \u091c\u0928\u094d\u092e\u093f\u090f\u0915\u094b, \u092f\u094b \u0909\u092a\u0915\u0930\u0923 \u0928\u093f\u0930\u0928\u094d\u0924\u0930 \u0935\u093f\u0915\u093e\u0938 \u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924 \u091b\u0964<br/><br/> \u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092f\u094b \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u093e\u0908 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u0928\u094d\u0926\u0930\u094d\u092d (\u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928 \u0935\u093e \u0905\u0927\u094d\u092f\u092f\u0928) \u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b \u092d\u0928\u0947, \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u0906\u092b\u094d\u0928\u094b \u0917\u094d\u0930\u0928\u094d\u0925\u0938\u0942\u091a\u0940\u092e\u093e \u0938\u0928\u094d\u0926\u0930\u094d\u092d \u0917\u0930\u094d\u0928\u0941\u092a\u0930\u094d\u091b\:<br/><br/> \u0932\u0947\u092d\u093e\u0932\u094b\u0907\u0938, \u0915\u094d\u0932\u0947\u092e\u0947\u0928\u094d\u091f\u0964 "\u0909\u092e\u093f\u0917\u0928\: \u0938\u0930\u094d\u0924\u0939\u0930\u0942\u0915\u094b \u0938\u0942\u091a\u0940 \u0930 \u0939\u0947\u0930\u093f\u0938\u094d\u091f\u093f\u0915\u094d\u0938\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u091f\u094d\u0935\u0940\u091f\u0939\u0930\u0942\u092e\u093e \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923"\u0964 \u0905\u0930\u094d\u0925\u093f\u0915 \u092e\u0942\u0932\u094d\u092f\u093e\u0919\u094d\u0915\u0928 (SemEval), 2013, \u090f\u091f\u094d\u0932\u093e\u0928\u094d\u091f\u093e, \u091c\u0930\u094d\u091c\u093f\u092f\u093e\u092e\u093e 7 \u0914\u0902 \u0905\u0928\u094d\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093f\u092f \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0932\u093e\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0935\u093e\u0939\u0940\u0964
umigon.sentiment_analysis_tool.argument1.title=\u091f\u094d\u0935\u093f\u091f\u0930, \u0907\u0928\u094d\u0938\u094d\u091f\u093e\u0917\u094d\u0930\u093e\u092e \u0930 \u092c\u093e\u0939\u093f\u0930\u0915\u093e \u0932\u093e\u0917\u093f \u092d\u093e\u0935\u0928\u093e\u0939\u0930\u0942\u0915\u094b \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
umigon.sentiment_analysis_tool.argument3.details=\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f Java \u092e\u093e \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0917\u0930\u093f\u090f\u0915\u094b \u091b\u0964 \u0909\u0938\u0915\u094b \u0915\u094b\u0921 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u092e\u093e \u0938\u094d\u0935\u0924\u0928\u094d\u0924\u094d\u0930 \u0930\u0942\u092a\u092e\u093e</a> \u092a\u0939\u0941\u0901\u091a\u092f\u094b\u0917\u094d\u092f \u091b\u0964 \u092f\u0938\u0915\u094b \u0915\u093e\u0930\u094d\u092f\u0938\u092e\u094d\u092a\u093e\u0926\u0928 \u0909\u0924\u094d\u0915\u0943\u0937\u094d\u091f \u091b \u0915\u093f\u0928\u092d\u0928\u0947 \u092f\u094b <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u092a\u093e\u0930\u094d\u091f-\u0905\u092b-\u0938\u094d\u092a\u0940\u091a \u091f\u094d\u092f\u093e\u0917\u093f\u0919 (POS \u091f\u094d\u092f\u093e\u0917\u093f\u0919)</a> \u092e\u093e \u092d\u0930 \u092a\u0930\u094d\u0926\u0948\u0928\u0964</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u091c\u0938\u0932\u0947 \u092f\u0938\u0932\u093e\u0908 \u091b\u093f\u091f\u094b \u092c\u0928\u093e\u0909\u0901\u091b\u0964</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0938\u092e\u0935\u0930\u094d\u0924\u0940 \u0915\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u093f\u0919</a> \u092a\u094d\u0930\u0935\u093f\u0927\u093f\u0939\u0930\u0942 \u0909\u092a-\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0928\u094d\u091b \u0930 \u0938\u092e\u0917\u094d\u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u092e\u093e \u0920\u0942\u0932\u094b \u0927\u094d\u092f\u093e\u0928 \u0926\u093f\u0907\u090f\u0915\u094b \u091b\u0964
umigon.sentiment_analysis_tool.argument3.title=\u091b\u093f\u091f\u094b \u0930 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928\u0915\u093e\u0930\u0940
umigon.sentiment_analysis_tool.argument6.details=<p>\u0915\u0947\u0939\u0940 \u0909\u092a\u0915\u0930\u0923\u0939\u0930\u0942\u0932\u0947 \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u092c\u0932 \u0935\u094d\u092f\u0915\u094d\u0924 \u0917\u0930\u094d\u0928 \u0938\u094d\u0915\u094b\u0930\u093f\u0919 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u0926\u091b\: \u0927\u0947\u0930\u0948 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0920\u0942\u0932\u094b \u092e\u0942\u0932\u094d\u092f, \u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0927\u0947\u0930\u0948 \u0915\u092e \u092e\u0942\u0932\u094d\u092f\u0964 \u0936\u0942\u0928\u094d\u092f \u090f\u0915 \u0924\u091f\u0938\u094d\u0925 \u092d\u093e\u0935\u0928\u093e \u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u0926\u091b\u0964 \u092e\u0947\u0930\u094b \u0905\u0928\u0941\u092d\u0935\u092e\u093e, \u0938\u094d\u092a\u0937\u094d\u091f \u0915\u0947\u0938\u0939\u0930\u0942 \u092c\u093e\u0939\u0947\u0915, \u092f\u0940 \u0938\u094d\u0915\u094b\u0930\u093f\u0919\u0939\u0930\u0942 \u0938\u0941\u092a\u0930 \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u091b\u0948\u0928\u0928\u094d\u0964 "\u092d\u092f\u093e\u0928\u0915" \u0932\u0947 \u0938\u093e\u0901\u091a\u094d\u091a\u0948 \u0915\u092e \u0938\u094d\u0915\u094b\u0930 \u0917\u0930\u094d\u0928\u0947\u091b, \u0930 "\u0905\u0926\u094d\u092d\u0941\u0924" \u0932\u0947 \u0935\u093e\u0938\u094d\u0924\u0935\u092e\u0948 \u0909\u091a\u094d\u091a \u0938\u094d\u0915\u094b\u0930 \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0924\u0930 \u092c\u0940\u091a\u092e\u093e, \u091a\u0940\u091c\u0939\u0930\u0942 \u0915\u092e \u0938\u0940\u0927\u093e \u091b\u0928\u094d \u0930 \u0938\u094d\u0915\u094b\u0930\u093f\u0919\u0939\u0930\u0942 \u0935\u094d\u092f\u093e\u0916\u094d\u092f\u093e \u0917\u0930\u094d\u0928 \u0927\u0947\u0930\u0948 \u0917\u093e\u0939\u094d\u0930\u094b \u091b - \u092e \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u092e\u093e \u092d\u0930 \u092a\u0930\u094d\u0928 \u0938\u0932\u094d\u0932\u093e\u0939 \u0926\u093f\u0928\u0947 \u091b\u0948\u0928\u0964 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915/\u0924\u091f\u0938\u094d\u0925/\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u094b\u091f\u093f\u0939\u0930\u0942\u092d\u0928\u094d\u0926\u093e \u092c\u093e\u0939\u093f\u0930, \u092d\u093e\u0935\u0928\u093e\u0915\u093e \u0938\u0942\u0915\u094d\u0937\u094d\u092e \u0938\u0942\u0915\u094d\u0937\u094d\u092e\u0924\u093e\u0939\u0930\u0942\u0932\u093e\u0908 \u091a\u093f\u0922\u094d\u092f\u093e\u0909\u0928 <strong>\u092d\u093e\u0935\u0928\u093e\u0939\u0930\u0942</strong> \u092a\u0930\u093f\u091a\u092f \u0917\u0930\u093e\u0909\u0928\u0941 \u0905\u091d \u0906\u0936\u093e\u091c\u0928\u0915 \u092c\u093e\u091f\u094b \u0939\u0941\u0928\u0947\u091b\u0964 admin@clementlevallois.net \u092e\u093e \u090f\u0915 \u0907\u092e\u0947\u0932 \u0921\u094d\u0930\u092a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u092f\u0926\u093f \u0924\u092a\u093e\u0908\u0902 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u094b \u092f\u0938 \u0926\u093f\u0936\u093e\u092e\u093e \u0930\u0941\u091a\u093f \u0930\u093e\u0916\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964</p>
umigon.sentiment_analysis_tool.argument6.title=\u0938\u094d\u0915\u094b\u0930\u093f\u0919, \u092a\u094d\u0930\u0924\u093f\u0936\u0924 \u0930 \u092d\u093e\u0935\u0928\u093e\u0939\u0930\u0942?
umigon.sentiment_analysis_tool.argument7.details=<p>\u092f\u094b \u0909\u092a\u0915\u0930\u0923\u0932\u0947 <u>\u092d\u093e\u0935\u0928\u093e\u0915\u094b</u> \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092e\u093e\u0930\u094d\u0915\u0930\u0939\u0930\u0942 \u092a\u0939\u093f\u091a\u093e\u0928 \u0917\u0930\u094d\u0926\u091b, \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 <u>\u0924\u0925\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u0915\u0925\u0928\u0939\u0930\u0942</u> \u0939\u094b\u0907\u0928\u0964 \u0909\u0926\u093e\u0939\u0930\u0923 \u0926\u093f\u0928\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u092f\u0938\u0932\u093e\u0908 <strong>\u0924\u091f\u0938\u094d\u0925</strong> \u0930\u0942\u092a\u092e\u093e \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b, \u092d\u0932\u0947 \u092a\u0928\u093f \u092f\u0941\u0926\u094d\u0927\u092e\u093e \u0930\u0939\u0947\u0915\u094b \u0926\u0947\u0936 "\u0935\u0938\u094d\u0924\u0941\u0917\u0924 \u0930\u0942\u092a\u092e\u093e" \u0935\u093e "\u0924\u0925\u094d\u092f \u0930\u0942\u092a\u092e\u093e" \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0915\u0941\u0930\u093e \u0939\u094b\u0907\u0928\u0964</li><li> " <code>War is horrible \:(</code> " -&gt; \u092f\u0938\u0932\u093e\u0908 <strong>\u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915</strong> \u0930\u0942\u092a\u092e\u093e \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0915\u093f\u0928\u092d\u0928\u0947 "\u092d\u092f\u093e\u0928\u0915" \u0936\u092c\u094d\u0926 \u0930 \u0907\u092e\u094b\u091c\u0940 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092e\u093e\u0930\u094d\u0915\u0930\u0939\u0930\u0942 \u0939\u0941\u0928\u094d\u0964</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u092f\u0938\u0932\u093e\u0908 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0930\u0942\u092a\u092e\u093e <strong>\u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924</strong> \u0917\u0930\u093f\u090f\u0915\u094b \u091b \u0915\u093f\u0928\u092d\u0928\u0947 \u0936\u092c\u094d\u0926 "\u0930\u094b\u092e\u093e\u091e\u094d\u091a\u0915" \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0915\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092a\u0930\u0915 \u092e\u093e\u0930\u094d\u0915\u0930 \u0939\u094b\u0964</li></ul><br/> \u0939\u093e\u092e\u0940 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0917\u0930\u094d\u091b\u094c\u0902 \u0915\u093f \u092f\u094b \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923\u0932\u0947 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u0932\u093e\u0908 \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0930 \u0938\u093e\u0901\u091a\u094d\u091a\u0948 \u0905\u0926\u094d\u0935\u093f\u0924\u0940\u092f \u092c\u0928\u093e\u0909\u0901\u091b \u0930 \u0935\u093f\u091a\u093e\u0930 \u0916\u0928\u0928 \u0930 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923\u0915\u094b \u0932\u093e\u0917\u093f \u0909\u092a\u0915\u0930\u0923\u0939\u0930\u0942\u0915\u094b \u092a\u0930\u093f\u0926\u0943\u0936\u094d\u092f\u092e\u093e\u0964 \u092f\u0938\u0932\u093e\u0908 \u092a\u094d\u0930\u092f\u093e\u0938 \u0917\u0930\u094d\u0928 \u0924\u092f\u093e\u0930 \u0939\u0941\u0928\u0941\u0939\u0941\u0928\u094d\u091b?
umigon.sentiment_analysis_tool.argument7.title=\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915, \u0924\u091f\u0938\u094d\u0925 \u0930 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e\u0939\u0930\u0942\: \u0925\u092a \u0935\u093f\u091a\u093e\u0930\u0939\u0930\u0942
umigon.sentiment_analysis_tool.description=100% \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u0905\u0928\u0932\u093e\u0907\u0928 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0909\u092a\u0915\u0930\u0923 \u0917\u0948\u0930 \u0915\u094b\u0921\u0930\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f, \u0915\u0941\u0928\u0948 \u0926\u0930\u094d\u0924\u093e \u0906\u0935\u0936\u094d\u092f\u0915 \u091b\u0948\u0928\u0964 csv, Excel \u0930 Google \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0938\u093f\u091f\u0939\u0930\u0942\u092e\u093e Twitter \u092c\u093e\u091f \u0906\u092b\u094d\u0928\u094b \u092a\u093e\u0920 \u0906\u092f\u093e\u0924 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u092a\u093e\u0907\u0925\u0928 \u0909\u092a\u0915\u0930\u0923 \u092d\u0928\u094d\u0926\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u0935\u093e \u0930\u093e\u092e\u094d\u0930\u094b \u091b\u0964 \u090f\u0915 \u0915\u094d\u0932\u093f\u0915\u092e\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u091a\u0932\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\u0964 Excel \u092e\u093e \u0906\u092b\u094d\u0928\u094b \u092a\u0930\u093f\u0923\u093e\u092e \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0909\u092a\u0915\u0930\u0923\u0932\u0947 \u0905\u0928\u0941\u0938\u0930\u0923 \u0917\u0930\u0947\u0915\u093e \u0938\u093f\u0926\u094d\u0927\u093e\u0928\u094d\u0924\u0939\u0930\u0942 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0909\u092e\u093f\u0917\u0928\u0915\u094b \u092c\u093e\u0930\u0947\u092e\u093e \u092f\u0938 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u092a\u094d\u0930\u0915\u093e\u0936\u0928\u092e\u093e \u0935\u0930\u094d\u0923\u0928 \u0917\u0930\u093f\u090f\u0915\u094b \u091b, \u0915\u092e\u094d\u092a\u094d\u092f\u0941\u091f\u0947\u0938\u0928\u0932 \u092d\u093e\u0937\u093e\u0935\u093f\u091c\u094d\u091e\u093e\u0928\u0915\u094b \u0938\u0919\u094d\u0917\u094d\u0930\u0939\u092e\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924</a> \u0964 \u0909\u092a\u0915\u0930\u0923\u0932\u0947 \u092f\u0940 \u091a\u0930\u0923\u0939\u0930\u0942 \u092a\u091b\u094d\u092f\u093e\u0909\u0901\u091b\:</p><ol><li> \u092a\u093e\u0920\u0915\u094b \u0932\u092e\u094d\u092c\u093e\u0907 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\: \u092f\u0926\u093f \u092f\u094b \u0915\u0947\u0935\u0932 \u0926\u0941\u0908 \u0936\u092c\u094d\u0926\u0939\u0930\u0942 \u091b\u094b\u091f\u094b \u091b \u092d\u0928\u0947, \u092f\u0938\u0932\u093e\u0908 \u0935\u0930\u094d\u0917\u0940\u0915\u0943\u0924 \u0917\u0930\u093f\u0928\u0947 \u091b\u0948\u0928</li><li> url \u0939\u091f\u093e\u0909\u0928\u0947, \u0909\u0926\u094d\u0927\u0930\u0923\u0939\u0930\u0942\u092e\u093e \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0939\u091f\u093e\u0909\u0928\u0947, apostrophs \u0915\u094b \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0940\u0915\u0930\u0923</li><li> \u092a\u093e\u0920\u0915\u094b \u0926\u0941\u0908 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0939\u0930\u0942 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u091b\u0928\u094d\: \u090f\u0909\u091f\u093e \u091c\u0939\u093e\u0901 \u0938\u092c\u0948 \u0909\u091a\u094d\u091a\u093e\u0930\u0923 \u0930 \u0935\u093f\u0936\u0947\u0937 \u0915\u094d\u092f\u093e\u0930\u0947\u0915\u094d\u091f\u0930\u0939\u0930\u0942 \u0939\u091f\u093e\u0907\u0928\u094d\u091b, \u0930 \u0905\u0930\u094d\u0915\u094b \u091c\u0939\u093e\u0901 \u0924\u093f\u0928\u0940\u0939\u0930\u0942 \u0930\u093e\u0916\u093f\u0928\u094d\u091b\u0928\u094d\u0964 \u0928\u093f\u092e\u094d\u0928 \u0938\u092c\u0948 \u091a\u0930\u0923\u0939\u0930\u0942 \u092a\u093e\u0920\u0915\u094b \u0926\u0941\u0935\u0948 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0939\u0930\u0942\u092e\u093e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u0947\u091b\u0928\u094d\u0964</li><li> <strong>\u0907\u092e\u094b\u091c\u0940, \u0907\u092e\u094b\u091f\u093f\u0915\u0928\u094d\u0938 \u0930 \u0913\u0928\u094b\u092e\u093e\u091f\u094b\u092a\u093f\u092f\u093e</strong> \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0939\u091f\u093e\u0909\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u0924\u092a\u093e\u0908\u0902\u0915\u094b \u092a\u093e\u0920\u0932\u093e\u0908 \u092a\u0942\u0930\u094d\u0935\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0928\u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u0947 \u092d\u093e\u0935\u0928\u093e\u092e\u093e \u0909\u092a\u092f\u094b\u0917\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092a\u094d\u0930\u0926\u093e\u0928 \u0917\u0930\u094d\u091b\u0928\u094d\!</li><li> hashtags \u092e\u093e \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d, \u092f\u0926\u093f \u0915\u0941\u0928\u0948 \u091b</li><li> \u091a\u093e\u0930-\u0917\u094d\u0930\u093e\u092e \u0938\u092e\u094d\u092e \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u092e\u093e \u092a\u093e\u0920\u0915\u094b \u0935\u093f\u0918\u091f\u0928</li><li> \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u090f\u0928-\u0917\u094d\u0930\u093e\u092e\u0915\u094b \u0932\u093e\u0917\u093f\:<ul><li> \u092f\u0926\u093f \u092f\u094b \u0930\u094b\u0915 \u0936\u092c\u094d\u0926\u0939\u0930\u0942\u0915\u094b \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u0938\u0901\u0917 \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u091b \u092d\u0928\u0947 \u092f\u0938\u0932\u093e\u0908 \u091b\u094b\u0921\u094d\u0928\u0941\u0939\u094b\u0938\u094d</li><li> \u0926\u094b\u0939\u094b\u0930\u094d\u092f\u093e\u0907\u090f\u0915\u094b \u0915\u094d\u092f\u093e\u0930\u0947\u0915\u094d\u091f\u0930\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d \u0930 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0906\u0935\u0936\u094d\u092f\u0915 \u0930\u0942\u092a\u092e\u093e \u0939\u091f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gram \u0938\u092e\u094d\u092d\u093e\u0935\u093f\u0924 \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u0939\u0930\u0942\u0915\u094b \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u091b \u0915\u093f \u091b\u0948\u0928 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u092f\u0926\u093f \u0924\u094d\u092f\u0938\u094b \u0939\u094b \u092d\u0928\u0947, \u0938\u092e\u094d\u092c\u0928\u094d\u0927\u093f\u0924 \u0928\u093f\u092f\u092e \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u094d\u091b\u0964 \u092a\u094d\u0930\u093e\u092f\u0903 \u0928\u093f\u092f\u092e "\u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u0932\u0947 \u092a\u093e\u0920\u092e\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092d\u093e\u0935\u0928\u093e \u0926\u093f\u0928\u094d\u091b" \u091c\u0938\u094d\u0924\u094b \u0938\u0930\u0932 \u091b, \u0924\u0930 \u0925\u092a \u091c\u091f\u093f\u0932 \u0928\u093f\u092f\u092e\u0939\u0930\u0942 \u092a\u0928\u093f \u092a\u0915\u094d\u0915\u0948 \u092a\u0928\u093f \u0938\u092e\u093e\u0935\u0947\u0936 \u091b\u0928\u094d\u0964</li><li> \u092f\u0926\u093f n-gram \u0938\u092e\u094d\u092d\u093e\u0935\u093f\u0924 \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0936\u092c\u094d\u0926\u0939\u0930\u0942\u0915\u094b \u092a\u0942\u0930\u094d\u0935-\u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0938\u0942\u091a\u0940\u092e\u093e \u0938\u092e\u093e\u0935\u0947\u0936 \u091b \u092d\u0928\u0947 \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0928\u0941\u0939\u094b\u0938\u094d\u0964 \u090f\u0909\u091f\u0948 \u0924\u0930\u094d\u0915 \u0932\u093e\u0917\u0942 \u0939\u0941\u0928\u094d\u091b</li></ul></li><li> \u0905\u0928\u094d\u0924\u093f\u092e \u091c\u093e\u0901\u091a\u0939\u0930\u0942\: \u0935\u093e\u0915\u094d\u092f\u092e\u093e \u092e\u0927\u094d\u092f\u0938\u094d\u0925\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u092a\u0939\u093f\u091a\u093e\u0928 ("\u0924\u0930", "\u0924\u0925\u093e\u092a\u093f", "\u092f\u0926\u093f \u092a\u0928\u093f", \u0906\u0926\u093f)\u0964 \u092f\u0940 \u092e\u0927\u094d\u092f\u0938\u094d\u0925\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942 \u0905\u0918\u093f \u0935\u093e \u092a\u091b\u093f \u0930\u093e\u0916\u093f\u090f\u0915\u093e \u0938\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u0935\u093e \u0928\u0915\u093e\u0930\u093e\u0924\u094d\u092e\u0915 \u092e\u093e\u0928\u0939\u0930\u0942 \u0930\u093e\u0916\u093f\u0928\u094d\u091b\u0928\u094d \u0935\u093e \u092e\u0947\u091f\u093f\u0928\u094d\u091b\u0928\u094d\u0964</li><li> \u0905\u0918\u093f\u0932\u094d\u0932\u094b \u091a\u0930\u0923\u0939\u0930\u0942\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 \u091c\u091f\u093f\u0932 \u0928\u093f\u092f\u092e\u0939\u0930\u0942 \u092a\u091b\u094d\u092f\u093e\u0909\u0928\u0947 \u0905\u0928\u094d\u0924\u093f\u092e \u0928\u093f\u0930\u094d\u0923\u092f\u0964</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0932\u0947 \u092a\u093e\u0920\u0915\u094b \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0936\u092c\u094d\u0926\u0915\u094b \u091c\u093e\u0901\u091a \u0917\u0930\u094d\u0926\u091b \u0930 \u092d\u093e\u0935\u0928\u093e\u092e\u093e \u092a\u094d\u0930\u092d\u093e\u0935 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u0928 \u0928\u093f\u092f\u092e\u0939\u0930\u0942\u0915\u094b \u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e \u0932\u093e\u0917\u0942 \u0917\u0930\u094d\u0926\u091b\u0964 \u092f\u0938\u0932\u0947 \u092d\u093e\u0935\u0928\u093e \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923 \u0917\u0930\u094d\u0928 \u0907\u092e\u094b\u091c\u0940, \u0935\u093f\u0930\u093e\u092e \u091a\u093f\u0939\u094d\u0928, <strong>\u0939\u094d\u092f\u093e\u0938\u091f\u094d\u092f\u093e\u0917</strong> , \u0939\u093f\u091c\u094d\u091c\u0947\u092e\u093e \u092d\u093f\u0928\u094d\u0928\u0924\u093e, <strong>\u0920\u0942\u0932\u093e</strong> \u0936\u092c\u094d\u0926\u0939\u0930\u0942...\u0932\u093e\u0908 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 \u0930\u0942\u092a\u092e\u093e \u092a\u0928\u093f \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u094d\u0926\u091b\u0964
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940, \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940 \u0930 \u0938\u094d\u092a\u0947\u0928\u093f\u0936 \u092e\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u092e\u093f\u0921\u093f\u092f\u093e \u0915\u094b \u0932\u093e\u0917\u0940 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0909\u092a\u0915\u0930\u0923
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940, \u092b\u094d\u0930\u093e\u0928\u094d\u0938\u0947\u0932\u0940 \u0930 \u0938\u094d\u092a\u0947\u0928\u093f\u0936 \u092e\u093e \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u092e\u093f\u0921\u093f\u092f\u093e \u0915\u094b \u0932\u093e\u0917\u0940 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0909\u092a\u0915\u0930\u0923
validation.email_not_valid=\u0907\u092e\u0947\u0932 \u092e\u093e\u0928\u094d\u092f \u091b\u0948\u0928
who.argument1.details=<p>\u0928\u092e\u0938\u094d\u0924\u0947\! \u092e \u092a\u0947\u0930\u093f\u0938\u092e\u093e \u0906\u0927\u093e\u0930\u093f\u0924 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u090f\u0915 \u092a\u094d\u0930\u094b\u092b\u0947\u0938\u0930</a> \u0939\u0941\u0901, \u0938\u094b\u0936\u0932 \u092e\u093f\u0921\u093f\u092f\u093e \u0930 \u0928\u0947\u091f\u0935\u0930\u094d\u0915\u0939\u0930\u0942\u092c\u093e\u091f \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u093f\u0915\u093e\u0932\u094d\u0928\u0947 \u091c\u094b\u0936\u0915\u093e \u0938\u093e\u0925\u0964 \u091f\u094d\u0935\u093f\u091f\u0930 \u0930 <a href\="https\://gephi.org" target\="_blank">\u0917\u0947\u092b\u0940</a> \u092e\u0947\u0930\u094b \u092e\u0928\u092a\u0930\u094d\u0928\u0947 \u0916\u0947\u0932 \u092e\u0948\u0926\u093e\u0928\u0939\u0930\u0942 \u0939\u0941\u0928\u094d\u0964 \u092e <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u091c\u0930\u094d\u0928\u0932\u0939\u0930\u0942\u092e\u093e</a> \u0905\u0927\u094d\u092f\u092f\u0928\u0939\u0930\u0942 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0917\u0930\u094d\u091b\u0941\u0964</p><p> \u0924\u092a\u093e\u0908\u0902\u0932\u0947 \u092e\u0932\u093e\u0908 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0917\u0947\u092b\u0940\u0915\u094b \u0932\u093e\u0917\u093f \u092b\u0947\u0938\u092c\u0941\u0915 \u0938\u092e\u0942\u0939\u092e\u093e</a> \u091b\u0932\u092b\u0932 \u0917\u0930\u0947\u0915\u094b \u0935\u093e <a href\="https\://twitter.com/seinecle" target\="_blank">\u091f\u094d\u0935\u093f\u091f\u0930\u092e\u093e</a> \u092a\u094d\u0930\u093e\u0935\u093f\u0927\u093f\u0915 \u0930 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u092e\u093e\u091a\u093e\u0930\u0939\u0930\u0942 \u091f\u093f\u092a\u094d\u092a\u0923\u0940 \u0917\u0930\u094d\u0928\u0947 \u0935\u093e <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u092e\u093e \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u0938\u092e\u093e\u091a\u093e\u0930\u0939\u0930\u0942</a> \u091b\u0932\u092b\u0932 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u092d\u0947\u091f\u094d\u091f\u093e\u0909\u0928 \u0938\u0915\u094d\u0928\u0941\u0939\u0941\u0928\u094d\u091b\u0964 \u0913\u0939, \u0930 \u092f\u094b <a href\="https\://clementlevallois.net" target\="_blank">\u092e\u0947\u0930\u094b \u0935\u0947\u092c\u0938\u093e\u0907\u091f</a> \u0939\u094b\u0964 \u0924\u092a\u093e\u0907\u0932\u093e\u0908 \u0924\u094d\u092f\u0939\u093e\u0901 \u092d\u0947\u091f\u094c\u0932\u093e\!</p>
who.argument2.details=\u092e\u0948\u0932\u0947 \u092f\u094b \u092a\u094d\u0930\u0936\u094d\u0928\u0915\u094b \u0932\u093e\u0917\u093f \u090f\u0915 \u092a\u0943\u0937\u094d\u0920 \u0938\u092e\u0930\u094d\u092a\u093f\u0924 \u0917\u0930\u0947\u0915\u094b \u091b\u0941 <a href\="why.html">, \u0932\u093f\u0919\u094d\u0915 \u092a\u091b\u094d\u092f\u093e\u0909\u0928\u0941\u0939\u094b\u0938\u094d\!</a>
who.argument2.title=\u0915\u093f\u0928 nocode \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0947?
who.description=Cl\u00e9ment Levallois, \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0930 \u0935\u0947\u092c \u090f\u092a \u0935\u093f\u0915\u093e\u0938\u0915\u0930\u094d\u0924\u093e
who.tagline=\u0928\u092e\u0938\u094d\u0924\u0947\! \u092e Clement Levallois \u0939\u0941\u0901
who.title=\u0928\u094b\u0915\u094b\u0921 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u092a\u091b\u093e\u0921\u093f \u0915\u094b \u091b?
why.argument1=\u092e\u094c\u0932\u093f\u0915 \u092a\u094d\u0930\u0947\u0930\u0923\u093e
why.argument1.details=<p>\u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932 \u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0938\u091e\u094d\u091c\u093e\u0932\u0939\u0930\u0942\u0938\u0901\u0917 \u0921\u093e\u091f\u093e \u092e\u093e\u0907\u0928\u093f\u0919\u092e\u093e \u0930\u0941\u091a\u093f \u0930\u093e\u0916\u094d\u0928\u0947 \u090f\u0915 \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0930\u0942\u092a\u092e\u093e, \u092e\u0948\u0932\u0947 \u092e\u0947\u0930\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u0915\u094b \u0928\u0924\u093f\u091c\u093e\u0939\u0930\u0942 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915 \u092a\u0924\u094d\u0930\u093f\u0915\u093e\u0939\u0930\u0942\u092e\u093e \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924</a> \u0932\u0947\u0916\u0939\u0930\u0942\u092e\u093e \u0938\u093e\u091d\u093e \u0917\u0930\u0947\u0915\u094b \u091b\u0941\u0964 \u0928\u094b\u0915\u094b\u0921 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0938\u093e\u0925, <strong>\u092e \u092e\u0947\u0930\u094b \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u093f\u0930\u0939\u0947\u0915\u094b \u0938\u092c\u0948\u092d\u0928\u094d\u0926\u093e \u0909\u092a\u092f\u094b\u0917\u0940 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915, \u0928\u094b\u0915\u094b\u0921 \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0939\u0930\u0942 \u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935 \u0917\u0930\u0947\u0930 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u0926\u0930\u094d\u0936\u0915\u0939\u0930\u0942\u092e\u093e \u092a\u0941\u0917\u094d\u0928 \u091a\u093e\u0939\u0928\u094d\u091b\u0941</strong> \u0964</p><br/><p> \u0935\u093f\u0917\u0924\u0915\u093e \u0915\u0947\u0939\u0940 \u0935\u0930\u094d\u0937\u0939\u0930\u0942\u092e\u093e, \u092e\u0948\u0932\u0947 \u0938\u092b\u094d\u091f\u0935\u0947\u092f\u0930\u0915\u094b \u091f\u0941\u0915\u094d\u0930\u093e\u0939\u0930\u0942 \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928 \u0927\u0947\u0930\u0948 \u092a\u094d\u0930\u092f\u093e\u0938\u0939\u0930\u0942 \u0917\u0930\u0947\u0915\u094b \u091b\u0941 \u091c\u0938\u0932\u0947 \u0924\u094d\u092f\u0938\u094b \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0924\u0930 \u092e\u0932\u093e\u0908 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0905\u0928\u0941\u092d\u0935 \u0925\u093f\u090f\u0928, \u0930 \u0938\u093e\u092f\u0926 \u0927\u0947\u0930\u0948 \u0905\u0927\u0940\u0930\: \u090f\u092a\u0939\u0930\u0942 \u0905\u0927\u0942\u0930\u093e \u0925\u093f\u090f \u0930 \u092e\u0930\u094d\u092e\u0924 \u0917\u0930\u094d\u0928 \u0917\u093e\u0939\u094d\u0930\u094b \u0925\u093f\u092f\u094b\u0964 \u0928\u094b\u0915\u094b\u0921 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u092b\u0930\u0915 \u091b\u0928\u094d\: \u092e \u092f\u0938\u0932\u093e\u0908 \u0930\u093e\u092e\u094d\u0930\u094b \u0924\u0930\u093f\u0915\u093e\u0932\u0947 \u0935\u093f\u0915\u093e\u0938 \u0917\u0930\u094d\u0928 \u0938\u092e\u092f \u0932\u093f\u0928\u094d\u091b\u0941, \u0930 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u092e 10 \u0935\u0930\u094d\u0937 \u0930 \u0925\u092a\u0915\u094b \u092f\u093e\u0924\u094d\u0930\u093e\u0915\u094b \u0932\u093e\u0917\u093f \u0938\u0941\u0930\u0941 \u0917\u0930\u094d\u091b\u0941\!</a></p>
why.argument2=\u092f\u094b \u0915\u093f\u0928 \u0928\u093f\: \u0936\u0941\u0932\u094d\u0915 \u091b?
why.argument2.details=<p>\u0928\u094b\u0915\u094b\u0921 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0935\u093f\u0915\u093e\u0938 \u0917\u0930\u094d\u0928\u0941\u0932\u0947 \u0915\u093e\u092e\u0915\u094b \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092e\u093e\u0924\u094d\u0930\u093e\u0932\u093e\u0908 \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0917\u0930\u094d\u0926\u091b, \u091c\u0941\u0928 \u092e\u0948\u0932\u0947 \u092e\u0947\u0930\u094b \u0916\u093e\u0932\u0940 \u0938\u092e\u092f\u092e\u093e \u092a\u0942\u0930\u093e \u0917\u0930\u094d\u091b\u0941\u0964 \u092e \u092f\u0938\u0915\u094b \u0932\u093e\u0917\u093f \u091a\u093e\u0930\u094d\u091c \u0917\u0930\u094d\u0926\u093f\u0928, \u0924\u093e\u0915\u093f \u092f\u0938\u0932\u0947 \u092b\u0930\u093e\u0915\u093f\u0932\u094b \u0926\u0930\u094d\u0936\u0915\u0939\u0930\u0942 \u092b\u0947\u0932\u093e \u092a\u093e\u0930\u094d\u091b (\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u0940\u0939\u0930\u0942, \u092a\u0924\u094d\u0930\u0915\u093e\u0930\u0939\u0930\u0942, \u0936\u094c\u0915\u0939\u0930\u0942 \u0938\u0939\u093f\u0924...)\u0964 \u092c\u0926\u0932\u093e\u092e\u093e, \u092e \u092f\u0938\u0932\u093e\u0908 \u092e\u0947\u0930\u094b \u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0905\u0928\u0941\u0938\u0928\u094d\u0927\u093e\u0928\u0915\u094b \u0915\u094d\u0930\u092e\u092e\u093e \u0938\u093f\u0930\u094d\u091c\u0928\u093e \u0917\u0930\u094d\u0928\u0947 \u0928\u092f\u093e\u0901 \u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928 \u092a\u094d\u0930\u092f\u094b\u0917 \u0917\u0930\u094d\u0928\u0947 \u0906\u0936\u093e \u0917\u0930\u094d\u091b\u0941, \u0930 \u092e\u0932\u093e\u0908 \u0906\u0936\u093e \u091b \u0915\u093f \u092f\u0938\u0932\u0947 \u092e\u0947\u0930\u094b \u0905\u0927\u094d\u092f\u092f\u0928\u0932\u093e\u0908 \u092b\u093e\u0907\u0926\u093e \u092a\u0941\u0930\u094d\u200d\u092f\u093e\u0909\u0901\u091b\: \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u092e\u093e \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0915\u094b \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e\u0932\u0947 \u092e\u0932\u093e\u0908 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u092a\u0930\u093f\u0937\u094d\u0915\u0943\u0924 \u0917\u0930\u094d\u0928 \u0930 \u0924\u093f\u0928\u0940\u0939\u0930\u0942\u0932\u093e\u0908 \u0905\u091d \u092c\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u0909\u0928 \u092e\u0926\u094d\u0926\u0924 \u0917\u0930\u094d\u0928\u0947\u091b\u0964 \u0906\u0936\u093e \u091b, \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u0938\u092e\u0941\u0926\u093e\u092f \u092c\u0922\u094d\u0928\u0947\u091b \u0930 \u0928\u092f\u093e\u0901 \u0935\u093f\u0915\u093e\u0938\u0915\u093e \u0932\u093e\u0917\u093f \u0930\u094b\u091a\u0915 \u0935\u093f\u091a\u093e\u0930\u0939\u0930\u0942 \u092a\u0928\u093f \u0909\u0924\u094d\u092a\u0928\u094d\u0928 \u0917\u0930\u094d\u0928\u0947\u091b\!</p><br/><p> \u0926\u094b\u0938\u094d\u0930\u094b, \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0939\u0930\u0942\u0915\u094b \u0930\u0941\u091a\u093f\u092e\u093e \u0928\u093f\u0930\u094d\u092d\u0930 \u0917\u0930\u094d\u0926\u0948, \u092e \u0909\u091a\u094d\u091a \u092e\u093e\u0924\u094d\u0930\u093e, \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942\u0915\u094b \u0909\u091a\u094d\u091a \u0909\u092a\u0932\u092c\u094d\u0927\u0924\u093e \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0939\u0930\u0942\u0915\u094b \u0932\u093e\u0917\u093f API \u0938\u0902\u0938\u094d\u0915\u0930\u0923\u0939\u0930\u0942 \u0935\u093f\u0915\u093e\u0938 \u0917\u0930\u094d\u0928\u0947 \u0935\u093f\u091a\u093e\u0930 \u0917\u0930\u094d\u091b\u0941, \u0938\u093e\u092e\u093e\u0928\u094d\u092f\u0924\u092f\u093e \u0909\u0926\u094d\u092f\u092e\u0939\u0930\u0942\u0926\u094d\u0935\u093e\u0930\u093e \u0935\u094d\u092f\u093e\u0935\u0938\u093e\u092f\u093f\u0915 \u092a\u094d\u0930\u092f\u094b\u0917\u0915\u094b \u0932\u093e\u0917\u093f, \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0939\u0930\u0942 \u0939\u094b\u0907\u0928\u0964 \u092f\u0940 API \u0939\u0930\u0942 \u0928\u093f\:\u0936\u0941\u0932\u094d\u0915 \u0939\u0941\u0928\u0947 \u091b\u0948\u0928\u0928\u094d \u0915\u093f\u0928\u0915\u093f \u092e\u0939\u0924\u094d\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0938\u0930\u094d\u092d\u0930 \u0932\u093e\u0917\u0924\u0939\u0930\u0942 \u0938\u092e\u093e\u0935\u0947\u0936 \u0939\u0941\u0928\u0947\u091b\u0928\u094d\u0964</p>
why.description=Nocode \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0938\u092c\u0948\u0915\u093e \u0932\u093e\u0917\u093f \u0928\u093f\u0903\u0936\u0941\u0932\u094d\u0915 \u0930 \u092a\u0939\u0941\u0901\u091a\u092f\u094b\u0917\u094d\u092f \u0930\u0939\u0928 \u0935\u093f\u0915\u0938\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b
why.tagline=\u0915\u093f\u0928 nocode \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u092c\u0928\u093e\u0907\u090f\u0915\u094b \u091b?
why.title=\u0928\u094b\u0915\u094b\u0921 \u092a\u094d\u0930\u0915\u093e\u0930\u094d\u092f\u0939\u0930\u0942 \u0915\u093f\u0928 \u0935\u093f\u0915\u0938\u093f\u0924 \u0917\u0930\u093f\u090f\u0915\u094b \u091b?
