#Mon Jul 24 17:42:29 CEST 2023
=
acknowledgements.argument1.title=Tak til udviklerf\u00e6llesskabet for at levere v\u00e6rkt\u00f8jer og support og for at dele deres viden. Denne app udnytter disse projekter\:
acknowledgements.argument2.title=Tak til Gilles Maltais for hans bidrag til Quebec-ordforr\u00e5det.
acknowledgements.argument3.title=Tak til Ver\u00f3nica Espinoza for hendes tilbagemeldinger p\u00e5 nocodefunctions.com og p\u00e5 Umigon-funktionen i s\u00e6rdeleshed.
acknowledgements.argument4.title=Tak til Martin Zacarias for hans feedback om pdf-matcher-funktionen.
acknowledgements.argument5.title=Tak til alle de anonyme brugere for deres feedback p\u00e5 Umigon gennem feedbackformularen.
acknowledgements.argument6.title=Tak til DMDS-studerende Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal og Aparna Ramakrishnan for deres bidrag til de tidlige trin af projektet om f\u00f8lelsesdetektion
acknowledgements.argument7.title=Tak til Jos\u00e9 Manuel Le\u00f3n Ranero for at hj\u00e6lpe med at fejlfinde Excel-importen
acknowledgements.description=Tak til enkeltpersoner og organisationer for de v\u00e6rkt\u00f8jer, de bygger, og som underst\u00f8tter Nocode-funktioner
acknowledgements.tagline=Tak skal du have\!
acknowledgements.title=Kvitteringer - takket v\u00e6re dem, der g\u00f8r Nocode-funktioner mulige
back.categorizationbean.categories_are_saved=kategorier gemmes
back.import.error_fetching_tweets=\ud83d\ude1e Fejl\: umuligt at hente tweets
back.import.file_extension_not_recognized=filtypenavnet blev ikke genkendt. Omd\u00f8b venligst din fil med en mere almindelig, enkel udvidelse
back.import.file_successful_upload.closing=" blev uploadet
back.import.file_successful_upload.opening=\u2b50 fil"
back.import.files_uploaded=filer uploadet
back.import.finished_searching_tweets=\u2b50 f\u00e6rdig med at s\u00f8ge,
back.import.number_tweets_found=tweets fundet
back.import.one_file_uploaded=en fil uploadet
back.import.reading_sheet=\ud83d\udcc3 l\u00e6se regneark
back.import.searching_tweets=\ud83d\udd26 s\u00f8ger efter tweets
back.import.select_one_column_per_type=\ud83d\ude15 v\u00e6lg pr\u00e6cis \u00e9n kolonne pr. type
back.import.term_text_different_columns=\ud83d\ude15 udtryk og tekster skal st\u00e5 i forskellige kolonner
back.import.twitter.too_many_requests=\u231b For mange anmodninger til Twitter API. Du skal vente og pr\u00f8ve igen.
back.import.twitter_credentials_not\ found=\ud83e\udd9f legitimationsoplysninger til Twitter blev ikke fundet
back.import.two_columns_needed=\ud83d\ude15 Der skal v\u00e6lges to forskellige kolonner\: en for termerne, den anden for teksterne
back.topics.detecting_communities=\ud83c\udfc1\ufe0f sidste trin\: at finde emner / f\u00e6llesskaber
cowo.cowo.max_size_for_ngrams=V\u00e6lg den maksimale l\u00e6ngde for ngram. Standardl\u00e6ngden er\:
cowo.cowo.remove_academic_stopwords=Fjern "akademiske" stopord\: ord, der er typiske for den akademiske diskurs (kun p\u00e5 tekster p\u00e5 engelsk og fransk)
cowo.cowo.remove_infrequent_words=Udelad ord, der har f\u00e6rre end dette antal forekomster\:
cowo.cowo.remove_smaller_words=Fjern sm\u00e5 ord. Standard minimumstegn for et ord er
cowo.cowo.tagline=\ud83d\udd78\ufe0f forvandl dine tekster til netv\u00e6rk - parametre
cowo.cowo.title=Cowo\: et gratis onlinev\u00e6rkt\u00f8j til at skabe semantiske netv\u00e6rk ud fra tekst
cowo.results.long_explanation=<h3>Funktionen har skabt et netv\u00e6rk, hvor\:</h3><ul><li> kun de hyppigste udtryk optr\u00e6der</li><li> hvis 2 udtryk ofte optr\u00e6der sammen i teksten, er de forbundet i netv\u00e6rket</li></ul><p> Grafen visualiseret ovenfor viser de 20 hyppigste udtryk i teksten.</p><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan downloade hele netv\u00e6rket (ikke kun eksemplet vist her) som en <strong>gexf-fil</strong> med alle oplysninger om netv\u00e6rket. <strong>Gexf-filer</strong> kan \u00e5bnes og udforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den f\u00f8rende gratis desktop-software til netv\u00e6rksvisualiseringer.</p><br/><p> Du kan ogs\u00e5 direkte visualisere netv\u00e6rket med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, softwaren udviklet af Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Leiden University.</p><br/><p> Sidst, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er en webapplikation, der opretter en nemlig med et enkelt klik, som du kan downloade som en PNG-fil.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f forvandl dine tekster til netv\u00e6rk - resultater
cowo.results.title=Cowo\: forvandl dine tekster til netv\u00e6rk -resultater.
cowo.tool.argument1.details=Hvis du bruger denne funktion, bedes du citere\:
cowo.tool.argument1.title=Semantiske netv\u00e6rk - forvandl dine tekster til grafer
cowo.tool.argument2.details=Funktionen tager \u00e9n parameter (hvad er tekstens sprog?) og k\u00f8rer med \u00e9t klik\:
cowo.tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: netv\u00e6rket skabes ved at detektere termpar, der vises p\u00e5 den samme tekstlinje. S\u00e5 du b\u00f8r v\u00e6re forsigtig med, hvordan din tekst er opdelt. Ideelt set b\u00f8r det v\u00e6re lavet af relativt korte afsnit, hver p\u00e5 \u00e9n linje. Hvis du bruger en Excel-fil, skal hvert afsnit eller v\u00e6sentlig tekstblok vises p\u00e5 en anden r\u00e6kke.<br/><br/> <strong>Forbehandling af teksten</strong> \: der er ingen grund til at forbehandle eller rense din tekst, f\u00f8r du bruger denne funktion.<br/><br/> <strong>Udforskning af grafen</strong> \: Vi anbefaler to gratis software til professionel kvalitet til udforskning af det semantiske netv\u00e6rk, som funktionen producerer. <a href\="https\://gephi.org" target\="_blank">Gephi</a> giver de bedste funktioner til at filtrere, farvel\u00e6gge, \u00e6ndre st\u00f8rrelsen og k\u00f8re beskrivende <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">grafstatistik p\u00e5 dit netv\u00e6rk (s\u00e5som centralitet mellem hinanden</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> giver de visualiseringer, som er de reneste og nemmeste at fortolke til semantiske netv\u00e6rk. VOSviewer er udviklet med scientometrics som first use case, men det er nyttigt til enhver form for semantisk netv\u00e6rk.</p>
cowo.tool.argument3.title=Tips og tricks til at f\u00e5 indsigt fra et semantisk netv\u00e6rk
cowo.tool.argument4.details=Hvis din tekst er en liste over forekomster eller en liste over elementer, vil du m\u00e5ske bruge Gaze, en funktion dedikeret til at <a href\="../gaze/network_builder_tool.html">bygge netv\u00e6rk ud fra samtidige forekomster og ligheder</a> .
cowo.tool.argument4.title=N\u00e5r din tekst er struktureret, med lister over emner
cowo.tool.description=100 % gratis online v\u00e6rkt\u00f8j til at skabe semantiske netv\u00e6rk. Ingen registrering n\u00f8dvendig. Importer din tekst i csv, Excel eller almindelig tekst. K\u00f8r analysen med et enkelt klik. Download dine resultater i Excel eller som en graf.
cowo.tool.model_long_details=<p>De principper, som v\u00e6rkt\u00f8jet f\u00f8lger, er beskrevet i denne akademiske publikation, der studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, hvordan man finder f\u00e6llesskaber og emner p\u00e5 Twitter</a> . Teknologien f\u00f8lger disse trin\:</p><ol><li> rensning af teksten\: flad til ASCII, fjernelse af urls, fjernelse af tegns\u00e6tningstegn.</li><li> lemmatisering.</li><li> nedbrydning af teksten i <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> op til fire gram, fjernelse af mindre relevante n-gram. Dette trin er identisk med det, der efterf\u00f8lges af <a href\="../umigon/sentiment_analysis_tool.html">funktionen til sentimentanalyse</a></li><li> antal <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">samtidige forekomster</a> \: hvilke par af n-gram har en tendens til at optr\u00e6de hyppigt i de samme linjer i teksten?</li><li> listen over samtidig forekommende n-gram bruges til at skabe et netv\u00e6rk\: den er lavet af de hyppigste n-gram. To n-gram er forbundet, hvis de ofte forekommer sammen.</li><li> styrken af forbindelserne i netv\u00e6rket korrigeres ved hj\u00e6lp af en procedure kaldet <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funktionen identificerer ledpar i hver linje i teksten. Disse par kaldes samtidige forekomster. Ved at aggregere alle termpar og v\u00e6lge de hyppigste, opbygges et netv\u00e6rk af termer, hvor to vilk\u00e5rlige termer er forbundet, hvis de ofte optr\u00e6der sammen i teksten.
cowo.tool.tagline=\ud83d\udd78\ufe0f Gratis v\u00e6rkt\u00f8j til at omdanne dine tekster til semantiske grafer
cowo.tool.title=V\u00e6rkt\u00f8j til at generere semantiske netv\u00e6rk, gratis og online. G\u00f8r tekster til grafer.
delight.results.tagline=Registrering af 'gl\u00e6de' i engelske sociale medier tekster - resultater
delight.tool.description=Gratis v\u00e6rkt\u00f8j til at identificere 'gl\u00e6de' som en f\u00f8lelse i tekster fra engelske sociale medier.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Gratis v\u00e6rkt\u00f8j til at identificere gl\u00e6de ved tekster, til sociale medier p\u00e5 engelsk
delight.tool.title=Identificer f\u00f8lelsen 'gl\u00e6de' i tekster, gratis og online. Opinion mining for ikke-kodere.
gaze.network_builder.apply_pmi_correction=Anvend en <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) korrektion</a> p\u00e5 netv\u00e6rkets forbindelser.
gaze.network_builder.connections_should_have_min_targets_in_common=Du kan beslutte, at for at oprette en forbindelse, skal 2 kilder have mindst et antal m\u00e5l til f\u00e6lles. Standard minimumv\u00e6rdi er \u00e9n.
gaze.network_builder.description=100 % gratis online v\u00e6rkt\u00f8j til at oprette netv\u00e6rk fra lister
gaze.network_builder.go_with_option=V\u00e6lg mulighed
gaze.network_builder.if_you_need_more_parameters=hvis du har brug for flere parametre \ud83e\udd13
gaze.network_builder.option_1=Mulighed 1\: samtidige forekomster til netv\u00e6rk
gaze.network_builder.option_2=Mulighed 2\: kilder og m\u00e5l til netv\u00e6rk
gaze.network_builder.or_read_below=... eller l\u00e6s nedenfor om disse to muligheder, og hvordan de virker\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Gratis v\u00e6rkt\u00f8j til at skabe netv\u00e6rk fra samtidige h\u00e6ndelser eller lister
gaze.network_builder.tips_and_tricks.details=<strong>Udforsker grafen</strong><br/> Vi anbefaler to gratis software til udforskning af det semantiske netv\u00e6rk produceret af funktionen\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> giver de bedste funktioner til at filtrere, farvel\u00e6gge, \u00e6ndre st\u00f8rrelsen p\u00e5 og k\u00f8re beskrivende grafstatistik p\u00e5 dit netv\u00e6rk (s\u00e5som centralitet mellem hinanden).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> giver de visualiseringer, som er de reneste og nemmeste at fortolke til semantiske netv\u00e6rk. VOSviewer er udviklet med scientometrics som first use case, men det er nyttigt til enhver form for semantisk netv\u00e6rk.</li></ul>
gaze.network_builder.tips_and_tricks.title=Tips og tricks til at f\u00e5 indsigt fra netv\u00e6rket
gaze.network_builder.title=V\u00e6rkt\u00f8j til at generere netv\u00e6rk, gratis og online. G\u00f8r csv og samtidige forekomster til grafer.
gaze.network_builder.two_options=To muligheder\: samtidige forekomster eller ligheder i lister
gaze.network_builder.use_it_directly=Brug det direkte ved at v\u00e6lge en mulighed\:
gaze.results.long_explanation=<h3>Funktionen har skabt et netv\u00e6rk, hvor\:</h3><ul><li> <strong>Hvis du v\u00e6lger mulighed 1 (co-forekomster)</strong> \: n\u00e5r 2 udtryk optr\u00e6der sammen p\u00e5 en eller flere linjer, er de forbundet i netv\u00e6rket</li><li> <strong>Hvis du v\u00e6lger mulighed 2 (kilder og m\u00e5l)</strong> \: n\u00e5r 2 kilder har mindst \u00e9t m\u00e5l til f\u00e6lles, er de forbundet i netv\u00e6rket.</li></ul><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan downloade hele netv\u00e6rket (med mange flere udtryk) som en <strong>gexf-fil</strong> med alle informationer om netv\u00e6rket. <strong>Gexf-filer</strong> kan \u00e5bnes og udforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den f\u00f8rende gratis desktop-software til netv\u00e6rksvisualiseringer.</p><br/><p> Du kan ogs\u00e5 direkte visualisere netv\u00e6rket med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, softwaren udviklet af Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Leiden University.</p><br/><p> Til sidst er <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> en webapplikation, der opretter en nemlig med et enkelt klik, som du kan downloade som en PNG-fil.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Blik\: Byg et netv\u00e6rk ud fra samtidige h\u00e6ndelser eller ligheder - resultater
gaze.results.title=Resultater - Opret netv\u00e6rk fra samtidige forekomster eller lister over enheder
general.languages.arabic=arabisk
general.languages.bulgarian=bulgarsk
general.languages.catalan=catalansk
general.languages.danish=dansk
general.languages.dutch=hollandsk
general.languages.english=engelsk
general.languages.french=fransk
general.languages.german=tysk
general.languages.greek=gr\u00e6sk
general.languages.italian=italiensk
general.languages.japanese=japansk
general.languages.norwegian=Norsk
general.languages.polish=Polere
general.languages.portuguese=portugisisk
general.languages.romanian=rum\u00e6nsk
general.languages.russian=Russisk
general.languages.spanish=spansk
general.languages.turkish=tyrkisk
general.message.accents_removal_explanation=Som standard er accenter og diakritiske tegn i dine tekster bevaret (ikke fjernet). Med denne mulighed kan du v\u00e6lge at fjerne dem. P\u00e5 nogle sprog og i nogle tilf\u00e6lde kan det g\u00f8re det endelige resultat renere. P\u00e5 fransk kan f.eks. fjerne accenter hj\u00e6lpe med at fusionere udtrykkene "\u00e9limin\u00e9" og "elimine", hvilket kan v\u00e6re et \u00f8nskeligt output. P\u00e5 andre sprog kan det v\u00e6re en d\u00e5rlig id\u00e9 at fjerne accenter og diakritiske tegn. For eksempel p\u00e5 spansk ville det g\u00f8re "a\u00f1o" til "ano", som har en anden betydning.
general.message.almost_done=\u23f3 n\u00e6sten f\u00e6rdig
general.message.analysis_complete=\u2728 Analysen er f\u00e6rdig
general.message.are_not_connected=er ikke forbundet
general.message.at_least=I det mindste\:
general.message.back_to_menu=tilbage til menuen
general.message.back_to_the_menu=Tilbage til menuen
general.message.captcha_paris=Udfyld venligst denne captcha\: hvad er hovedstaden i Frankrig?
general.message.case_sensitive=case-sensitive
general.message.check_spam=tjek venligst spam-mappen
general.message.choose_gexf_file=V\u00e6lg en gexf-fil (Gephi)
general.message.choose_vosviewer_file=V\u00e6lg en json-fil (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 reng\u00f8ring af n\u00f8gleord og udtryk...
general.message.confirm_and_back_to_menu=Bekr\u00e6ft dine parametre og g\u00e5 tilbage til hovedpanelet
general.message.data_not_found=\ud83e\udd14 data ikke fundet
general.message.dataset_is_made_of=Det datas\u00e6t, du uploadede, er lavet af
general.message.describe_items_short=Beskriv disse elementer i en kort linje\:
general.message.download_gexf=Hent gexf-fil
general.message.email_sent=\ud83d\udce7 email sendt
general.message.email_sent_to=\ud83d\udce7 email sendt til\:
general.message.empty_line=tom linje
general.message.feedback_sent=din feedback er blevet sendt
general.message.file_loaded=\ud83d\ude9a fil indl\u00e6st\!
general.message.finding_key_terms=\ud83c\udfaf finde n\u00f8gleord og udtryk...
general.message.finished_reading_data=\u2b50 f\u00e6rdig med at l\u00e6se dataene
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> er en gratis desktop-software til at skabe, visualisere og udforske sm\u00e5 og store netv\u00e6rk. Brugeren kan importere, layoute, filtrere, farvel\u00e6gge, \u00e6ndre st\u00f8rrelse og beregne n\u00f8glem\u00e5linger p\u00e5 netv\u00e6rket.</p><p> Dette g\u00f8r det til et effektivt v\u00e6rkt\u00f8j til visuel udforskning af netv\u00e6rksdata og til visuel kommunikation af s\u00e5danne data.</p><p> Nyttige links\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials til Gephi</a> og den meget aktive <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppe af Gephi-brugere</a> .</p>
general.message.gephi.long_title=Gephi - en generalist gratis software til netv\u00e6rksvisualisering
general.message.get_in_touch_if_need_support_new_language=(kontakt os, hvis du har brug for et nyt sprog for at blive underst\u00f8ttet)
general.message.go_back_do_search_twitter=g\u00e5 tilbage og foretag endnu en s\u00f8gning p\u00e5 Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb heavy duty lemmatisering.
general.message.i_new_user=Jeg er ny bruger
general.message.import_your_data_get_results_example=Importer dine data, f\u00e5 resultaterne\: et eksempel
general.message.internal_server_error=Intern serverfejl. Send venligst en rapport til analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=hold det kort og klart\!
general.message.language_of_text_to_analyze=V\u00e6lg hvilket sprog teksten skal bruge\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f sidste handlinger\: oprettelse af netv\u00e6rket
general.message.lemmatization_explanation=Ord kan have mange variationer. P\u00e5 mange sprog har ental og flertal substantiver eller verber i nutid og datid lidt forskellige former. Operationen, der best\u00e5r i at fjerne disse forskellige former, kaldes lemmatisering. Det er nyttigt at opn\u00e5 resultater, hvor vi kun ser det samme ord \u00e9n gang, ikke alle de former af det samme ord, som var til stede i den tekst, du analyserer. Men nogle gange udf\u00f8res operationen af lemmatisering ikke n\u00f8jagtigt. Den afkorter ord p\u00e5 en forkert m\u00e5de, og som et resultat kan analysen producere ord, der har en forkert stavem\u00e5de n\u00e6r deres slutning. Det er derfor, selvom driften af lemmatisering anvendes som standard, kan du deaktivere den her.
general.message.make_viz_public_details=<p>N\u00e5r du offentligg\u00f8r visualiseringen, genereres et permanent link. Du kan bogm\u00e6rke det og dele visualiseringen.</p><br/><p> Ellers slettes filen efter en time.</p>
general.message.make_viz_public_question=G\u00f8r visualiseringen offentlig?
general.message.max_file_size=\ud83d\udcda Maksimal filst\u00f8rrelse
general.message.max_items_capacity_to_analyze=Maksimalt antal elementer, der vil blive analyseret\:
general.message.max_ngram=L\u00e6ngde af ngram
general.message.min_word_freq=minimumsfrekvens for ord
general.message.min_word_length=mindste ordl\u00e6ngde
general.message.name_of_dataset=datas\u00e6ttets navn
general.message.new_api_available=Nyt\: API-adgang nu tilg\u00e6ngelig
general.message.no_file_upload_again=\ud83d\ude15 ingen fil at l\u00e6se. Upload en fil, og pr\u00f8v derefter igen.
general.message.ok_sharing_stopwords=klik her, hvis du accepterer, at disse stopord kan deles og genbruges til at forbedre appen for alle \ud83d\ude4f
general.message.open_the_chart=\u00c5bn diagrammet
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u00c5bne stopord fra den akademiske diskurs og bruge dem
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u00e5bning af brugerleveret liste over stopord
general.message.or_read_explanations_below=... eller l\u00e6s nedenfor om, hvad det g\u00f8r, og hvordan det virker\:
general.message.password_will_be_sent_to_email=Denne adgangskode vil blive sendt til din e-mailadresse. Tjek din spam-mappe\!
general.message.please_use_api_for_bigger_capacity=Brug venligst API'et, hvis du har brug for en st\u00f8rre kapacitet
general.message.please_wait_seconds=vent venligst et par sekunder.
general.message.providing_own_stopwords.details1=Upload en liste over stopord. Det skal v\u00e6re en .txt-fil med et ord pr. linje.
general.message.providing_own_stopwords.details2=V\u00e6lg denne boks, hvis denne liste skal erstatte (i stedet for at tilf\u00f8je) standardstopordslisten.
general.message.providing_own_stopwords.details3=Marker dette felt, hvis du accepterer, at disse stopord kan deles og genbruges for at forbedre appen for alle \ud83d\ude4f.
general.message.providing_own_stopwords.title=give dine egne stopord
general.message.reading_csv_file=\ud83d\udc53 L\u00e6ser csv-filen
general.message.reading_excel_file=\ud83d\udc53 L\u00e6sning af Excel-regnearket
general.message.reading_file=L\u00e6ser filen
general.message.reading_google_spreadsheet=\ud83d\udc53 L\u00e6ser Google-regnearket
general.message.reading_pdf_file=\ud83d\udc53 L\u00e6ser pdf-filen
general.message.reading_text_file=\ud83d\udc53 L\u00e6sning af tekstfilen
general.message.remove_academic_stopwords=fjerne akademiske stopord
general.message.remove_science_stopwords=Fjern 'videnskabelige' stopord
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f fjerner stopord og meget sm\u00e5 ord
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 fjernelse af tegns\u00e6tninger og andre reng\u00f8ringsops
general.message.reportsent=rapport sendes
general.message.scores_by_annotators=scoringer af annotatorer
general.message.see_more_details=flere detaljer\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fsende listen over stopord til udvikleren - vil snart blive integreret, tak\! \ud83d\ude4f
general.message.several_files_possible=Du kan analysere *flere* filer p\u00e5 \u00e9n gang. For at analysere alle filerne i en mappe skal du \u00e5bne mappen og bruge 'Ctrl', 'Shift' eller 'Cmd'-tasterne til at v\u00e6lge alle de filer, du vil inkludere i analysen.
general.message.should_be=burde v\u00e6re
general.message.starting_analysis=\ud83c\udfc3 starter analysen
general.message.switch_to_desktop=Skift venligst til en browser p\u00e5 en station\u00e6r computer.
general.message.text_in_bulk=Almindelig tekst (txt eller pdf-filer)
general.message.text_in_bulk_one_item_per_line=Elementer i en almindelig .txt-fil - et element pr. linje \ud83d\udcc4
general.message.text_in_bulk_pdf_only=V\u00e6lg pdf-filer
general.message.text_in_tables_one_item_per_line=Elementer, der er i en specifik kolonne i en fil (csv- eller Excel-fil) \ud83d\udcca
general.message.text_provided_as_input=tekst givet som input
general.message.text_structured=Struktureret tekst i kolonner eller tabeller (csv- eller Excel-filer)
general.message.the_product_of=Produktet af
general.message.try_it_just_click_on_link=Pr\u00f8v det, klik blot p\u00e5 linket\:
general.message.type_your_query=Indtast din foresp\u00f8rgsel
general.message.upload_your_data=Upload dine data
general.message.use_it_directly_by_selecting_a_data_source=Brug det direkte ved at v\u00e6lge de data, der skal analyseres\:
general.message.use_own_stopwords=brug dine egne stopord
general.message.use_own_stopwords.instructions=Upload en liste over stopord. Det skal v\u00e6re en .txt-fil med et ord eller n-gram pr. linje.
general.message.use_pmi=bruge PMI
general.message.user_exists=\ud83d\udea8 Brugeren eksisterer allerede
general.message.user_exists.instructions=Frav\u00e6lg venligst 'ny bruger' og log ind med
general.message.visualize_with_gephisto=visualisere med Gephisto
general.message.visualize_with_vosviewer=visualisere med VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> er en gratis desktopsoftware til at skabe og visualisere netv\u00e6rk med avancerede muligheder inden for <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometri</a> (som kort sagt best\u00e5r i m\u00e5ling og vurdering af den videnskabelige aktivitet).</p><p> I sommeren 2021 har udviklerne af VOSviewer lanceret <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">en onlineversion</a> , som g\u00f8r det meget praktisk at dele de visualiseringer, der er oprettet p\u00e5 den.</p><p> Nyttige links\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Kom godt i gang med VOSviewer</a> , som tilbyder en samling af ressourcer.</p>
general.message.vosviewer.long_title=VOSviewer - fra scientometrics til generalist-app til at visualisere semantiske netv\u00e6rk
general.message.wait_and_authorize_popup=Vent... og godkend pop op-vinduer
general.message.wait_long_operation=\u23f3 Denne handling kan tage noget tid. Vent venligst.
general.message.write_here=Skriv her
general.message.wrong_password=forkert kodeord
general.message.wrong_password_or_email=forkert e-mail eller adgangskode
general.message.you_annotated=du kommenterede
general.message.you_are_logged_in=du er logget ind
general.message.you_are_not_logged_in=Du er ikke logget ind
general.message.your_description_here=din beskrivelse her
general.message.your_email=din email
general.message.your_password=dit kodeord
general.message.your_stopwords_replace=klik her, hvis din liste over stopord skal *erstatte* standardlisten over stopord
general.nouns.academic_stopwords=stopord fra den akademiske diskurs
general.nouns.accents_removal=Fjernelse af accenter og diakritiske tegn
general.nouns.additional_parameters=yderligere parametre
general.nouns.annotator=Annotator
general.nouns.categories=Kategorier
general.nouns.connections=forbindelser
general.nouns.context=sammenh\u00e6ng
general.nouns.delight=gl\u00e6de
general.nouns.error=fejl
general.nouns.explanations=forklaringer
general.nouns.feedback=feedback
general.nouns.file=fil
general.nouns.files=filer
general.nouns.item=vare
general.nouns.items=genstande
general.nouns.key_terms=n\u00f8glebegreber
general.nouns.label=etiket
general.nouns.lemmatization=Lematisering
general.nouns.line_number=linjenummer
general.nouns.link=link (kant)
general.nouns.link_strength=styrke ('v\u00e6gt') af linket
general.nouns.min_targets=Minimum af delte m\u00e5l for at skabe en forbindelse
general.nouns.no_delight=ingen gl\u00e6de
general.nouns.node_source=node (kilde)
general.nouns.node_target=node (m\u00e5l)
general.nouns.occurrences=forekomster
general.nouns.page=side
general.nouns.parameters=parametre
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=scoringer
general.nouns.sentiment=f\u00f8lelse
general.nouns.sentiment_negative=negativ stemning
general.nouns.sentiment_neutral=neutral stemning
general.nouns.sentiment_positive=positiv stemning
general.nouns.status=status
general.nouns.success=succes
general.nouns.term=semester
general.nouns.text=tekst
general.nouns.topic=emne
general.nouns.topics=emner
general.small_words.all=alle
general.small_words.and=og
general.small_words.and_then_capitalized=OG S\u00c5
general.small_words.has=har
general.small_words.is=er
general.small_words.no=ingen
general.small_words.or=eller
general.small_words.out_of=ud af
general.small_words.there_are_still=Der er stadig
general.small_words.why=hvorfor?
general.small_words.yes=Ja
general.title.if_you_need_more_parameters=Hvis du har brug for flere parametre \ud83e\udd13
general.title.model_long_description.title=Modellen - lang beskrivelse
general.title.model_short_description.title=Modellen - kort beskrivelse
general.verb.is_uploaded=er uploadet
general.verbs.compute=beregne
general.verbs.confirm=bekr\u00e6fte
general.verbs.confirm_options=bekr\u00e6fte dine muligheder
general.verbs.delete=slette
general.verbs.download_results=download resultaterne
general.verbs.hide=skjule
general.verbs.lemmatize=lemmatisere
general.verbs.logoff=Log af
general.verbs.open_report=\u00e5bne rapporten
general.verbs.remove=fjerne
general.verbs.remove_accents=Fjern accenter
general.verbs.save=Gemme
general.verbs.select_one=V\u00e6lg en
general.verbs.send=sende
general.verbs.signal_error=signalere en fejl
general.verbs.wait_exclamation=vente\!
general_message.counting_pairs_terms=\ud83d\udcbb t\u00e6lle par af udtryk - dette er beregningskr\u00e6vende og kan tage et dusin sekunder. V\u00e6r t\u00e5lmodig.
general_message.empty_network_no_connection=\ud83d\ude14 netv\u00e6rket har ingen forbindelse
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f f\u00e6rdig med at beregne par. Fjernelse af mindre hyppige
general_message.retaining_freq_terms=\u2697\ufe0f beholder kun de mest hyppige vilk\u00e5r
header.menu.acknowledgements=Anerkendelser
header.menu.blog=Blog
header.menu.discuss=Diskussion
header.menu.getsupport=F\u00e5 hj\u00e6lp
header.menu.home=Hjem
header.menu.isitpopular=T\u00e6ller for bes\u00f8g
header.menu.pricing=Priss\u00e6tning
header.menu.whodevelopsit=Hvem udvikler det?
header.menu.why=Hvorfor?
highlighter.results.download=Hent filen med resultater
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Gratis v\u00e6rkt\u00f8j til at fremh\u00e6ve et ord i en tekst - download resultaterne
highlighter.results.title=Gratis v\u00e6rkt\u00f8j til at fremh\u00e6ve et ord i en tekst med CSS - download resultaterne
highlighter.tool.description=100 % gratis online v\u00e6rkt\u00f8j til at fremh\u00e6ve et udtryk i en tekst med css-styling. Ingen registrering n\u00f8dvendig. Importer din tekst i csv eller Excel.
highlighter.tool.explanation1=<p>Farveeffekterne er resultatet af at tilf\u00f8je et html-tag\: &lt;span&gt; og css-styling i det.</p><br/><br/><p> Farverne, der bruges til at fremh\u00e6ve, kan tilpasses\: tekstens farve og baggrundsfarven (se nedenfor).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Denne funktion tager en liste over ord plus en liste over s\u00e6tninger ("kontekst"), hvor disse ord optr\u00e6der.</p>
highlighter.tool.input1=Jeg er flyttet til <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> er en professionel fodboldklub
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obamas</span> vicepr\u00e6sident var Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: En to-kolonne Excel-fil, der ligner inputtet, bortset fra at termerne nu er fremh\u00e6vet i kontekst\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Gratis v\u00e6rkt\u00f8j til at fremh\u00e6ve et ord i en tekst med CSS
highlighter.tool.title=V\u00e6rkt\u00f8j til at fremh\u00e6ve et udtryk i en tekst med css-styling
highlighter.tool.what_it_does_question=Hvad er m\u00e5let med denne funktion?
highlighter.tool.which_color_background=Hvilken baggrundsfarve skal ordet fremh\u00e6ve?
highlighter.tool.which_color_word=Hvilken farve skal ordet fremh\u00e6ve?
import_data.bulk.description=Upload ustrukturerede data indeholdt i tekstfiler eller pdf-filer.
import_data.bulk.title=Importer dine data som almindelig tekst
import_data.general.choose_csv_or_excel=V\u00e6lg en csv- eller Excel-fil
import_data.general.choose_pdf=V\u00e6lg pdf-filer
import_data.general.choose_txt_or_pdf=V\u00e6lg .txt- eller pdf-filer
import_data.general.click_below_to_read_it=Klik nu p\u00e5 linket nedenfor for at l\u00e6se det.
import_data.general.my_data_has_headers=Mine data har overskrifter
import_data.general.open_a_file=\u00c5bn en fil
import_data.general.preview_your_data=Forh\u00e5ndsvisning af dataene i den fil, du har uploadet
import_data.general.preview_your_tweets=Forh\u00e5ndsvisning af resultaterne af s\u00f8gningen p\u00e5 Twitter
import_data.general.read_data=L\u00e6s dataene i filen/filerne
import_data.general.select_two_columns_below=V\u00e6lg to kolonner (nedenfor)
import_data.general.upload_a_dataset=Upload et datas\u00e6t
import_data.option1.description=Nogle funktioner skal hentes til inputfiler, hvor hver linje vil blive unders\u00f8gt, og inden for hver linje er der en liste over elementer. Denne importside l\u00e6ser s\u00e5danne filer
import_data.option1.for_Excel_files=for Excel-filer skal hvert element v\u00e6re i en kolonne\:
import_data.option1.for_csv_files=for almindelige tekstfiler og csv-filer skal elementerne v\u00e6re kommaseparerede, ellers vil enhver anden separator g\u00f8re det, s\u00e5 l\u00e6nge det er konsistent p\u00e5 tv\u00e6rs af filen (mellemrum, semikolon, tabulatorer...)
import_data.option1.title=En side til at importere et datas\u00e6t, hvor samtidige forekomster vil blive detekteret linje for linje
import_data.option2.click_to_select_source=Klik her for at v\u00e6lge denne kolonne som kilde
import_data.option2.confirm_this_column_is_source=denne kolonne er kilden, og kolonnen(e) til h\u00f8jre er m\u00e5let(erne). Klik p\u00e5 'ja' for at starte analysen.
import_data.option2.description=Nogle funktioner resonnerer p\u00e5 et input-datas\u00e6t, som omfatter 'kilde'-enheder og 'm\u00e5l'-enheder. Denne side tillader denne import
import_data.option2.file_must_have_columns=Din fil skal indeholde mindst 2 kolonner\: den f\u00f8rste er kilden. Kolonnen(e) til h\u00f8jre er m\u00e5lene.
import_data.option2.title=En side til at importere et datas\u00e6t med kilder og m\u00e5l
import_data.pdfregion.description=Omr\u00e5det, hvor teksten vil blive udtrukket, er blevet defineret tidligere. Nu kan du uploade pdf'erne til tekstudtr\u00e6k i denne region.
import_data.pdfregion.proceed=Forts\u00e6t til tekstudtr\u00e6kningen
import_data.pdfregion.title=Upload pdf'erne til tekstudtr\u00e6k
import_data.structured_data.click_for_this_column=Klik her for at analysere data i denne kolonne
import_data.structured_data.confirm_analysis_on_this_column=analysen vil blive udf\u00f8rt p\u00e5 denne kolonne, hvis du klikker p\u00e5 'ja'
import_data.structured_data.description=Denne side er for dig at importere et struktureret datas\u00e6t, der skal analyseres af den funktion, du valgte
import_data.structured_data.title=Importer et struktureret datas\u00e6t - i csv- eller tabelformat
import_data.twitter.connect=\ud83d\udcde Opret forbindelse til Twitter
import_data.twitter.launch_the_search=starte s\u00f8gningen
import_data.twitter.title=S\u00f8g og importer tweets
import_data.two_columns.description=Denne side giver dig mulighed for at v\u00e6lge en fil, uploade den og derefter v\u00e6lge de to kolonner, hvor dataene af interesse er placeret
import_data.two_columns.title=Importer strukturerede data med 2 kolonner
index.academic.citations=Algoritmen til sentimentanalyse er blevet <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangeret som den bedste blandt 24 l\u00f8sninger</a> . N\u00e5r du bruger denne funktion, bedes du citere denne reference\:<br/> <i>Levallois, Clement. "Umigon\: F\u00f8lelsesanalyse p\u00e5 tweets baseret p\u00e5 termlister og heuristik". Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Direkte afledt af akademisk forskning
index.acknowledgements.details=Bes\u00f8g listen over anerkendelser
index.argument1=klassens bedste datavidenskabsfunktioner, som kan bruges uden kodning
index.argument2=\#gratis, \#ingen registrering, \#open source
index.button.cowo=\ud83d\udd78\ufe0f transformer tekster til netv\u00e6rk
index.button.gaze=\ud83d\udd27 opret netv\u00e6rk fra lister
index.button.highlighter=\ud83c\udfa8 Fremh\u00e6v tekst med css
index.button.link_prediction=\ud83d\udd2e linkforudsigelse i netv\u00e6rk
index.button.mapsofscience=\ud83d\uddfa Kort over videnskab
index.button.networkconverter=\u267b Gephi VOSviewer konverter
index.button.organic=\ud83d\udce2 opdage promoveret indhold
index.button.pdfmatcher=\ud83c\udfaf Find vilk\u00e5r i pdf-filer
index.button.pdfregionextractor=\u2702\ufe0f udtr\u00e6k tekst fra pdf'er
index.button.spatialize=\ud83d\ude85 spatialiser store gexf-filer hurtigt
index.button.topics=\ud83d\udd26 find n\u00f8gleemner i dine tekster
index.button.umigon=\ud83d\ude0a \ud83d\ude2c F\u00f8lelsesanalyse
index.calltochooseafunction=v\u00e6lg en funktion\:
index.contact.details=Fejlrapporter, forbedringer, forslag... kan sendes til analysis@exploreyourdata.com, eller kontakt mig <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00e5 Twitter\!</a>
index.datapolicy=Datapolitik
index.datapolicy.dataannotationfunction=Ang\u00e5ende funktionen "dataannotering"
index.datapolicy.dataannotationfunction.details=Dataannotering best\u00e5r i at uploade en liste over elementer, som annotatorer vil kommentere. Dette indeb\u00e6rer, at listen over elementer gemmes, s\u00e5vel som listen over annotatorer, deres e-mails og de anm\u00e6rkninger, de laver.<br/> Designeren af opgaven gemmer en e-mail og en beskrivelse af datas\u00e6ttet. Disse opbevares ogs\u00e5.<br/> Dataene (liste over emner, beskrivelse af listen, e-mail fra designeren af opgaven, e-mails fra annotatorer og deres annoteringer) gemmes p\u00e5 en sikret serverbase i EU. Det deles eller genbruges ikke til noget form\u00e5l.<br/> Dataene kan slettes p\u00e5 et hvilket som helst tidspunkt af opgavens designer.<br/>
index.datapolicy.forallotherfunctions=Til alle andre funktioner
index.datapolicy.forallotherfunctions.details=Politikken er enkel\: de data, du uploader, gemmes, deles eller genbruges aldrig. I praksis sendes det sikkert fra denne hjemmeside med SSL (https) \ud83d\udd12 til en sikker server. Der bliver det straks analyseret. Derefter bliver den \u00f8delagt, n\u00e5r du lukker websiden. S\u00e5 simpelt som dette. Hvis du alligevel foretr\u00e6kker at beholde alle dine data p\u00e5 din egen computer, kan du pr\u00f8ve den (uvedligeholdte) desktop-app \ud83d\udcbb (kun pc og Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">her</a> .
index.datapolicy.link=Link til denne datapolitik skrevet i juridiske termer
index.description=Gratis v\u00e6rkt\u00f8jer til datavidenskab uden kodning. Udforsk dine data med klik og peg og uden kode.
index.footer.author=\u00a9 2022 Nocode-funktioner af <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=v\u00e6lg et sprog til webstedet\:
index.ordosometestshere=eller lav nogle test direkte her\:
index.pricing.details=Appen er helt gratis og har ingen begr\u00e6nsning p\u00e5 brugen. Se <a href\="why.html">hvorfor</a> .
index.tagline=udforske dine data med et klik
index.testorganic.analysisforFR=analyse af fransk tekst
index.testorganic.analysisforUK=analyse af engelsk tekst
index.testsentimentanalysises=f\u00f8lelsesanalyse p\u00e5 spansk tekst
index.testsentimentanalysisfr=f\u00f8lelsesanalyse p\u00e5 fransk tekst
index.testsentimentanalysisuk=f\u00f8lelsesanalyse p\u00e5 engelsk tekst
index.title=\ud83d\udd0e Nocode-funktioner\: gratis dataanalyse for ikke-kodere
index.togetstarted=for at komme i gang beh\u00f8ver du blot en fil (Excel, pdf, csv, txt...) eller et Google-regneark, der indeholder noget tekst.
index.togettheresults=du vil se resultaterne p\u00e5 siden og downloade resultaterne
link_prediction.choose_gexf_or_read_below=V\u00e6lg en gexf-fil, hvor nye links vil blive forudsagt, eller l\u00e6s nedenfor om metoden
link_prediction.click_to_predict=Klik nu p\u00e5 knappen nedenfor for at forudsige nye links.
link_prediction.description=Gratis onlinev\u00e6rkt\u00f8j, der bruger pr\u00e6ferencevedh\u00e6ftet fil til at forudsige nye links i et netv\u00e6rk
link_prediction.explanation.details=<p>Denne funktion er en direkte anvendelse af Gephi-pluginet af <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti og Saskia Sch\u00fcler, overv\u00e5get af Michael Henninger p\u00e5 FHNW</a> .</p><br/><p> Deres kode er synlig <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">p\u00e5 Github</a> .</p><br/><p> Forudsigelsen er baseret p\u00e5 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pr\u00e6ferencetilknytning</a> . Det er begr\u00e6nset til urettede, uv\u00e6gtede netv\u00e6rk. Begrundelsen er enkel\: det mest sandsynlige link, der skal oprettes, er det mellem to noder, som har flest naboer, men som endnu ikke har en forbindelse.</p><br/><p> Hvordan fortolker man denne linkforudsigelse? Frav\u00e6ret af et link kan betyde, at\:<br/><ol><li> Der er intet potentiale for dette link (det er ikke "relevant" for de knudepunkter, der ville v\u00e6re involveret)</li><li> Der er et potentiale for, at dette link bliver skabt, og dette potentiale er ikke aktualiseret endnu</li><li> Der er et potentiale for linket, men de to noder v\u00e6lger ikke at aktualisere linket</li></ol><br/> Det betyder, at "forudsigelse" af et link kan adressere et af disse tre tilf\u00e6lde.<br/><br/> Forskning i linkforudsigelse er fascinerende. Kontakt os, hvis du \u00f8nsker at implementere en ny linkforudsigelsesmetode p\u00e5 nocodefunctions.com\!</p>
link_prediction.explanation.title=Foretrukken vedh\u00e6ftning - en metode til at forudsige nye "sandsynlige" links i et netv\u00e6rk
link_prediction.how_many_links=Hvor mange links vil du forudsige?
link_prediction.how_to_interpret.question=Hvordan fortolker man denne forudsigelsesv\u00e6rdi?
link_prediction.list_predicted_links=Liste over forudsagte links
link_prediction.node_prediction_value=node forudsigelsesv\u00e6rdi
link_prediction.predict_new_links=Forudsig nye links
link_prediction.short_explanation=<p>Metoden forudsiger, at de noder, der har det h\u00f8jeste <strong>produkt,</strong> har st\u00f8rst chance for at blive forbundet. Denne antagelse kaldes <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pr\u00e6ferencetilknytning</a></strong> \: de noder, der allerede har flest forbindelser, har en tendens til at v\u00e6re dem, der skaber nye relationer.</p>
link_prediction.success=\ud83d\ude9a forudsigelserne er klar\! Du kan se listen over forudsagte links nedenfor. En gexf-fil er blevet downloadet, den indeholder de forudsagte links oven p\u00e5 det originale netv\u00e6rk.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Forudsig nye links i et netv\u00e6rk
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Online v\u00e6rkt\u00f8j til at forudsige nye links i et netv\u00e6rk
link_prediction.warning_size=\ud83d\udea8 Netv\u00e6rket skal v\u00e6re lavet af 1000 noder eller mindre - ellers vil beregningerne v\u00e6re meget langsomme. Se nedenfor for detaljer.
network_converter.choose_file_or_read_below=V\u00e6lg en fil, der skal konverteres, eller l\u00e6s nedenfor om Gephi og VOSviewer.
network_converter.click_to_convert=Klik nu p\u00e5 knappen nedenfor for at konvertere den.
network_converter.convert_to_gephi=Konverter til Gephi (opret en gexf-fil)
network_converter.convert_to_vosviewer=Konverter til VOSviewer json-fil
network_converter.creating_a_bridge.details_first_part=<p>Netv\u00e6rksdata kan formateres efter forskellige konventioner\: GraphML, DL eller Pajek Net er blandt de mest almindelige. Denne <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabel over netv\u00e6rksfilformater</a> giver en nyttig (hvis ufuldst\u00e6ndig) opsummering\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Det, der g\u00f8r tingene upraktiske, er, at ikke al netv\u00e6rkssoftware accepterer alle formater. I s\u00e6rdeleshed\:<ul><li> Gephi kan importere og eksportere gexf-filer, men den genkender ikke VOSviewer json-netv\u00e6rksfiler</li><li> VOSviewer kan importere og eksportere VOSviewer json-filer, men den genkender ikke gexf-filer</li></ul></p><p> Konverteren mellem gexf og VOSviewer json-filer, der tilbydes p\u00e5 denne side, er en bro, som jeg h\u00e5ber vil blive fundet nyttig af brugerne af begge software.</p>
network_converter.creating_a_bridge.title=Oprettelse af en bro mellem Gephi og VOSviewer
network_converter.customize_legend.title=Valgfrit\: Tilf\u00f8j legender til elementerne i dit netv\u00e6rk.
network_converter.description=Konverter gexf-filer fra Gephi til VOSviewer json-formatet. Eksporter VOSviewer-filer til Gephi.
network_converter.howto=Ikke sikker p\u00e5, hvordan man f\u00e5r en gexf-fil fra Gephi? Bes\u00f8g denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljerede vejledning om, hvordan du g\u00e5r fra Gephi til en webvisualisering med VOSviewer</a> .
network_converter.items.question=Hvad repr\u00e6senterer "emnerne" (eller noderne eller agenterne...) i dit netv\u00e6rk? Giv det et kort navn
network_converter.limit_to_500_nodes.details=<p>Mens Gephi er lavet til sm\u00e5 og meget store netv\u00e6rk, er VOSviewer lavet til netv\u00e6rk op til omkring 500 noder. 300 noder er endda at foretr\u00e6kke. Over denne st\u00f8rrelse bliver visualiseringen sv\u00e6rere at l\u00e6se, og operationerne bliver meget langsomme.</p><br/><p> Hvad hvis dit netv\u00e6rk er st\u00f8rre end 500 noder? Nocodefunctions hj\u00e6lper dig\: i gexf-filen vil den v\u00e6lge de 500 noder <strong>i kanterne, der har den st\u00f8rste v\u00e6gt</strong> . De andre noder vil blive filtreret fra. Dette skulle give et mindre netv\u00e6rk, som stadig giver et nyttigt overblik over det originale, komplette netv\u00e6rk.</p>
network_converter.limit_to_500_nodes.question=Hvad med gr\u00e6nsen til 500 noder?
network_converter.links.question=Hvad repr\u00e6senterer "links" (eller kanter, eller bindinger...) i dit netv\u00e6rk? V\u00e6lg et kort navn
network_converter.links_strength.question=Hvad repr\u00e6senterer "linkstyrken" (eller v\u00e6gten) i dit netv\u00e6rk? V\u00e6lg en kort beskrivelse.
network_converter.option1=Mulighed 1\: konverter en Gephi gexf-fil til en VOSviewer json-fil [og del eventuelt filen med det samme som en webvisualisering]
network_converter.option2=Mulighed 2\: Konverter en VOSviewer json-fil til en Gephi-fil (.gexf-format)
network_converter.share_vosviewer_publicly.details=<p>N\u00e5r du offentligg\u00f8r visualiseringen, genereres et permanent link. Du kan bogm\u00e6rke det og dele visualiseringen.</p><p> Flere oplysninger i denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-tutorial</a> .</p>
network_converter.share_vosviewer_publicly.question=G\u00f8re VOSviewer-visualiseringen delbar p\u00e5 nettet med en offentlig url?
network_converter.tagline=Konverter filer mellem Gephi og VOSviewer
network_converter.title=Onlinev\u00e6rkt\u00f8j til at konvertere gexf-filer til vosviewer json-format og tilbage
network_converter.warning_not_gephi_file=\u26a1 Filen skal v\u00e6re en <strong>.gexf-fil</strong> , ikke en <strong>.gephi-fil</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Se alle detaljerne her</a><br/> \ud83d\udea8 Netv\u00e6rket skal best\u00e5 af 500 noder eller mindre - ellers vil online visualiseringen v\u00e6re umulig at l\u00e6se. Se nedenfor for detaljer.<br/><br/>
organic.description=100 % gratis onlinev\u00e6rkt\u00f8j til at identificere organisk indhold p\u00e5 Twitter, Instagram og sociale medier. Opdag fremmede \ud83d\udce2 vs spontane \ud83c\udf3f kommentarer p\u00e5 sociale medier.
organic.details=Denne funktion klassificerer dine tekster i to kategorier\:<ul><li> <strong>organisk</strong> \: n\u00e5r teksten er skrevet i en stil, der er naturlig, personlig, individuel.</li><li> <strong>fremmes</strong> \: n\u00e5r teksten er skrevet i en stil, der er corporate, sponsoreret, kunstig.</li></ul> Det fungerer bedst p\u00e5 <strong>sociale medier</strong> s\u00e5som tweets til Twitter, kommentarer p\u00e5 Instagram-opslag og andre meget korte tekster p\u00e5 engelsk og fransk.<br/> F\u00f8dt i 2020 er dette v\u00e6rkt\u00f8j under l\u00f8bende udvikling.
organic.general.argument1.details=V\u00e6rkt\u00f8jet er programmeret med Java, som ogs\u00e5 ligner hinanden, eller bedre end <strong>Python</strong> . Den er ikke afh\u00e6ngig af <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">ordtale-tagging (POS-tagging)</a> , hvilket g\u00f8r det endnu hurtigere. Parallel computing bruges i underfunktioner, og der er lagt stor v\u00e6gt p\u00e5 ydeevne.
organic.general.argument1.title=\ud83d\ude80 Hurtig og effektiv
organic.general.argument2.details=<p>Dette v\u00e6rkt\u00f8j identificerer mark\u00f8rer for <u>virksomhedens tale</u> . Denne karakterisering er ikke klart defineret i den akademiske litteratur. Hensigten er at give indholdsadministratorer og analytikere et v\u00e6rkt\u00f8j, der giver dem mulighed for at filtrere indhold fra, som ikke repr\u00e6senterer en <strong>\u00e6gte stemme fra kunden</strong> , s\u00e5som\:</p><br/><ul><li> <strong>opfordringer til handling</strong> \: "STEM", "K\u00d8B", "SPIL", ...</li><li> <strong>salgsfremmende invitationer</strong> \: "hotteste tilbud", "give v\u00e6k", ...</li><li> <strong>meningstilkendegivelser, der er udformet af en kommunikationsspecialist</strong> , som antydet af de specifikke termer, der bruges\: "afsl\u00f8ret", "stoked til", "genopfinder" ...</li></ul><br/> Dette er et igangv\u00e6rende arbejde, og vi gl\u00e6der os over din feedback og forslag (analysis@exploreyourdata.com). Vi mener, at denne funktion allerede er yderst nyttig, og den hj\u00e6lper analytikere, der specialiserer sig i meningsudvinding, med at rense deres datas\u00e6t fra indholdet, som ikke stammer fra enkeltpersoner/kunder, men fra virksomheder og kommunikationsmedarbejdere (tjek vores <a href\="../umigon/sentiment_analysis_tool.html">funktion for at f\u00e5 analyse af f\u00f8lelser</a> ). Dette vil g\u00f8re deres m\u00e5ling mere p\u00e5lidelig, is\u00e6r for opinionsminedrift.
organic.general.argument2.title=Organisk vs promoveret indhold\: yderligere overvejelser
organic.general.model_long_description=<p>De principper, som v\u00e6rkt\u00f8jet f\u00f8lger, ligner <a href\="../umigon/sentiment_analysis_tool.html">funktionen til sentimentanalyse</a> , bortset fra de regler, der skal anvendes. V\u00e6rkt\u00f8jet f\u00f8lger disse trin\:</p><ol><li> tjek l\u00e6ngden af teksten\: hvis den kun er et par ord kort, bliver den ikke klassificeret</li><li> fjernelse af urls, fjernelse af indhold i anf\u00f8rselstegn, normalisering af apostrof</li><li> to versioner af teksten er etableret\: en hvor alle accenter og specialtegn fjernes, og en hvor de bibeholdes. Alle de f\u00f8lgende trin g\u00e6lder for begge versioner af teksten.</li><li> tjek p\u00e5 <strong>emojis, hum\u00f8rikoner og onomatopeia</strong> . Forbehandle ikke din tekst for at fjerne dem, de giver nyttige oplysninger om f\u00f8lelser\!</li><li> tjek eventuelt hashtags</li><li> nedbrydning af teksten i n-gram op til fire gram</li><li> for hvert n-gram\:<ul><li> spring det over, hvis det h\u00f8rer til en p\u00e5 forh\u00e5nd fastlagt liste over stopord</li><li> tjek for gentagne tegn og fjern dem efter behov ( <code>yeeeahhh\!</code> bliver <code>yeah\!</code> )</li><li> kontrollere, om n-grammet er indeholdt i den forudfastsatte liste over ordforr\u00e5d / udtryk / stil, der signalerer "virksomhedstale". I s\u00e5 fald anvendes den tilsvarende regel.</li></ul></li><li> endelig beslutning baseret p\u00e5 resultaterne af de foreg\u00e5ende trin.</li></ol>
organic.general.model_short_description=Funktionen unders\u00f8ger hvert led i teksten og anvender en r\u00e6kke regler (i denne sammenh\u00e6ng, er udtrykket organisk eller fremmet?). Den overvejer ogs\u00e5 <strong>emojis</strong> , tegns\u00e6tning, <strong>hashtags</strong> , ord med store bogstaver ... for at bestemme resultatet.
organic.general.soundsorganic=naturlig / \u00e6gte stemme
organic.general.soundspromoted=corporate / sponsoreret stemme
organic.general.tone_of_voice=Toneleje
organic.tagline=Analyse af kundens organiske stemme til Twitter, Instagram og mere
organic.title=\ud83d\udce2 Organisk lytning af kundens stemme\: gratis og online v\u00e6rkt\u00f8j.
pdfmatcher.pdfmatcher.tagline=Ingen speciel parameter for denne funktion. Klik p\u00e5 knappen for at forts\u00e6tte.
pdfmatcher.results.tagline=Match interessevilk\u00e5r i pdf-filer - resultater
pdfmatcher.results.title=Match interessevilk\u00e5r i pdf-filer - resultater
pdfmatcher.tool.complex_query_allowed=Ny\! Komplekse s\u00f8geforesp\u00f8rgsler er nu godkendt. Eksempel\:
pdfmatcher.tool.description=Dette er et gratis og online v\u00e6rkt\u00f8j til at matche ord i dine pdf-filer
pdfmatcher.tool.end_of_page=slutningen af siden
pdfmatcher.tool.error.parentheses=fejl\: det ser ud til, at der mangler en parentes
pdfmatcher.tool.error.quotes=fejl\: det ser ud til, at der mangler et anf\u00f8rselstegn
pdfmatcher.tool.nb_words_for_context=hvor mange ord f\u00f8r og efter m\u00e5let skal hentes til kontekst?
pdfmatcher.tool.search_case_sensitive=skal s\u00f8gningen skelne mellem store og sm\u00e5 bogstaver?
pdfmatcher.tool.select_search_word=v\u00e6lg det ord eller den s\u00e6tning, der skal s\u00f8ges i pdf-filerne
pdfmatcher.tool.start_of_page=start p\u00e5 siden
pdfmatcher.tool.surrounding_lines=omkringliggende linjer
pdfmatcher.tool.surrounding_words=omgivende ord
pdfmatcher.tool.tagline=\ud83c\udfaf Identificer de pdf-filer, der indeholder et ord af interesse, med kontekst
pdfmatcher.tool.title=\ud83c\udfaf V\u00e6lg et ord som input, og find det i de pdf-filer, du leverer
pdfmatcher.tool.type_of_context=Hvordan viser man konteksten for det matchende ord\: omgivende linjer eller omgivende ord?
pdfmatcher.tool.type_of_context_description=Denne parameter styrer, hvordan de matchende ord vil blive vist. Hvis du v\u00e6lger "omgivende ord", vil resultatet vise det matchende ord og de f\u00e5 ord, der er f\u00f8r og efter det i teksten. Hvis du v\u00e6lger "omgivende linjer", vil resultatet vise mere kontekst, f\u00f8r og efter det matchende ord.
pdfregionextractor.results.tagline=Resultater tilg\u00e6ngelige for download
pdfregionextractor.results.title=Download den udpakkede tekst som en Excel-fil
pdfregionextractor.tool.all_pages_or_selected_long=skal regionen udtr\u00e6kkes p\u00e5 alle sider eller kun p\u00e5 den valgte side?
pdfregionextractor.tool.all_pages_or_selected_short=p\u00e5 alle sider
pdfregionextractor.tool.confirm_region=bekr\u00e6ft regionen og upload alle dine pdf'er for at blive udtrukket
pdfregionextractor.tool.description=Gratis v\u00e6rkt\u00f8j til at udtr\u00e6kke tekst fra en bestemt region i pdf-filer, hurtigt og respektfuldt over for dine data
pdfregionextractor.tool.description_long_1=Dette nye v\u00e6rkt\u00f8j har en meget specifik anvendelse\: for brugere, der har mange pdf'er, der f\u00f8lger det fornuftige format, og som har brug for at udtr\u00e6kke teksten fra en pr\u00e6cis region, altid den samme, i alle disse pdf'er.
pdfregionextractor.tool.description_long_2=Du starter her med at uploade en eksempel pdf og bruger musen til at v\u00e6lge den zone, hvor teksten skal udpakkes. V\u00e6lg ogs\u00e5, om denne zone er p\u00e5 en bestemt side, eller om denne zone skal udtr\u00e6kkes p\u00e5 alle sider.
pdfregionextractor.tool.description_long_3=P\u00e5 n\u00e6ste side vil du s\u00e5 uploade alle dine pdf'er, og applikationen vil udtr\u00e6kke teksten fra dem, men kun i den zone, du foruddefinerede. Hvis brugen af denne funktion forbliver uklar, s\u00e5 kontakt os p\u00e5 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=region, der skal udtr\u00e6kkes, indstilles kun p\u00e5 denne side
pdfregionextractor.tool.title=Uddrag tekst fra en bestemt region i pdf-filer
pdfregionextractor.tool.upload_sample=Upload en eksempel-pdf for at angive, hvor det omr\u00e5de er, hvor teksten skal udtr\u00e6kkes
sidebar.copypaste_incorrect=copy paste her den forkerte frasering
sidebar.report_bad_translation=rapportere en fejl i overs\u00e6ttelsen?
sidebar.report_error_in_app=rapporter en fejl i appen
sidebar.suggestion_new_feature=har du et forslag til en ny funktion?
sidebar.write_better_phrasing=skriv dit forslag til en bedre formulering
spatialize.click_below_to_spatialize=Klik p\u00e5 knappen nedenfor for at starte spatialiseringen
spatialize.description=Spatialiser meget store gexf-netv\u00e6rksfiler til Gephi
spatialize.explanation=Denne funktion tager en gexf-fil som input. Det anvender et "Force Atlas 2"-layout til det p\u00e5 en m\u00e5de, der er meget hurtigere, end hvad du kunne opn\u00e5, n\u00e5r du bruger Gephi. Dette er is\u00e6r nyttigt, n\u00e5r grafen er stor.
spatialize.launch_spatialization=Start spatialiseringen
spatialize.select_duration_in_seconds=V\u00e6lg varigheden for at k\u00f8re spatialiseringen (i sekunder)
spatialize.title=Spatialiser en stor gexf-fil, hurtigt
support.description=F\u00e5 support via e-mail, Twitter, Whatsapp eller over telefonen
support.phonecall.details=At tilbyde support over telefonen er et eksperiment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">baseret p\u00e5 denne historie</a> . Lad os se, hvor det f\u00f8rer hen.
support.phonecall.title=Telefon opkald
support.tagline=Noget problem eller forslag? Tag kontakt\!
support.title=F\u00e5 support og fejlfindingshj\u00e6lp
topics.results.title=Identificer emner i dine tekster \u2013 resultater
topics.topics.parameter_precision.explanation=50 er standard. V\u00e6lg en lavere v\u00e6rdi for at finde <strong>flere og mindre</strong> emner, og v\u00e6lg en st\u00f8rre v\u00e6rdi for at finde <strong>f\u00e6rre og st\u00f8rre</strong> emner\:<br/><br/> <small>mindre v\u00e6rdier \=&gt; find mange 'mindre' emner.</small><br/>
topics.topics.parameter_stopwords.explanation=Fjern 'videnskabelige' stopord\: ord, der er typiske for den akademiske diskurs, og som ikke har en bestemt informationsv\u00e6rdi (kun tekster p\u00e5 engelsk eller fransk). Den fulde liste er tilg\u00e6ngelig <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">her</a> .
topics.topics_extraction_tool.argument1.details=Denne funktion identificerer automatisk n\u00f8gleemnerne i en tekst, en operation kaldet <strong>emneudtr\u00e6kning</strong> eller <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">emnemodellering</a></strong> . Den analyserer teksten linje for linje og bestemmer grupper af ord og udtryk, som har tendens til at <strong>klynge</strong> sig sammen og danner emner.<br/> Det fungerer p\u00e5 tekster skrevet p\u00e5 en lang r\u00e6kke sprog (inklusive tekster i ikke-latinsk alfabet). Funktionen f\u00f8lger principperne for uoverv\u00e5get l\u00e6ring, som er en type <strong>maskinl\u00e6ring</strong> .<br/><br/> Hvis du bruger denne funktion i en akademisk sammenh\u00e6ng (forskning eller studier), skal du henvise til den i din bibliografi\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u00c5bningsfelter\: Et metodologisk bidrag til identifikation af heterogene akt\u00f8rer i ubegr\u00e6nsede relationelle ordener. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Emneudtr\u00e6k - automatiser analysen af centrale emner i dine tekster
topics.topics_extraction_tool.argument2.details=Teknologien indeholder en "pr\u00e6cision" parameter til at kontrollere fint, om du har brug for store ("makro") emner for at blive fundet, eller i stedet hvis du foretr\u00e6kker at identificere mange "mikro" (mindre) emner.
topics.topics_extraction_tool.argument2.title=Innovativt\: styr, hvor "store" eller "mikro" emnerne vil v\u00e6re
topics.topics_extraction_tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: Emneudtr\u00e6k fungerer ved at detektere termpar, der vises p\u00e5 den samme tekstlinje. S\u00e5 du skal v\u00e6re forsigtig med, hvordan din tekst er formateret. Ideelt set b\u00f8r det v\u00e6re lavet af relativt korte afsnit, hver p\u00e5 \u00e9n linje. Hvis du bruger en Excel-fil, skal hvert afsnit eller v\u00e6sentlig tekstblok vises p\u00e5 en anden r\u00e6kke.<br/><br/> <strong>Tekstvolumen</strong> \: emner findes ved at m\u00e5le frekvenser\: hvilket par af udtryk har en tendens til at forekomme oftest sammen? For at dette kan virke, skal teksten v\u00e6re tilstr\u00e6kkelig lang, s\u00e5 disse tal er meningsfulde. Jo l\u00e6ngere tekst, jo bedre. Tekster p\u00e5 mindst 5.000 ord virker en god start.</p>
topics.topics_extraction_tool.argument3.title=Tips og tricks til effektive resultater i emneregistrering
topics.topics_extraction_tool.argument4.details=<p>Den mest klassiske tilgang til emnedetektering er baseret p\u00e5 en klyngeteknik kaldet <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-betyder"</a> . Med den bestemmer brugeren, hvor mange emner der skal findes i teksten, og s\u00e5 finder algoritmerne disse emner.<br/> Denne tilgang kan give mening, n\u00e5r vi p\u00e5 forh\u00e5nd ved, hvor mange emner der er i teksten. Men hvad er meningen med emneopdagelse, hvis vi kender emnerne allerede? \ud83e\udd14<br/> I nocode-funktioner er antallet af emner, der skal findes, ikke forudbestemt. Analytikeren vil l\u00e6re meget ved at opdage, hvor mange emner algoritmen kan finde i teksten uden en forudindstillet gr\u00e6nse. Analytikeren bevarer fuld kontrol takket v\u00e6re pr\u00e6cisionsparameteren, som hj\u00e6lper med at tune algoritmen til at finde flere eller f\u00e6rre emner \u2013 men altid med en grad af frihed p\u00e5 det pr\u00e6cise tal.</p>
topics.topics_extraction_tool.argument4.title=Hvordan definerer man antallet af emner, der skal findes? Er det en god ting?
topics.topics_extraction_tool.description=100 % gratis online emneudtr\u00e6kningsv\u00e6rkt\u00f8j \ud83d\udd26 for ikke-kodere, ingen registrering p\u00e5kr\u00e6vet. Importer din tekst fra Twitter i csv, Excel og Google-regneark. Ydeevnen er lige s\u00e5 god som eller bedre end Python-v\u00e6rkt\u00f8jer. K\u00f8r analysen med et enkelt klik. Download dine resultater i Excel.
topics.topics_extraction_tool.excel_export_details=Denne Excel-fil indeholder listen over n\u00f8gleord pr. emne. NYHED\: den indeholder ogs\u00e5 listen over de tekstlinjer, der var indeholdt i det dokument, du uploadede. For hver linje kan du nu se de tre emner, der matcher. Det er nyttigt, n\u00e5r du vil sp\u00f8rge\: hvilken linje eller dokument er i dette emne?
topics.topics_extraction_tool.gexf_export_details=Du kan ogs\u00e5 downloade denne gexf-fil, hvis du ved, hvordan du bruger den med <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Filen indeholder netv\u00e6rket af alle de 2.000 mest hyppige ord, der er indeholdt i den fil, du har uploadet. Det er nyttigt at udforske emnerne mere detaljeret.
topics.topics_extraction_tool.model_long_description.details=<p>De principper, som v\u00e6rkt\u00f8jet f\u00f8lger, er beskrevet i denne akademiske publikation, der studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, hvordan man finder f\u00e6llesskaber og emner p\u00e5 Twitter</a> . Teknologien f\u00f8lger disse trin\:</p><ol><li> rensning af teksten\: flad til ASCII, fjernelse af urls, fjernelse af tegns\u00e6tningstegn.</li><li> lemmatisering.</li><li> nedbrydning af teksten i n-gram op til fire gram, fjernelse af mindre relevante n-gram. Dette trin er identisk med det, der efterf\u00f8lges af <a href\="../umigon/sentiment_analysis_tool.html">funktionen til sentimentanalyse</a></li><li> antal samtidige forekomster\: hvilke par af n-gram har en tendens til at optr\u00e6de ofte i de samme linjer i teksten?</li><li> listen over samtidig forekommende n-gram bruges til at skabe et netv\u00e6rk\: den er lavet af de hyppigste n-gram. To n-gram er forbundet, hvis de ofte forekommer sammen.</li><li> en f\u00e6llesskabsdetektionsalgoritme anvendes p\u00e5 netv\u00e6rket\: Louvain-algoritmen, som er hurtig og meget effektiv.</li><li> parameteren valgt af brugeren anvendes\: en stor v\u00e6rdi vil registrere nogle f\u00e5 store f\u00e6llesskaber. En lille v\u00e6rdi vil opdage mange sm\u00e5 samfund.</li><li> hvert f\u00e6llesskab (eller klynge) i netv\u00e6rket er et emne. Listen over n\u00f8gletermer i emnet er de n-grammer, der er indeholdt i klyngen.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funktionen identificerer ledpar i hver linje i teksten. Disse par kaldes samtidige forekomster. Ved at aggregere alle par af termer opbygges et netv\u00e6rk af termer. Netv\u00e6rket er opsk\u00e5ret i underregioner, og hver underregion svarer til et emne.
topics.topics_extraction_tool.tagline=\ud83d\udd26 Gratis emneudtr\u00e6ksv\u00e6rkt\u00f8j til dokumenter og sociale medier
topics.topics_extraction_tool.title=\ud83d\udd26 Emneudtr\u00e6kningsv\u00e6rkt\u00f8j, gratis og online. Klik og peg og ingen kode.
umigon.general.negativesentiment=negativ stemning
umigon.general.neutralsentiment=neutral stemning
umigon.general.positivesentiment=positiv stemning
umigon.general.sentiment=f\u00f8lelse
umigon.results.tagline=Analyse af f\u00f8lelser for sociale medier\: resultater
umigon.sentiment_analysis_tool.api.explanation-lang.details=v\u00e6lg sproget for forklaringerne. Parameteren er en kode p\u00e5 to bogstaver for sproget ("zh" for f.eks. kinesisk)
umigon.sentiment_analysis_tool.api.explanation.details=denne parameter har to v\u00e6rdier\: "on" for fyldige forklaringer eller "off", hvis du bare har brug for resultatet uden forklaringer
umigon.sentiment_analysis_tool.api.output-format.details=v\u00e6lg mellem 3 v\u00e6rdier\: "plain", "html" eller "json"
umigon.sentiment_analysis_tool.api.text-lang.details=sproget i teksten, der skal analyseres. "en" for engelsk, "fr" for fransk eller "es" for spansk
umigon.sentiment_analysis_tool.api.text.details=teksten til at analysere
umigon.sentiment_analysis_tool.api.try_with_parameters=Du kan \u00e6ndre disse parametre i url'en\:
umigon.sentiment_analysis_tool.argument1.details=Denne funktion udf\u00f8rer <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimentanalyse</a></strong> , ogs\u00e5 kaldet opinion mining. Den analyserer teksten og afg\u00f8r, om stemningen er neutral, positiv eller negativ.<br/> Det fungerer bedst p\u00e5 <strong>sociale medier</strong> s\u00e5som tweets til Twitter, kommentarer p\u00e5 Instagram-opslag og andre meget korte tekster p\u00e5 engelsk eller fransk. I en sammenligning med 23 alternativer viste dette v\u00e6rkt\u00f8j sig at v\u00e6re det bedste <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">v\u00e6rkt\u00f8j til sentimentanalyse p\u00e5 sociale medier</a> .<br/> Dette v\u00e6rkt\u00f8j er f\u00f8dt i 2012 og er under l\u00f8bende udvikling.<br/><br/> Hvis du bruger denne funktion i en akademisk sammenh\u00e6ng (forskning eller studier), skal du henvise til den i din bibliografi\:<br/><br/> Levallois, Clement. "Umigon\: F\u00f8lelsesanalyse p\u00e5 tweets baseret p\u00e5 termlister og heuristik". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analyse af f\u00f8lelser for Twitter, Instagram og mere
umigon.sentiment_analysis_tool.argument3.details=Funktionen er programmeret i Java. Hans kode er <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">frit tilg\u00e6ngelig p\u00e5 Github</a> . Dens ydeevne er fremragende, fordi den ikke er afh\u00e6ngig <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">af ordstemmende tagging (POS-tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, hvilket g\u00f8r det hurtigt.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samtidige databehandlingsteknikker</a> bruges i underfunktioner, og der er blevet lagt stor v\u00e6gt p\u00e5 den overordnede ydeevne.
umigon.sentiment_analysis_tool.argument3.title=Hurtig og effektiv
umigon.sentiment_analysis_tool.argument6.details=<p>Nogle v\u00e6rkt\u00f8jer giver en scoring til at udtrykke styrken af stemningen\: en stor v\u00e6rdi for en meget positiv stemning og en meget lav v\u00e6rdi for en negativ stemning. Nul repr\u00e6senterer en neutral f\u00f8lelse. Efter min erfaring er disse scoringer ikke super p\u00e5lidelige, bortset fra de \u00e5benlyse tilf\u00e6lde. "Frygtelig" vil score virkelig lavt, og "vidunderligt" vil score rigtig h\u00f8jt. Men i midten er tingene mindre ligetil, og scoringerne er meget sv\u00e6rere at fortolke \u2013 jeg vil ikke r\u00e5de dig til at stole p\u00e5 dem. En mere lovende vej ville v\u00e6re at introducere <strong>f\u00f8lelser</strong> for at pirre de finere nunancer af f\u00f8lelser ud over de positive / neutrale / negative kategorier. Send en e-mail p\u00e5 analysis@exploreyourdata.com, hvis du er interesseret i denne forskningsretning.</p>
umigon.sentiment_analysis_tool.argument6.title=Scoring, procent og f\u00f8lelser?
umigon.sentiment_analysis_tool.argument7.details=<p>Dette v\u00e6rkt\u00f8j identificerer subjektive mark\u00f8rer for <u>f\u00f8lelser</u> , IKKE positive eller negative <u>faktuelle udsagn</u> . For at give et eksempel\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; det er klassificeret som <strong>NEUTRALT</strong> , selvom et land i krig "objektivt" eller "faktisk" ikke er en positiv ting.</li><li> " <code>War is horrible \:(</code> " -&gt; den er klassificeret som <strong>NEGATIV</strong> , fordi udtrykket "horrible" og emoji er subjektive mark\u00f8rer for en negativ f\u00f8lelse.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; det er klassificeret som <strong>POSITIVt</strong> , fordi udtrykket "sp\u00e6ndende" er en subjektiv mark\u00f8r for en positiv f\u00f8lelse.</li></ul><br/> Vi mener, at denne tilgang g\u00f8r sentimentanalyse p\u00e5lidelig og virkelig unik i landskabet af v\u00e6rkt\u00f8jer til meningsudvinding og sentimentanalyse. Klar til at pr\u00f8ve det?
umigon.sentiment_analysis_tool.argument7.title=Positive, neutrale og negative f\u00f8lelser\: yderligere overvejelser
umigon.sentiment_analysis_tool.description=100 % gratis online sentimentanalysev\u00e6rkt\u00f8j til ikke-kodere, ingen registrering p\u00e5kr\u00e6vet. Importer din tekst fra Twitter i csv, Excel og Google-regneark. Ydeevnen er lige s\u00e5 god som eller bedre end Python-v\u00e6rkt\u00f8jer. K\u00f8r analysen med et enkelt klik. Download dine resultater i Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>De principper, som v\u00e6rkt\u00f8jet f\u00f8lger, er beskrevet i denne akademiske publikation om <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, udgivet i antologien fra Association fo Computational Linguistics</a> . V\u00e6rkt\u00f8jet f\u00f8lger disse trin\:</p><ol><li> tjek l\u00e6ngden af teksten\: hvis den kun er et par ord kort, bliver den ikke klassificeret</li><li> fjernelse af urls, fjernelse af indhold i anf\u00f8rselstegn, normalisering af apostrof</li><li> to versioner af teksten er etableret\: en hvor alle accenter og specialtegn fjernes, og en hvor de bibeholdes. Alle de f\u00f8lgende trin g\u00e6lder for begge versioner af teksten.</li><li> tjek p\u00e5 <strong>emojis, hum\u00f8rikoner og onomatopeia</strong> . Forbehandle ikke din tekst for at fjerne dem, de giver nyttige oplysninger om f\u00f8lelser\!</li><li> tjek eventuelt hashtags</li><li> nedbrydning af teksten i n-gram op til fire gram</li><li> for hvert n-gram\:<ul><li> spring det over, hvis det h\u00f8rer til en p\u00e5 forh\u00e5nd fastlagt liste over stopord</li><li> tjek for gentagne tegn og fjern dem efter behov ( <code>yeeeahhh\!</code> bliver <code>yeah\!</code> )</li><li> kontrollere, om n-grammet er indeholdt i den forud etablerede liste over potentielt positive ord. I s\u00e5 fald anvendes den tilsvarende regel. Oftest er reglen s\u00e5 simpel som "et positivt ord giver en positiv stemning til teksten", men mere komplekse regler er selvf\u00f8lgelig ogs\u00e5 inkluderet.</li><li> kontrollere, om n-grammet er indeholdt i den forud etablerede liste over potentielt negative ord. Samme logik g\u00e6lder</li></ul></li><li> afsluttende kontrol\: p\u00e5visning af moderatorer i s\u00e6tningen ("men", "dog", "selv om" osv.). Positive eller negative v\u00e6rdier placeret f\u00f8r eller efter disse moderatorer bevares eller bliver slettet.</li><li> endelig beslutning efter komplekse regler baseret p\u00e5 resultaterne af de foreg\u00e5ende trin.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funktionen unders\u00f8ger hvert led i teksten og anvender en r\u00e6kke regler for at bestemme effekten p\u00e5 stemningen. Den overvejer ogs\u00e5 systematisk <strong>emojis</strong> , tegns\u00e6tning, <strong>hashtags</strong> , variationer i stavem\u00e5den, ord med store bogstaver ... for at bestemme f\u00f8lelsen.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Gratis sentimentanalysev\u00e6rkt\u00f8j til sociale medier p\u00e5 engelsk, fransk og spansk
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c Gratis sentimentanalysev\u00e6rkt\u00f8j til sociale medier p\u00e5 engelsk, fransk og spansk
validation.email_not_valid=e-mail er ikke gyldig
who.argument1.details=<p>Hej\! Jeg er <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> med base i Paris, med en passion for at udtr\u00e6kke information fra sociale medier og netv\u00e6rk. Twitter og <a href\="https\://gephi.org" target\="_blank">Gephi</a> er mine yndlingslegepladser. Jeg udgiver unders\u00f8gelser i <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiske tidsskrifter</a> .</p><p> Du kan finde mig diskutere p\u00e5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen for Gephi</a> eller kommentere tekniske og akademiske nyheder <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00e5 Twitter</a> eller diskutere <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">professionelle nyheder p\u00e5 LinkedIn</a> . \u00c5h, og dette er <a href\="https\://clementlevallois.net" target\="_blank">min hjemmeside</a> . Vi ses der\!</p>
who.argument2.details=Jeg har dedikeret en side til dette sp\u00f8rgsm\u00e5l, <a href\="why.html">f\u00f8lg linket\!</a>
who.argument2.title=Hvorfor oprette nocode-funktioner?
who.description=Cl\u00e9ment Levallois, akademisk og webapp-udvikler
who.tagline=Hej\! Jeg er Cl\u00e9ment Levallois
who.title=Hvem st\u00e5r bag nocode-funktioner?
why.argument1=Den grundl\u00e6ggende motivation
why.argument1.details=<p>Som en akademiker interesseret i datamining med sociale medier og sociale netv\u00e6rk, har jeg delt resultaterne af mine studier i artikler <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publiceret i videnskabelige tidsskrifter</a> . Med nocode-funktioner <strong>\u00f8nsker jeg at n\u00e5 ud til et bredere publikum ved at tilbyde gratis nocode-versioner af de mest nyttige funktioner, jeg har brugt i min forskning</strong> .</p><br/><p> I de sidste par \u00e5r har jeg gjort adskillige fors\u00f8g p\u00e5 at skabe stykker software, der ville g\u00f8re netop det. Men jeg var ikke erfaren nok, og nok for ut\u00e5lmodig\: Apps var uf\u00e6rdige og sv\u00e6re at vedligeholde. Nocode-funktionerne er anderledes\: Jeg tager mig tid til at udvikle den p\u00e5 den bedste m\u00e5de, og <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">jeg begiver mig ud p\u00e5 en rejse p\u00e5 10 \u00e5r og mere\!</a></p>
why.argument2=Hvorfor er det gratis?
why.argument2.details=<p>At udvikle nocode-funktioner repr\u00e6senterer en betydelig m\u00e6ngde arbejde, som jeg udf\u00f8rer i min fritid. Jeg tager ikke betalt for det, s\u00e5 det finder et bredere publikum (inklusive studerende, journalister, hobbyfolk...). Til geng\u00e6ld h\u00e5ber jeg at kunne bruge det til at implementere de nye funktioner, jeg vil skabe i l\u00f8bet af min akademiske forskning, og jeg h\u00e5ber, det vil gavne mine studier\: Brugerfeedbacken p\u00e5 funktionerne vil hj\u00e6lpe mig med at forfine dem og g\u00f8re dem mere robuste. Forh\u00e5bentlig vil et f\u00e6llesskab af brugere vokse og vil ogs\u00e5 generere interessante ideer til nye udviklinger\!</p><br/><p> For det andet, afh\u00e6ngigt af brugernes interesse, overvejer jeg at udvikle API-versioner til h\u00f8jvolumen, h\u00f8j tilg\u00e6ngelighedsversioner af funktionerne, typisk til professionel brug af virksomheder, ikke enkeltpersoner. Disse API'er ville ikke v\u00e6re gratis, da det ville v\u00e6re involveret betydelige serveromkostninger.</p>
why.description=Nocode-funktioner er udviklet til at forblive gratis og tilg\u00e6ngelige for alle
why.tagline=Hvorfor er der lavet nocode-funktioner?
why.title=Hvorfor udvikles nocode-funktioner?
