#Thu Feb 09 15:41:39 CET 2023
=
acknowledgements.argument1.title=Grazas \u00E1 comunidade de desenvolvedores por proporcionar ferramentas e apoio e por compartir o seu co\u00F1ecemento. Esta aplicaci\u00F3n aproveita estes proxectos\:
acknowledgements.argument2.title=Grazas a Gilles Maltais pola s\u00FAa contribuci\u00F3n ao vocabulario de Quebec.
acknowledgements.argument3.title=Grazas a Ver\u00F3nica Espinoza polos seus comentarios en nocodefunctions.com e sobre a funci\u00F3n Umigon en particular.
acknowledgements.argument4.title=Grazas a Martin Zacarias polos seus comentarios sobre a funci\u00F3n de coincidencia de pdf.
acknowledgements.argument5.title=Grazas a todos os usuarios an\u00F3nimos polos seus comentarios sobre Umigon a trav\u00E9s do formulario de comentarios.
acknowledgements.argument6.title=Grazas aos estudantes de DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal e Aparna Ramakrishnan pola s\u00FAa contribuci\u00F3n aos primeiros pasos do proxecto sobre detecci\u00F3n de emoci\u00F3ns
acknowledgements.argument7.title=Grazas a Jos\u00E9 Manuel Le\u00F3n Ranero por axudarnos a depurar a importaci\u00F3n de Excel
acknowledgements.description=Agradecemento \u00E1s persoas e \u00E1s organizaci\u00F3ns polas ferramentas que crean e que admiten as funci\u00F3ns de Nocode
acknowledgements.tagline=Grazas\!
acknowledgements.title=Agradecementos\: grazas a aqueles que fan posibles as funci\u00F3ns de Nocode
back.bwsbean.warning.task_exists_details=Carga o conxunto de datos de novo, ent\u00F3n poder\u00E1s dese\u00F1ar unha tarefa para el.
back.bwsbean.warning.task_exists_title=Xa se definiu unha tarefa para este conxunto de datos.
back.categorizationbean.categories_are_saved=g\u00E1rdanse as categor\u00EDas
back.import.error_fetching_tweets=\uD83D\uDE1E Erro\: imposible obter ch\u00EDos
back.import.file_extension_not_recognized=non se reco\u00F1eceu a extensi\u00F3n do ficheiro. Cambia o nome do teu ficheiro cunha extensi\u00F3n m\u00E1is com\u00FAn e sinxela
back.import.file_successful_upload.closing=" cargado con \u00E9xito
back.import.file_successful_upload.opening=\u2B50 ficheiro "
back.import.files_uploaded=ficheiros cargados
back.import.finished_searching_tweets=\u2B50 rematou a busca,
back.import.number_tweets_found=ch\u00EDos atopados
back.import.one_file_uploaded=un ficheiro cargado
back.import.reading_sheet=\uD83D\uDCC3 folla de c\u00E1lculo de lectura
back.import.searching_tweets=\uD83D\uDD26 buscando ch\u00EDos
back.import.select_one_column_per_type=\uD83D\uDE15 selecciona exactamente unha columna por tipo
back.import.term_text_different_columns=\uD83D\uDE15 Os termos e os textos deben estar en columnas diferentes
back.import.twitter.too_many_requests=\u231B Demasiadas solicitudes \u00E1 API de Twitter. Debes esperar e tentalo de novo.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Non se atoparon as credenciais de Twitter
back.import.two_columns_needed=\uD83D\uDE15 Hai que seleccionar d\u00FAas columnas diferentes\: unha para os termos, a outra para os textos
back.labelling.all_annotators_provisioned=Todos os anotadores xa estaban aprovisionados para esta tarefa. Imos investigar.
back.labelling.annotator_created=Creado o anotador
back.labelling.annotator_deleted=anotador eliminado
back.labelling.annotator_not_found=Non se atopou o anotador
back.labelling.error_go_back=Produciuse un erro no correo electr\u00F3nico ou a sesi\u00F3n esgotouse? Volve \u00E1 p\u00E1xina de inicio e reinicia o proceso
back.labelling.no_annotator_selected=ning\u00FAn anotador seleccionado
back.labelling.select_annotator=Selecciona un anotador
back.labelling.select_task=Seleccione unha tarefa existente no men\u00FA despregable
back.labelling.warning_annotator_exists=Este anotador xa existe para esta tarefa
back.labelling.warning_annotator_exists.instructions=Engade un anotador diferente (correo electr\u00F3nico diferente)
back.labelling_description_needed=introduza unha descrici\u00F3n para este conxunto de datos
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u00FAltimos pasos\: buscar temas/comunidades
cowo.cowo.max_size_for_ngrams=Escolla a lonxitude m\u00E1xima para ngrams. A lonxitude predeterminada \u00E9\:
cowo.cowo.remove_academic_stopwords=Eliminar as palabras "acad\u00E9micas"\: palabras t\u00EDpicas do discurso acad\u00E9mico (s\u00F3 en textos en ingl\u00E9s e franc\u00E9s)
cowo.cowo.remove_smaller_words=Elimina palabras pequenas. Os caracteres m\u00EDnimos predeterminados para unha palabra son
cowo.cowo.tagline=\uD83D\uDD78\uFE0F converte os teus textos en redes - par\u00E1metros
cowo.cowo.title=Cowo\: unha ferramenta en li\u00F1a gratu\u00EDta para crear redes sem\u00E1nticas a partir de texto
cowo.results.long_explanation=<h3>A funci\u00F3n creou unha rede onde\:</h3><ul><li> s\u00F3 aparecen as expresi\u00F3ns m\u00E1is frecuentes</li><li> se 2 expresi\u00F3ns aparecen a mi\u00FAdo xuntas no texto, est\u00E1n conectadas na rede</li></ul><p> O gr\u00E1fico visualizado arriba mostra as 20 expresi\u00F3ns m\u00E1is frecuentes do texto.</p><h3> Visualiza o gr\u00E1fico con Gephi, VOSviewer ou Gephisto</h3><p> Podes descargar a rede completa (non s\u00F3 a mostra que se mostra aqu\u00ED) como un <strong>ficheiro gexf</strong> con toda a informaci\u00F3n sobre a rede. <strong>Os ficheiros Gexf</strong> p\u00F3dense abrir e explorar con <a href\="https\://gephi.org" target\="_blank">Gephi</a> , o principal software de escritorio gratu\u00EDto para visualizaci\u00F3ns en rede.</p><br/><p> Tam\u00E9n podes visualizar directamente a rede con <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> en li\u00F1a, o software desenvolvido por Nees Jan van Eck e Ludo Waltman no Centro de Estudos Cient\u00EDficos e Tecnol\u00F3xicos (CWTS) da Universidade de Leiden.</p><br/><p> Por \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E9 unha aplicaci\u00F3n web que crea unha visualizaci\u00F3n cun s\u00F3 clic, que pode descargar como ficheiro PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F converte os teus textos en redes - resultados
cowo.results.title=Cowo\: converte os teus textos en redes -resultados.
cowo.tool.argument1.details=
cowo.tool.argument1.title=Redes sem\u00E1nticas\: converte os teus textos en gr\u00E1ficos
cowo.tool.argument2.details=A funci\u00F3n toma un par\u00E1metro (cal \u00E9 o idioma do texto?) e exec\u00FAtase cun clic\:
cowo.tool.argument3.details=<p><strong>Estrutura e formato do texto</strong> \: a rede cr\u00E9ase detectando parellas de termos que aparecen na mesma li\u00F1a de texto. Polo tanto, debes ter coidado de como se divide o teu texto. Idealmente, deber\u00EDa estar feito de par\u00E1grafos relativamente curtos, cada un nunha li\u00F1a. Se est\u00E1 a usar un ficheiro de Excel, cada par\u00E1grafo ou bloque de texto significativo deber\u00EDa aparecer nunha fila diferente.<br/><br/> <strong>Preprocesamento do texto</strong> \: non \u00E9 necesario preprocesar nin limpar o texto antes de usar esta funci\u00F3n.<br/><br/> <strong>Explorando o gr\u00E1fico</strong> \: recomendamos dous software gratu\u00EDto de grao profesional para a exploraci\u00F3n da rede sem\u00E1ntica producida pola funci\u00F3n. <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofrece as mellores funci\u00F3ns para filtrar, colorear, redimensionar e executar estat\u00EDsticas de gr\u00E1ficas descritivas na t\u00FAa rede (como a <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralidade do medio</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofrece as visualizaci\u00F3ns que son as m\u00E1is limpas e f\u00E1ciles de interpretar para redes sem\u00E1nticas. VOSviewer desenv\u00F3lvese coa cienciometr\u00EDa como primeiro caso de uso pero \u00E9 \u00FAtil para calquera tipo de rede sem\u00E1ntica.</p>
cowo.tool.argument3.title=Consellos e trucos para obter informaci\u00F3n dunha rede sem\u00E1ntica
cowo.tool.argument4.details=Se o teu texto \u00E9 unha lista de coincidencias ou unha lista de elementos, quizais queiras usar Gaze, unha funci\u00F3n dedicada a <a href\="../gaze/network_builder_tool.html">constru\u00EDr redes a partir de coincidencias e semellanzas</a> .
cowo.tool.argument4.title=Cando o teu texto estea estruturado, con listas de elementos
cowo.tool.description=Ferramenta en li\u00F1a 100% gratu\u00EDta para crear redes sem\u00E1nticas. Non se precisa rexistro. Importa o teu texto en csv, Excel ou texto plano. Executa a an\u00E1lise cun s\u00F3 clic. Descarga os teus resultados en Excel ou como un gr\u00E1fico.
cowo.tool.model_long_details=<p>Os principios que segue a ferramenta descr\u00EDbense nesta publicaci\u00F3n acad\u00E9mica que estuda <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">como atopar comunidades e temas en Twitter</a> . A tecnolox\u00EDa segue estes pasos\:</p><ol><li> limpeza do texto\: aplanar a ASCII, eliminaci\u00F3n de urls, eliminaci\u00F3n de signos de puntuaci\u00F3n.</li><li> lematizaci\u00F3n.</li><li> descomposici\u00F3n do texto en <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramos</a> ata catro gramos, eliminaci\u00F3n de n-gramos menos relevantes. Este paso \u00E9 id\u00E9ntico ao seguido pola <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lise de sentimentos</a></li><li> reconto de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-ocurrencias</a> \: que pares de n-gramas adoitan aparecer con frecuencia nas mesmas li\u00F1as do texto?</li><li> a lista de n-gramas coincidentes \u00FAsase para crear unha rede\: est\u00E1 feita dos n-gramas m\u00E1is frecuentes. Dous n-gramas est\u00E1n conectados se cocorren frecuentemente.</li><li> a forza das conexi\u00F3ns na rede corr\u00EDxese mediante un procedemento chamado <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=A funci\u00F3n identifica pares de termos en cada li\u00F1a do texto. Estes pares ch\u00E1manse co-ocurrencias. Agregando todos os pares de termos e seleccionando os m\u00E1is frecuentes, constr\u00FAese unha rede de termos onde dous termos calquera est\u00E1n conectados se a mi\u00FAdo aparecen xuntos no texto.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Ferramenta gratu\u00EDta para converter os teus textos en gr\u00E1ficos sem\u00E1nticos
cowo.tool.title=Ferramenta para xerar redes sem\u00E1nticas, gratu\u00EDtas e en li\u00F1a. Transformar textos en gr\u00E1ficas.
delight.results.tagline=Detecci\u00F3n de 'delight' en textos de redes sociais en ingl\u00E9s - resultados
delight.tool.description=Ferramenta gratu\u00EDta para identificar o 'deleite' como unha emoci\u00F3n en textos das redes sociais inglesas.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Ferramenta gratu\u00EDta para identificar o deleite nos textos, para redes sociais en ingl\u00E9s
delight.tool.title=Identifica a emoci\u00F3n 'deleite' en textos, gratu\u00EDtos e en li\u00F1a. Miner\u00EDa de opini\u00F3ns para non codificadores.
gaze.network_builder.apply_pmi_correction=Aplique unha correcci\u00F3n de <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">correcci\u00F3n mutua puntual (PMI)</a> \u00E1s conexi\u00F3ns da rede.
gaze.network_builder.connections_should_have_min_targets_in_common=Podes decidir que para crear unha conexi\u00F3n, 2 fontes deben ter un n\u00FAmero m\u00EDnimo de obxectivos en com\u00FAn. O valor m\u00EDnimo predeterminado \u00E9 un.
gaze.network_builder.description=Ferramenta en li\u00F1a 100% gratu\u00EDta para crear redes a partir de listas
gaze.network_builder.go_with_option=Escolla opci\u00F3n
gaze.network_builder.if_you_need_more_parameters=se necesitas m\u00E1is par\u00E1metros \uD83E\uDD13
gaze.network_builder.option_1=Opci\u00F3n 1\: coexistencias \u00E1 rede
gaze.network_builder.option_2=Opci\u00F3n 2\: fontes e obxectivos para a rede
gaze.network_builder.or_read_below=... ou le a continuaci\u00F3n sobre estas d\u00FAas opci\u00F3ns e como funcionan\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Ferramenta gratu\u00EDta para crear redes a partir de coincidencias ou listas
gaze.network_builder.tips_and_tricks.details=<strong>Explorando a gr\u00E1fica</strong><br/> Recomendamos dous programas libres para a exploraci\u00F3n da rede sem\u00E1ntica producida pola funci\u00F3n\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> ofrece as mellores funci\u00F3ns para filtrar, colorear, redimensionar e executar estat\u00EDsticas de gr\u00E1ficas descritivas na t\u00FAa rede (como a centralidade do medio).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ofrece as visualizaci\u00F3ns que son as m\u00E1is limpas e f\u00E1ciles de interpretar para redes sem\u00E1nticas. VOSviewer desenv\u00F3lvese coa cienciometr\u00EDa como primeiro caso de uso pero \u00E9 \u00FAtil para calquera tipo de rede sem\u00E1ntica.</li></ul>
gaze.network_builder.tips_and_tricks.title=Consellos e trucos para obter informaci\u00F3n da rede
gaze.network_builder.title=Ferramenta para xerar redes, gratu\u00EDta e en li\u00F1a. Converte csv e coincidencias en gr\u00E1ficos.
gaze.network_builder.two_options=D\u00FAas opci\u00F3ns\: coincidencias ou semellanzas nas listas
gaze.network_builder.use_it_directly=Util\u00EDzao directamente escollendo unha opci\u00F3n\:
gaze.results.long_explanation=<h3>A funci\u00F3n creou unha rede onde\:</h3><ul><li> <strong>Se escolleu a Opci\u00F3n 1 (cocorrencias)</strong> \: cando 2 expresi\u00F3ns coinciden nunha ou varias li\u00F1as, est\u00E1n conectadas na rede</li><li> <strong>Se escolleu a Opci\u00F3n 2 (fontes e destinos)</strong> \: cando d\u00FAas fontes te\u00F1en polo menos un destino en com\u00FAn, est\u00E1n conectadas na rede.</li></ul><h3> Visualiza o gr\u00E1fico con Gephi, VOSviewer ou Gephisto</h3><p> Podes descargar a rede completa (con moitas m\u00E1is expresi\u00F3ns) como <strong>ficheiro gexf</strong> con toda a informaci\u00F3n sobre a rede. <strong>Os ficheiros Gexf</strong> p\u00F3dense abrir e explorar con <a href\="https\://gephi.org" target\="_blank">Gephi</a> , o principal software de escritorio gratu\u00EDto para visualizaci\u00F3ns en rede.</p><br/><p> Tam\u00E9n podes visualizar directamente a rede con <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> en li\u00F1a, o software desenvolvido por Nees Jan van Eck e Ludo Waltman no Centro de Estudos Cient\u00EDficos e Tecnol\u00F3xicos (CWTS) da Universidade de Leiden.</p><br/><p> Por \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E9 unha aplicaci\u00F3n web que crea unha visualizaci\u00F3n cun s\u00F3 clic, que pode descargar como ficheiro PNG.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Mirada\: crea unha rede a partir de coincidencias ou semellanzas - resultados
gaze.results.title=Resultados - Crea redes a partir de coincidencias ou listas de entidades
general.languages.arabic=\u00E1rabe
general.languages.bulgarian=b\u00FAlgaro
general.languages.catalan=catal\u00E1n
general.languages.danish=dan\u00E9s
general.languages.dutch=holand\u00E9s
general.languages.english=ingl\u00E9s
general.languages.french=franc\u00E9s
general.languages.german=alem\u00E1n
general.languages.greek=grego
general.languages.italian=italiano
general.languages.norwegian=noruegu\u00E9s
general.languages.polish=polaco
general.languages.portuguese=portugu\u00E9s
general.languages.russian=ruso
general.languages.spanish=espa\u00F1ol
general.message.almost_done=\u23F3 case feito
general.message.analysis_complete=\u2728 A an\u00E1lise est\u00E1 completa
general.message.are_not_connected=non est\u00E1n conectados
general.message.at_least=Polo menos\:
general.message.back_to_menu=volver ao men\u00FA
general.message.back_to_the_menu=Volver ao men\u00FA
general.message.captcha_paris=Enche este captcha\: cal \u00E9 a capital de Francia?
general.message.check_spam=verifique o cartafol de spam
general.message.choose_gexf_file=Escolla un ficheiro gexf (Gephi)
general.message.choose_vosviewer_file=Escolla un ficheiro json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 limpeza de termos e expresi\u00F3ns clave...
general.message.confirm_and_back_to_menu=Confirma os teus par\u00E1metros e volve ao panel principal
general.message.data_not_found=\uD83E\uDD14 Non se atoparon datos
general.message.dataset_is_made_of=O conxunto de datos que cargaches est\u00E1 feito
general.message.describe_items_short=Describe estes elementos nunha breve li\u00F1a\:
general.message.download_gexf=Descargar archivo gexf
general.message.email_sent=\uD83D\uDCE7 correo electr\u00F3nico enviado
general.message.email_sent_to=\uD83D\uDCE7 correo electr\u00F3nico enviado a\:
general.message.empty_line=li\u00F1a baleira
general.message.feedback_sent=os teus comentarios foron enviados
general.message.file_loaded=\uD83D\uDE9A Arquivo cargado\!
general.message.finding_key_terms=\uD83C\uDFAF atopando termos e expresi\u00F3ns clave...
general.message.finished_reading_data=\u2B50 Rematou de ler os datos
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u00E9 un software de escritorio gratu\u00EDto para crear, visualizar e explorar redes pequenas e grandes. O usuario pode importar, maquetar, filtrar, colorear, redimensionar e calcular m\u00E9tricas clave na rede.</p><p> Isto conv\u00E9rteo nunha ferramenta eficaz para a exploraci\u00F3n visual de datos de rede e para a comunicaci\u00F3n visual destes datos.</p><p> Ligaz\u00F3ns \u00FAtiles\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">titoriais para Gephi</a> e o moi activo <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupo de usuarios de Facebook de Gephi</a> .</p>
general.message.gephi.long_title=Gephi - un software gratu\u00EDto xeralista para a visualizaci\u00F3n de redes
general.message.get_in_touch_if_need_support_new_language=(p\u00F3\u00F1ase en contacto se necesitas un novo idioma para recibir soporte)
general.message.go_back_do_search_twitter=volve e fai outra busca en Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Lematizaci\u00F3n pesada.
general.message.i_new_user=Son un usuario novo
general.message.import_your_data_get_results_example=Importa os teus datos, obt\u00E9n os resultados\: un exemplo
general.message.internal_server_error=Error interno do servidor. Env\u00EDa un informe a analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=que sexa breve e claro\!
general.message.language_of_text_to_analyze=Selecciona cal \u00E9 o idioma do texto\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u00FAltimas operaci\u00F3ns\: creaci\u00F3n da rede
general.message.make_viz_public_details=<p>Cando fai p\u00FAblica a visualizaci\u00F3n, x\u00E9rase unha ligaz\u00F3n permanente. Podes marcalo e compartir a visualizaci\u00F3n.</p><br/><p> En caso contrario, o ficheiro elim\u00EDnase despois dunha hora.</p>
general.message.make_viz_public_question=Facer p\u00FAblica a visualizaci\u00F3n?
general.message.max_file_size=\uD83D\uDCDA Tama\u00F1o m\u00E1ximo do ficheiro
general.message.max_items_capacity_to_analyze=N\u00FAmero m\u00E1ximo de elementos que se analizar\u00E1n\:
general.message.max_ngram=Lonxitude dos ngramas
general.message.min_word_length=lonxitude m\u00EDnima da palabra
general.message.name_of_dataset=nome do conxunto de datos
general.message.new_api_available=Novo\: acceso \u00E1 API agora dispo\u00F1ible
general.message.no_file_upload_again=\uD83D\uDE15 non hai ficheiro para ler. Carga un ficheiro e t\u00E9ntao de novo.
general.message.ok_sharing_stopwords=fai clic aqu\u00ED se aceptas que estas palabras sen palabras p\u00F3dense compartir e reutilizar para mellorar a aplicaci\u00F3n para todos \uD83D\uDE4F
general.message.open_the_chart=Abre o gr\u00E1fico
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F abrindo palabras de parada do discurso acad\u00E9mico e utiliz\u00E1ndoas
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 Apertura da lista de palabras sen palabras proporcionada polo usuario
general.message.or_read_explanations_below=... ou le a continuaci\u00F3n sobre o que fai e como funciona\:
general.message.password_will_be_sent_to_email=Este contrasinal enviarase ao teu enderezo de correo electr\u00F3nico. Comproba o teu cartafol de spam\!
general.message.please_use_api_for_bigger_capacity=Usa a API se necesitas unha maior capacidade
general.message.please_wait_seconds=agarde uns segundos.
general.message.providing_own_stopwords.details1=Carga unha lista de palabras sen palabras. Debe ser un ficheiro .txt cunha palabra por li\u00F1a.
general.message.providing_own_stopwords.details2=Seleccione esta caixa se esta lista debe substitu\u00EDr (en lugar de engadir) \u00E1 lista de palabras sen predeterminada.
general.message.providing_own_stopwords.details3=Selecciona esta caixa se aceptas que estas palabras non se poden compartir e reutilizar para mellorar a aplicaci\u00F3n para todos \uD83D\uDE4F.
general.message.providing_own_stopwords.title=proporcionando as s\u00FAas propias palabras de parada
general.message.reading_csv_file=\uD83D\uDC53 Lendo o ficheiro csv
general.message.reading_excel_file=\uD83D\uDC53 Lendo a folla de c\u00E1lculo de Excel
general.message.reading_file=Lendo o ficheiro
general.message.reading_google_spreadsheet=\uD83D\uDC53 Lendo a folla de c\u00E1lculo de Google
general.message.reading_pdf_file=\uD83D\uDC53 Lendo o arquivo pdf
general.message.reading_text_file=\uD83D\uDC53 Lendo o ficheiro de texto
general.message.remove_academic_stopwords=eliminar palabras paradas acad\u00E9micas
general.message.remove_science_stopwords=Elimina as palabras sen palabras "ciencia".
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F eliminando palabras paradas e palabras moi pequenas
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 eliminando os signos de puntuaci\u00F3n e outras operaci\u00F3ns de limpeza
general.message.reportsent=env\u00EDase o informe
general.message.scores_by_annotators=puntuaci\u00F3ns dos anotadores
general.message.see_more_details=m\u00E1is detalles\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fenviando a lista de palabras para o programador - integrarase en breve, grazas\! \uD83D\uDE4F
general.message.several_files_possible=Podes analizar * varios * ficheiros \u00E1 vez. Para analizar todos os ficheiros dun cartafol, abra o cartafol e use as teclas "Ctrl", "mai\u00FAs" ou "Cmd" para seleccionar todos os ficheiros que quere inclu\u00EDr na an\u00E1lise.
general.message.should_be=deber\u00EDa ser
general.message.starting_analysis=\uD83C\uDFC3 comezando a an\u00E1lise
general.message.switch_to_desktop=Cambia a un navegador nun ordenador de escritorio.
general.message.text_in_bulk=Texto simple (arquivos txt ou pdf)
general.message.text_in_bulk_one_item_per_line=Elementos nun ficheiro .txt simple\: un elemento por li\u00F1a \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Seleccione ficheiros pdf
general.message.text_in_tables_one_item_per_line=Elementos que est\u00E1n nunha columna espec\u00EDfica dun ficheiro (ficheiro csv ou Excel) \uD83D\uDCCA
general.message.text_provided_as_input=texto proporcionado como entrada
general.message.text_structured=Texto estruturado en columnas ou t\u00E1boas (ficheiros csv ou Excel)
general.message.the_product_of=O produto de
general.message.try_it_just_click_on_link=Probao, s\u00F3 tes que premer na ligaz\u00F3n\:
general.message.type_your_query=Escriba a s\u00FAa consulta
general.message.upload_your_data=Carga os teus datos
general.message.use_it_directly_by_selecting_a_data_source=Util\u00EDzao directamente seleccionando os datos a analizar\:
general.message.use_own_stopwords=usa as t\u00FAas propias palabras de parada
general.message.use_own_stopwords.instructions=Carga unha lista de palabras sen palabras. Debe ser un ficheiro .txt cunha palabra ou n-gram por li\u00F1a.
general.message.use_pmi=use PMI
general.message.user_exists=\uD83D\uDEA8 O usuario xa existe
general.message.user_exists.instructions=Desseleccione "novo usuario" e inicie sesi\u00F3n con
general.message.visualize_with_gephisto=visualizar con Gephisto
general.message.visualize_with_vosviewer=visualizar con VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u00E9 un software de escritorio gratu\u00EDto para crear e visualizar redes, con capacidades avanzadas no dominio da <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">cienciometr\u00EDa</a> (que, brevemente, consiste na medici\u00F3n e valoraci\u00F3n da actividade cient\u00EDfica).</p><p> No ver\u00E1n de 2021, os desenvolvedores de VOSviewer lanzaron <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">unha versi\u00F3n en li\u00F1a</a> , o que fai que sexa moi pr\u00E1ctico compartir as visualizaci\u00F3ns creadas nel.</p><p> Ligaz\u00F3ns \u00FAtiles\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Iniciaci\u00F3n a VOSviewer</a> que ofrece unha colecci\u00F3n de recursos.</p>
general.message.vosviewer.long_title=VOSviewer\: desde a cienciometr\u00EDa ata a aplicaci\u00F3n xeralista para visualizar redes sem\u00E1nticas
general.message.wait_and_authorize_popup=Agarda... e autoriza as vent\u00E1s emerxentes
general.message.wait_long_operation=\u23F3 Esta operaci\u00F3n pode levar alg\u00FAn tempo. Agarde por favor.
general.message.write_here=escribe aqu\u00ED
general.message.wrong_password=contrasinal incorrecto
general.message.wrong_password_or_email=correo electr\u00F3nico ou contrasinal incorrectos
general.message.you_annotated=anotaches
general.message.you_are_logged_in=est\u00E1s iniciado sesi\u00F3n
general.message.you_are_not_logged_in=non est\u00E1s rexistrado
general.message.your_description_here=a t\u00FAa descrici\u00F3n aqu\u00ED
general.message.your_email=o teu correo electr\u00F3nico
general.message.your_password=o teu contrasinal
general.message.your_stopwords_replace=prema aqu\u00ED se a s\u00FAa lista de palabras paradas debe *substitu\u00EDr* a lista predeterminada de palabras paradas
general.nouns.academic_stopwords=palabras paradas do discurso acad\u00E9mico
general.nouns.additional_parameters=par\u00E1metros adicionais
general.nouns.annotator=Anotador
general.nouns.categories=categor\u00EDas
general.nouns.connections=conexi\u00F3ns
general.nouns.context=contexto
general.nouns.delight=pracer
general.nouns.error=erro
general.nouns.explanations=explicaci\u00F3ns
general.nouns.feedback=comentarios
general.nouns.file=arquivo
general.nouns.files=arquivos
general.nouns.item=elemento
general.nouns.items=elementos
general.nouns.key_terms=termos clave
general.nouns.label=etiqueta
general.nouns.line_number=n\u00FAmero de li\u00F1a
general.nouns.link=ligaz\u00F3n (borde)
general.nouns.link_strength=forza ('peso') da ligaz\u00F3n
general.nouns.min_targets=M\u00EDnimo de obxectivos compartidos para crear unha conexi\u00F3n
general.nouns.no_delight=ningunha delicia
general.nouns.node_source=nodo (fonte)
general.nouns.node_target=nodo (obxectivo)
general.nouns.occurrences=ocorrencias
general.nouns.page=p\u00E1xina
general.nouns.parameters=par\u00E1metros
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=puntuaci\u00F3ns
general.nouns.sentiment=sentimento
general.nouns.sentiment_negative=sentimento negativo
general.nouns.sentiment_neutral=sentimento neutral
general.nouns.sentiment_positive=sentimento positivo
general.nouns.status=estado
general.nouns.success=\u00E9xito
general.nouns.term=termo
general.nouns.text=texto
general.nouns.topic=tema
general.nouns.topics=temas
general.small_words.all=todos
general.small_words.and=e
general.small_words.and_then_capitalized=E DESPOIS
general.small_words.has=ten
general.small_words.is=\u00E9
general.small_words.no=non
general.small_words.or=ou
general.small_words.out_of=f\u00F3ra de
general.small_words.there_are_still=A\u00EDnda hai
general.small_words.why=por que?
general.small_words.yes=si
general.title.if_you_need_more_parameters=Se necesitas m\u00E1is par\u00E1metros \uD83E\uDD13
general.title.model_long_description.title=O modelo - descrici\u00F3n longa
general.title.model_short_description.title=O modelo - breve descrici\u00F3n
general.verb.is_uploaded=est\u00E1 cargado
general.verbs.compute=calcular
general.verbs.confirm=confirmar
general.verbs.confirm_options=confirma as t\u00FAas opci\u00F3ns
general.verbs.delete=eliminar
general.verbs.download_results=descargar os resultados
general.verbs.hide=ocultar
general.verbs.logoff=desconectarse
general.verbs.open_report=abrir o informe
general.verbs.remove=quitar
general.verbs.save=gardar
general.verbs.select_one=Escolle un
general.verbs.send=enviar
general.verbs.signal_error=sinalar un erro
general.verbs.wait_exclamation=agarda\!
general_message.counting_pairs_terms=\uD83D\uDCBB contar pares de termos\: isto \u00E9 computacionalmente intensivo e pode levar unha ducia de segundos. Por favor, te\u00F1a paciencia.
general_message.empty_network_no_connection=\uD83D\uDE14 a rede non ten conexi\u00F3n
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F Rematou os pares de computaci\u00F3n. Eliminando os menos frecuentes
general_message.retaining_freq_terms=\u2697\uFE0F conservando s\u00F3 os termos m\u00E1is frecuentes
header.menu.acknowledgements=Agradecementos
header.menu.blog=Blog
header.menu.discuss=Discusi\u00F3n
header.menu.getsupport=Obt\u00E9n apoio
header.menu.home=Casa
header.menu.isitpopular=Contador de visitas
header.menu.pricing=Prezos
header.menu.whodevelopsit=Quen o desenvolve?
header.menu.why=Por que?
highlighter.results.download=Obter o ficheiro cos resultados
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ferramenta gratu\u00EDta para resaltar unha palabra nun texto\: descarga os resultados
highlighter.results.title=Ferramenta gratu\u00EDta para resaltar unha palabra nun texto con CSS\: descarga os resultados
highlighter.tool.description=Ferramenta en li\u00F1a 100% gratu\u00EDta para resaltar un termo nun texto con estilo css. Non se precisa rexistro. Importa o teu texto en csv ou Excel.
highlighter.tool.explanation1=<p>Os efectos de cor son o resultado de engadir unha etiqueta html\: &lt;span&gt; e estilo css dentro dela.</p><br/><br/><p> As cores utilizadas para resaltar p\u00F3dense personalizar\: cor do texto e cor de fondo (ver m\u00E1is abaixo).</p>
highlighter.tool.input=<p><strong>ENTRADA</strong> \: Esta funci\u00F3n leva unha lista de palabras, ademais dunha lista de frases ("contexto") onde aparecen estas palabras.</p>
highlighter.tool.input1=Mudeime a <span style\="background-color\: black;color\:whitesmoke;">Par\u00EDs</span>
highlighter.tool.input2=O <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u00E9 un club de f\u00FAtbol profesional
highlighter.tool.input3=O vicepresidente de <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> foi Joe Biden
highlighter.tool.output=<p><strong>SA\u00CDDA</strong> \: un ficheiro Excel de d\u00FAas columnas que se asemella \u00E1 entrada, ag\u00E1s que agora os termos est\u00E1n resaltados no contexto\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ferramenta gratu\u00EDta para resaltar unha palabra nun texto con CSS
highlighter.tool.title=Ferramenta para resaltar un termo nun texto con estilo css
highlighter.tool.what_it_does_question=Cal \u00E9 o obxectivo desta funci\u00F3n?
highlighter.tool.which_color_background=Que cor de fondo destaca a palabra?
highlighter.tool.which_color_word=Que cor destaca a palabra?
import_data.bulk.title=Importa os teus datos como texto plano
import_data.general.choose_csv_or_excel=Escolla un ficheiro csv ou Excel
import_data.general.choose_pdf=Escolla ficheiros pdf
import_data.general.choose_txt_or_pdf=Escolla ficheiros .txt ou pdf
import_data.general.click_below_to_read_it=Agora, fai clic na seguinte ligaz\u00F3n para lelo.
import_data.general.my_data_has_headers=Os meus datos te\u00F1en cabeceiras
import_data.general.open_a_file=Abre un ficheiro
import_data.general.preview_your_data=Vista previa dos datos do ficheiro que cargaches
import_data.general.preview_your_tweets=Vista previa dos resultados da busca en Twitter
import_data.general.read_data=Le os datos dos ficheiros
import_data.general.select_two_columns_below=Seleccione d\u00FAas columnas (abaixo)
import_data.general.upload_a_dataset=Cargar un conxunto de datos
import_data.option1.description=Algunhas funci\u00F3ns precisan obter ficheiros de entrada onde se examinar\u00E1 cada li\u00F1a, e dentro de cada li\u00F1a hai unha lista de elementos. Esta p\u00E1xina de importaci\u00F3n le este tipo de ficheiros
import_data.option1.for_Excel_files=para ficheiros de Excel, cada elemento debe estar nunha columna\:
import_data.option1.for_csv_files=para ficheiros de texto simple e ficheiros csv, os elementos deben estar separados por comas ou calquera outro separador funcionar\u00E1 sempre que sexa coherente no ficheiro (espazo, punto e coma, tabulaci\u00F3ns...)
import_data.option1.title=Unha p\u00E1xina para importar un conxunto de datos onde se detectar\u00E1n coincidencias li\u00F1a por li\u00F1a
import_data.option2.click_to_select_source=Fai clic aqu\u00ED para seleccionar esta columna como fonte
import_data.option2.confirm_this_column_is_source=esta columna \u00E9 a fonte e a(s) columna(s) da dereita son o(s) destino(s). Fai clic en "si" para iniciar a an\u00E1lise.
import_data.option2.description=Algunhas funci\u00F3ns razoan nun conxunto de datos de entrada que comprende entidades "fonte" e entidades "destino". Esta p\u00E1xina permite esta importaci\u00F3n
import_data.option2.file_must_have_columns=O teu ficheiro debe inclu\u00EDr polo menos 2 columnas\: a primeira \u00E9 a fonte. A(s) columna(s) da dereita son os obxectivos.
import_data.option2.title=Unha p\u00E1xina para importar un conxunto de datos con fontes e destinos
import_data.structured_data.click_for_this_column=Fai clic aqu\u00ED para analizar os datos desta columna
import_data.structured_data.confirm_analysis_on_this_column=a an\u00E1lise realizarase nesta columna se fai clic en "si"
import_data.structured_data.description=Esta p\u00E1xina \u00E9 para importar un conxunto de datos estruturados para ser analizado pola funci\u00F3n que seleccionaches
import_data.structured_data.labelling.description_visible_to_annotators=Esta descrici\u00F3n ser\u00E1 visible para os anotadores. D\u00E9ixao claro\!
import_data.structured_data.labelling.short_name=Nome abreviado para este conxunto de datos\:
import_data.structured_data.title=Importar un conxunto de datos estruturado - en formato csv ou t\u00E1boa
import_data.twitter.connect=\uD83D\uDCDE Con\u00E9ctate a Twitter
import_data.twitter.launch_the_search=iniciar a busca
import_data.twitter.title=Busca e importa ch\u00EDos
import_data.two_columns.description=Esta p\u00E1xina perm\u00EDteche seleccionar un ficheiro, cargalo e despois seleccionar as d\u00FAas columnas onde se atopan os datos de interese
import_data.two_columns.title=Importar datos estruturados con 2 columnas
index.academic.citations=O algoritmo para a an\u00E1lise de sentimentos foi <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">o mellor clasificado entre 24 soluci\u00F3ns</a> . Cando use esta funci\u00F3n, cite esta referencia\:<br/> <i>Levallois, Clement. \u201CUmigon\: Sentiment analysis on Tweets based on terms lists and heuristics\u201D. Actas do 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Derivado directamente da investigaci\u00F3n acad\u00E9mica
index.acknowledgements.details=Visita a lista de reco\u00F1ecementos
index.argument1=as mellores funci\u00F3ns de ciencia de datos da clase que se poden usar sen codificaci\u00F3n
index.argument2=\#gratis, \#sen rexistro, \#c\u00F3digo aberto
index.button.cowo=\uD83D\uDD78\uFE0F transforma textos en redes
index.button.gaze=\uD83D\uDD27 crea redes a partir de listas
index.button.highlighter=\uD83C\uDFA8 Resalta o texto con css
index.button.labelling=\u270D\uFE0F Ferramenta para anotaci\u00F3n de datos
index.button.link_prediction=\uD83D\uDD2E predici\u00F3n de enlaces en redes
index.button.networkconverter=\u267B Conversor Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 Detectar contido promocionado
index.button.pdfmatcher=\uD83C\uDFAF Busca termos en ficheiros pdf
index.button.topics=\uD83D\uDD26 atopa temas clave nos teus textos
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C an\u00E1lise de sentimentos
index.calltochooseafunction=escolle unha funci\u00F3n\:
index.contact.details=Informes de erros, melloras, suxesti\u00F3ns... p\u00F3dense enviar a analysis@exploreyourdata.com, ou contactar comigo <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter\!</a>
index.datapolicy=Pol\u00EDtica de datos
index.datapolicy.dataannotationfunction=Respecto \u00E1 funci\u00F3n "anotaci\u00F3n de datos"
index.datapolicy.dataannotationfunction.details=A anotaci\u00F3n de datos consiste en cargar unha lista de elementos, que os anotadores anotar\u00E1n. Isto implica que se almacena a lista de elementos, as\u00ED como a lista de anotadores, os seus correos electr\u00F3nicos e as anotaci\u00F3ns que fan.<br/> O dese\u00F1ador da tarefa garda un correo electr\u00F3nico e unha descrici\u00F3n do conxunto de datos. Estes tam\u00E9n se almacenan.<br/> Os datos (lista de elementos, descrici\u00F3n da lista, correo electr\u00F3nico do dese\u00F1ador da tarefa, correos electr\u00F3nicos dos anotadores e as s\u00FAas anotaci\u00F3ns) g\u00E1rdanse nunha base de servidores segura na UE. Non se comparte nin se reutiliza para ning\u00FAn prop\u00F3sito.<br/> Os datos poden ser eliminados en calquera momento polo dese\u00F1ador da tarefa.<br/>
index.datapolicy.forallotherfunctions=Para todas as demais funci\u00F3ns
index.datapolicy.forallotherfunctions.details=A pol\u00EDtica \u00E9 sinxela\: os datos que cargas nunca se almacenan, comparten nin se reutilizan. Na pr\u00E1ctica, env\u00EDase de forma segura desde este sitio web con SSL (https) \uD83D\uDD12 a un servidor seguro. Al\u00ED anal\u00EDzase inmediatamente. Despois, destr\u00FAese ao pechar a p\u00E1xina web. Tan sinxelo coma isto. Se prefires manter todos os teus datos no teu propio ordenador de todos os xeitos, podes probar a aplicaci\u00F3n de escritorio (non mantida) \uD83D\uDCBB (s\u00F3 para PC e Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">aqu\u00ED</a> .
index.datapolicy.link=Ligaz\u00F3n a esta pol\u00EDtica de datos escrita en termos legais
index.description=Ferramentas gratu\u00EDtas para a ciencia de datos sen codificaci\u00F3n. Explora os teus datos con clic e apunta e sen c\u00F3digo.
index.footer.author=\u00A9 2022 Nocode functions de <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=selecciona un idioma para o sitio\:
index.ordosometestshere=ou fai algunhas probas directamente aqu\u00ED\:
index.pricing.details=A aplicaci\u00F3n \u00E9 totalmente gratu\u00EDta e non ten l\u00EDmite de uso. Mira <a href\="why.html">por que</a> .
index.tagline=explora os teus datos cun clic
index.testorganic.analysisforFR=an\u00E1lise de textos en franc\u00E9s
index.testorganic.analysisforUK=an\u00E1lise de textos en ingl\u00E9s
index.testsentimentanalysises=An\u00E1lise de sentimentos sobre textos en castel\u00E1n
index.testsentimentanalysisfr=an\u00E1lise de sentimentos sobre textos en franc\u00E9s
index.testsentimentanalysisuk=an\u00E1lise de sentimentos sobre textos en ingl\u00E9s
index.title=\uD83D\uDD0E Funci\u00F3ns Nocode\: an\u00E1lise de datos gratu\u00EDta para non codificadores
index.togetstarted=Para comezar, s\u00F3 necesitas un ficheiro (Excel, pdf, csv, txt...) ou unha folla de c\u00E1lculo de Google que conte\u00F1a alg\u00FAn texto.
index.togettheresults=ver\u00E1 os resultados na p\u00E1xina e descargar\u00E1 os resultados
labelling.annotators_management.add_annotator=Engade un anotador
labelling.annotators_management.annotators_to_create=anotadores para crear
labelling.annotators_management.delete_annotator=Eliminar un anotador
labelling.annotators_management.delete_annotator_select=Selecciona un anotador para eliminar (s\u00F3 para este conxunto de datos)
labelling.annotators_management.delete_annotator_warning=Aviso\: ao eliminar un anotador, borraranse todas as s\u00FAas anotaci\u00F3ns para este conxunto de datos.
labelling.annotators_management.description=Engade e elimina anotadores para cada tarefa de anotaci\u00F3n que dese\u00F1aches
labelling.annotators_management.email_new=Correo electr\u00F3nico do novo anotador (debe ser preciso xa que recibir\u00E1 un contrasinal)
labelling.annotators_management.max_annotators_this_task=A tarefa deste conxunto de datos configurouse para este n\u00FAmero m\u00E1ximo de anotadores\:
labelling.annotators_management.name_new=Nome do novo anotador
labelling.annotators_management.reminder=Recordatorio\: os anotadores que se van crear ou eliminar nesta p\u00E1xina est\u00E1n relacionados con este conxunto de datos\:
labelling.annotators_management.tagline=\u270D\uFE0F Xesti\u00F3n de anotadores
labelling.annotators_management.title=Tarefa de etiquetaxe - xesti\u00F3n de anotadores
labelling.chart_bws.description=Unha presentaci\u00F3n gr\u00E1fica dos resultados das anotaci\u00F3ns realizadas para unha tarefa BWS
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "Best-Worst Scaling"\: visualizaci\u00F3n dos resultados
labelling.chart_bws.title="Mellor-Peor escalado" - gr\u00E1fico de resultados
labelling.general.confirm_next=CONFIRMA e pasa ao seguinte elemento
labelling.general.confirm_previous=CONFIRMA e volve ao elemento anterior
labelling.general.free_comment_invitation=Se tes alg\u00FAn comentario gratu\u00EDto para engadir, escr\u00EDbeo aqu\u00ED\:
labelling.general.skip_next=SALTAR e pasar ao seguinte elemento
labelling.general.skip_previous=SALTAR e volver ao elemento anterior
labelling.general.you_have_received_annotation.instructions=A persoa que te invitou a ser anotador desta tarefa debeu de comunicar cal \u00E9 a noci\u00F3n que est\u00E1s avaliando aqu\u00ED.
labelling.item_eval.bws.description=Aqu\u00ED \u00E9 onde realmente se realiza a anotaci\u00F3n, para unha tarefa de mellor e peor escala
labelling.item_eval.bws.instructions=<strong>O teu papel \u00E9 escoller 2 elementos da lista\:</strong> o que mellor se axusta a esta noci\u00F3n e o que menos se axusta a esta noci\u00F3n.<br/><p> Para escoller o mellor elemento, <strong>desliza cara arriba o mellor elemento</strong> co rato (ou toca a pantalla do m\u00F3bil) ata a parte superior da lista. <strong>Desliza cara abaixo</strong> o peor elemento ata o final da lista.</p>
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Realiza a anotaci\u00F3n\: escolle a mellor e a peor opci\u00F3n
labelling.item_eval.bws.title=Anotaci\u00F3n para a peor tarefa de escalado
labelling.item_eval.categorization.annotate_injunction=Anotar\! A que categor\u00EDa(s) pertence este artigo? Escolle unha ou varias categor\u00EDas (ou ningunha\!)
labelling.item_eval.categorization.description=A p\u00E1xina onde se realiza realmente a anotaci\u00F3n, para tarefas consistentes en categorizar elementos
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Realiza a anotaci\u00F3n\: categoriza un elemento
labelling.item_eval.categorization.title=Etiquetado de categor\u00EDas - avaliaci\u00F3n do artigo
labelling.report_categorization.description=Informe completo sobre os resultados dunha tarefa de categorizaci\u00F3n
labelling.report_categorization.tagline=Tarefa de categorizaci\u00F3n\: informe completo dos resultados
labelling.report_categorization.title=Informe de resultados para a tarefa de categorizaci\u00F3n
labelling_role.categorizating_items=Categorizaci\u00F3n de elementos
labelling_role.curious_bws=[\u00BFTe interesa o "Best-Worst Scaling" (BWS)? Lea <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">esta breve entrada no blog que explica como se diferencia BWS dos m\u00E9todos tradicionais de enquisas/ranking</a> ]
labelling_role.description=Tarefas gratu\u00EDtas de etiquetado de datos que se executan en li\u00F1a e en dispositivos m\u00F3biles. Libre e respectuoso cos teus datos.
labelling_role.for_annotators=para anotadores
labelling_role.format_list_items=En que tipo de ficheiro e formato est\u00E1 a t\u00FAa lista de elementos?
labelling_role.go_annotate=Vaia anotar\! \u270D
labelling_role.go_manage_task=Vaia \u00E1 xesti\u00F3n desta tarefa
labelling_role.h2=etiqueta os teus conxuntos de datos con moita facilidade polos anotadores que convidas, na web e no m\u00F3bil, ou incluso convertelo nunha tarefa de anotaci\u00F3n p\u00FAblica.
labelling_role.login_succcessful_pick_a_task=Inicio de sesi\u00F3n exitoso\! Escolle unha tarefa no men\u00FA despregable de abaixo
labelling_role.login_to_display_tasks=Inicia sesi\u00F3n para mostrar a lista de tarefas que podes anotar
labelling_role.login_to_list_tasks_created=Inicia sesi\u00F3n para mostrar e xestionar as tarefas que creaches
labelling_role.manage_existing_task=xestionar unha tarefa existente
labelling_role.start_annotating=comezar a anotar
labelling_role.tagline=\uD83D\uDCCF\uFE0F Ferramenta gratu\u00EDta para crear tarefas de etiquetado de datos
labelling_role.title=Crea tarefas de anotaci\u00F3n de datos en li\u00F1a de balde\: o mellor peor escalado e categorizaci\u00F3n
labelling_role.to_create_modify_task=para crear ou modificar unha tarefa de anotaci\u00F3n
labelling_role.upload_dataset_create_new_task=Carga unha nova lista de elementos para anotar
labelling_role.what_task_annotate_question=Que tarefa che gustar\u00EDa anotar?
labelling_role.what_task_manage_question=Que tarefa che gustar\u00EDa xestionar?
labelling_role.which_type_task_question=Que tipo de tarefa de anotaci\u00F3n para este conxunto de datos?
labelling_role.your_email_annotators=o teu correo electr\u00F3nico [ <span style\="color\:red">precisas ter recibido unha invitaci\u00F3n\: consulta os teus correos electr\u00F3nicos e spams\!</span> ]
labelling_role.your_password=o teu contrasinal [ <span style\="color\:red">atopar\u00E1s o contrasinal na invitaci\u00F3n que recibiches por correo electr\u00F3nico\!</span> ]
labelling_task_definition.nb_annotators=N\u00FAmero de anotadores\:
labelling_task_definition.public_link_generated=Esta tarefa de anotaci\u00F3n \u00E9 p\u00FAblica\: xerou un URL e calquera persoa con esta ligaz\u00F3n poder\u00E1 engadir anotaci\u00F3ns.
labelling_task_definition_bws.actual_number_tasks_might_differ=O n\u00FAmero real de tarefas por anotador pode diferir lixeiramente, para asegurarse de que todos os elementos estean anotados efectivamente o n\u00FAmero de veces necesario. O n\u00FAmero real aparecer\u00E1 a continuaci\u00F3n.
labelling_task_definition_bws.actuallambda=Este valor real para <strong>lambda \u03BB</strong> significa que, de media, dous elementos aparecen nos mesmos bloques este n\u00FAmero de veces\:
labelling_task_definition_bws.block_size.details=Os anotadores comparar\u00E1n os elementos reunidos en pequenos grupos. Cantos elementos deber\u00EDa haber nun grupo? (nun 'bloque')?<br/><br/> <strong>O tama\u00F1o est\u00E1ndar predeterminado dun bloque \u00E9 4\: un anotador comparar\u00E1 4 elementos \u00E1 vez.</strong>
labelling_task_definition_bws.block_size.title=N\u00FAmero de elementos por bloque (tama\u00F1o dun bloque)
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Os bloques foron xerados. Fai clic para ver os seguintes pasos
labelling_task_definition_bws.canonical_bibd=1. Par\u00E1metros BIBD can\u00F3nicos <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Dese\u00F1o de bloques incompletos equilibrados")</a>
labelling_task_definition_bws.complete_list_reference=Lista completa de par\u00E1metros para a tarefa, como referencia.
labelling_task_definition_bws.confirm_params_and_generate_blocks=Confirme os seus par\u00E1metros e xera os bloques
labelling_task_definition_bws.description=Unha p\u00E1xina para establecer todos os par\u00E1metros dunha tarefa de anotaci\u00F3n "Mellor-Peor escalado".
labelling_task_definition_bws.fixed_param.title=Par\u00E1metro fixo\: n\u00FAmero de elementos \u00E1 anotaci\u00F3n
labelling_task_definition_bws.if_too_many_tasks=(se este valor \u00E9 demasiado alto - demasiado traballo por anotador - cambie os par\u00E1metros anteriores. Ou cargue unha lista m\u00E1is pequena de elementos...)
labelling_task_definition_bws.in_practice=<p>2. Na pr\u00E1ctica, un BIBD perfecto non sempre \u00E9 posible para todas as combinaci\u00F3ns dos par\u00E1metros v, r, k e lambda \u03BB. Como v (n\u00FAmero de elementos) \u00E9 fixo, k, r e lambda \u03BB probablemente diferir\u00E1n dos seus valores te\u00F3ricos.</p><p> Abaixo am\u00F3sanse os par\u00E1metros reais da tarefa que se acaba de crear\:</p>
labelling_task_definition_bws.instructions.part1=<p>Pedir\u00E1selles aos anotadores que escollan a mellor e a peor opci\u00F3n entre unha serie de elementos presentados simultaneamente.</p><p> Usamos un efecto de arrastrar e soltar\: o anotador escoller\u00E1 a mellor opci\u00F3n <strong>empregando o rato e mov\u00E9ndoa cara arriba</strong> e movendo a peor opci\u00F3n cara abaixo, as\u00ED\:</p>
labelling_task_definition_bws.instructions.part2=<p><strong>Esta instruci\u00F3n mostrarase aos anotadores\:</strong></p><br/><p> "A persoa que te invitou a ser anotador desta tarefa debe ter comunicado cal \u00E9 a noci\u00F3n que est\u00E1s avaliando aqu\u00ED. <strong>A t\u00FAa funci\u00F3n \u00E9 escoller 2 elementos da lista\:</strong> o elemento que mellor se axusta a esta noci\u00F3n e o elemento que se axusta a esta noci\u00F3n o menos.</p><br/><p> "Para escoller o mellor elemento, <strong>desliza cara arriba o mellor elemento</strong> co rato (ou toca a pantalla do m\u00F3bil) ata a parte superior da lista. <strong>Desliza cara abaixo</strong> o peor elemento ata o final da lista.</p>
labelling_task_definition_bws.nb_annotators.details=<p>Unha vez que abandones esta p\u00E1xina, non se pode cambiar o n\u00FAmero de anotadores desta lista de elementos. <strong>Escolla coidadosamente</strong> .</p><br/><br/> N\u00FAmero de anotadores\:
labelling_task_definition_bws.nb_annotators.title=Escolla o n\u00FAmero de anotadores
labelling_task_definition_bws.nb_blocks=N\u00FAmero de bloques para anotar
labelling_task_definition_bws.nb_blocks_2_distinct_items=N\u00FAmero de bloques que conte\u00F1en 2 elementos distintos
labelling_task_definition_bws.nb_blocks_given_item=N\u00FAmero de bloques que conte\u00F1en un determinado elemento
labelling_task_definition_bws.nb_items=N\u00FAmero de elementos
labelling_task_definition_bws.nb_series=N\u00FAmero de series de bloques (unha serie por anotador)
labelling_task_definition_bws.nb_task_per_annotator=N\u00FAmero de tarefas (tam\u00E9n co\u00F1ecidos como bloques para anotar) por anotador
labelling_task_definition_bws.nb_times.details=Obviamente, cada elemento debe ser anotado polo menos unha vez. Para aumentar a precisi\u00F3n da anotaci\u00F3n, \u00E9 preferible que o elemento se presente varias veces (en diferentes bloques), posiblemente a diferentes anotadores.<br/><br/> O valor predeterminado de 4 veces d\u00E1 unha moi boa precisi\u00F3n. Aumentar este valor levar\u00E1 automaticamente a moitas m\u00E1is comparaci\u00F3ns que far\u00E1n os anotadores (consulta o reconto a continuaci\u00F3n).
labelling_task_definition_bws.nb_times.title=N\u00FAmero de veces que se debe anotar un elemento
labelling_task_definition_bws.or_make_public=Ou, marque esta caixa para facer a s\u00FAa tarefa "p\u00FAblica"\: xerar\u00E1 un URL, <strong>calquera persoa que te\u00F1a a ligaz\u00F3n poder\u00E1 realizar anotaci\u00F3ns</strong> .
labelling_task_definition_bws.or_make_public.button=Facer esta tarefa "p\u00FAblica"
labelling_task_definition_bws.results_total.details=<p>O n\u00FAmero de bloques para anotar (ou "grupos de elementos para comparar") depende directamente dos 3 par\u00E1metros que definiches anteriormente\:</p><ul><li> o n\u00FAmero de elementos que se van anotar (fixo, depende do n\u00FAmero de elementos do ficheiro que cargaches</li><li> o n\u00FAmero de elementos para comparar xuntos ou "tama\u00F1o dun bloque"</li><li> o n\u00FAmero de veces que se debe anotar un elemento</li></ul><br/> <strong>En conxunto, estes par\u00E1metros levan a este n\u00FAmero total de tarefas de anotaci\u00F3n (ou "bloques")\: "</strong>
labelling_task_definition_bws.results_total.title=Resultado\: o n\u00FAmero total de bloques que se van anotar
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Par\u00E1metros para a tarefa "Mellor-Peor escalado" que est\u00E1 a crear
labelling_task_definition_bws.title="Best-Worst Scaling" - definindo os par\u00E1metros da tarefa
labelling_task_definition_categorization.add_new_category=Engade unha nova categor\u00EDa
labelling_task_definition_categorization.description=Unha p\u00E1xina para establecer todos os par\u00E1metros dunha tarefa de anotaci\u00F3n de categorizaci\u00F3n
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Par\u00E1metros para a tarefa consistente en categorizar elementos
labelling_task_definition_categorization.title=Categorizaci\u00F3n\: definici\u00F3n dos par\u00E1metros da tarefa
labelling_task_definition_categorization.which_categories_question=Os anotadores clasificar\u00E1n os elementos. Cales son as categor\u00EDas que deber\u00EDan escoller?
labelling_task_general.check_box_when_free_comment_allowed=Marque esta caixa se os anotadores <u>poden engadir un comentario gratu\u00EDto</u> \u00E1s s\u00FAas anotaci\u00F3ns.
labelling_task_general.check_box_when_multiple_categories_allowed=Marque esta caixa se os anotadores poden decidir que un elemento pode pertencer a <u>varias</u> categor\u00EDas.
labelling_task_general.instructions_for_annotators.title=Instruci\u00F3ns para os anotadores
labelling_task_general.public_url=Marque esta caixa para que a s\u00FAa tarefa sexa "p\u00FAblica"\: xerar\u00E1 un url (unha ligaz\u00F3n web), para que <u>calquera persoa que te\u00F1a a ligaz\u00F3n</u> poida realizar anotaci\u00F3ns (isto pode ser moi c\u00F3modo\!)
labelling_task_management.description=Xestiona as tarefas de anotaci\u00F3n que fixeches (editar, eliminar)
labelling_task_management.manage_annotators.button=Vaia xestionar os anotadores
labelling_task_management.manage_annotators.title=Xestiona os anotadores para esta tarefa
labelling_task_management.public_link_title=URL p\u00FAblica que podes compartir con calquera anotador
labelling_task_management.show_bws_scores.title=Visualiza as puntuaci\u00F3ns "Mellor-Peor escala" para cada elemento
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Tarefas de anotaci\u00F3n de datos\: p\u00E1xina de xesti\u00F3n de tarefas
labelling_task_management.title=Tarefas de anotaci\u00F3n - xesti\u00F3n de tarefas
link_prediction.choose_gexf_or_read_below=Escolle un ficheiro gexf onde se prever\u00E1n novas ligaz\u00F3ns ou le a continuaci\u00F3n sobre a metodolox\u00EDa
link_prediction.click_to_predict=Agora, fai clic no bot\u00F3n de abaixo para prever novas ligaz\u00F3ns.
link_prediction.description=Ferramenta en li\u00F1a gratu\u00EDta que utiliza anexos preferentes para predicir novas ligaz\u00F3ns nunha rede
link_prediction.explanation.details=<p>Esta funci\u00F3n \u00E9 unha aplicaci\u00F3n directa do complemento Gephi de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti e Saskia Sch\u00FCler, supervisada por Michael Henninger na FHNW</a> .</p><br/><p> O seu c\u00F3digo \u00E9 visible <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">en Github</a> .</p><br/><p> A predici\u00F3n bas\u00E9ase no <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">anexo preferente</a> . Est\u00E1 limitado a redes non dirixidas e sen ponderaci\u00F3n. O razoamento \u00E9 sinxelo\: a ligaz\u00F3n m\u00E1is probable que se cree \u00E9 a entre dous nodos que te\u00F1en m\u00E1is veci\u00F1os, pero a\u00EDnda non te\u00F1en conexi\u00F3n.</p><br/><p> Como interpretar esta predici\u00F3n da ligaz\u00F3n? A ausencia dunha ligaz\u00F3n pode significar que\:<br/><ol><li> Non hai potencial para esta ligaz\u00F3n (non \u00E9 "relevante" para os nodos que estar\u00EDan implicados)</li><li> Hai posibilidades de crear esta ligaz\u00F3n e a\u00EDnda non se actualizou</li><li> Hai un potencial para a ligaz\u00F3n, pero os dous nodos optan por non actualizar a ligaz\u00F3n</li></ol><br/> Isto significa que "predicir" unha ligaz\u00F3n pode abordar un destes tres casos.<br/><br/> A investigaci\u00F3n sobre a predici\u00F3n de ligaz\u00F3ns \u00E9 fascinante. P\u00F3\u00F1ase en contacto connosco se queres implementar un novo m\u00E9todo de predici\u00F3n de ligaz\u00F3ns en nocodefunctions.com.</p>
link_prediction.explanation.title=Anexo preferente\: un m\u00E9todo para predicir novas ligaz\u00F3ns "probables" nunha rede
link_prediction.how_many_links=Cantas ligaz\u00F3ns queres prever?
link_prediction.how_to_interpret.question=Como interpretar este valor de predici\u00F3n?
link_prediction.list_predicted_links=Lista de ligaz\u00F3ns previstas
link_prediction.node_prediction_value=valor de predici\u00F3n do nodo
link_prediction.predict_new_links=Prever novas ligaz\u00F3ns
link_prediction.short_explanation=<p>O m\u00E9todo prev\u00E9 que os nodos que te\u00F1en o <strong>produto</strong> m\u00E1is alto te\u00F1en a maior probabilidade de conectarse. Esta suposici\u00F3n ch\u00E1mase <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">anexo preferente</a></strong> \: os nodos que xa te\u00F1en m\u00E1is conexi\u00F3ns, tenden a ser os que crean novas relaci\u00F3ns.</p>
link_prediction.success=\uD83D\uDE9A Xa est\u00E1n as predici\u00F3ns\! Podes ver a lista de ligaz\u00F3ns previstas a continuaci\u00F3n. Descargouse un ficheiro gexf, que incl\u00FAe as ligaz\u00F3ns previstas na parte superior da rede orixinal.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Predicir novas ligaz\u00F3ns nunha rede
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Ferramenta en li\u00F1a para predicir novas ligaz\u00F3ns nunha rede
link_prediction.warning_size=\uD83D\uDEA8 A rede deber\u00EDa estar formada por 1000 nodos ou menos; se non, os c\u00E1lculos ser\u00E1n moi lentos. Vexa a continuaci\u00F3n para obter m\u00E1is detalles.
network_converter.choose_file_or_read_below=Escolla un ficheiro para converter ou le a continuaci\u00F3n sobre Gephi e VOSviewer.
network_converter.click_to_convert=Agora, fai clic no bot\u00F3n de abaixo para convertelo.
network_converter.convert_to_gephi=Converter a Gephi (crear un ficheiro gexf)
network_converter.convert_to_vosviewer=Converter a ficheiro json de VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Os datos da rede p\u00F3dense formatar segundo diferentes convenci\u00F3ns\: GraphML, DL ou Pajek Net est\u00E1n entre os m\u00E1is com\u00FAns. Esta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">t\u00E1boa de formatos de ficheiros de rede</a> fai un resumo \u00FAtil (se \u00E9 incompleto)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>O que fai que as cousas sexan pouco pr\u00E1cticas \u00E9 que non todo o software de rede acepta todos os formatos. En particular\:<ul><li> Gephi pode importar e exportar ficheiros gexf, pero non reco\u00F1ece os ficheiros de rede JSON de VOSviewer</li><li> VOSviewer pode importar e exportar ficheiros json de VOSviewer, pero non reco\u00F1ece ficheiros gexf</li></ul></p><p> O conversor entre ficheiros gexf e JSON de VOSviewer que se ofrece nesta p\u00E1xina \u00E9 unha ponte que espero que sexa \u00FAtil para os usuarios de ambos programas.</p>
network_converter.creating_a_bridge.title=Creando unha ponte entre Gephi e VOSviewer
network_converter.customize_legend.title=Opcional\: engade lendas aos elementos da t\u00FAa rede.
network_converter.howto=Non est\u00E1s seguro de como obter un ficheiro gexf de Gephi? Visita este <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorial detallado sobre como pasar de Gephi a unha visualizaci\u00F3n web con VOSviewer</a> .
network_converter.items.question=Que representan os "elementos" (ou nodos, ou axentes...) da t\u00FAa rede? Ponlle un nome curto
network_converter.limit_to_500_nodes.details=<p>Mentres Gephi est\u00E1 feito para redes pequenas e moi grandes, VOSviewer est\u00E1 feito para redes de ata uns 500 nodos. 300 nodos \u00E9 incluso preferible. Por riba deste tama\u00F1o, a visualizaci\u00F3n faise m\u00E1is dif\u00EDcil de ler e as operaci\u00F3ns fanse moi lentas.</p><br/><p> E se a t\u00FAa rede \u00E9 m\u00E1is grande que 500 nodos? Nocodefunctions ax\u00FAdache\: no ficheiro gexf, seleccionar\u00E1 os 500 nodos <strong>dos bordos que te\u00F1an maior peso</strong> . Os outros nodos filtraranse. Isto deber\u00EDa producir unha rede m\u00E1is pequena que a\u00EDnda ofrece unha visi\u00F3n \u00FAtil da rede orixinal e completa.</p>
network_converter.limit_to_500_nodes.question=Que pasa co l\u00EDmite de 500 nodos?
network_converter.links.question=Que representan os "v\u00EDnculos" (ou bordos, ou enlaces...) da t\u00FAa rede? Escolle un nome curto
network_converter.links_strength.question=Que representa a "forza da ligaz\u00F3n" (ou peso) na t\u00FAa rede? Escolle unha breve descrici\u00F3n.
network_converter.option1=Opci\u00F3n 1\: converte un ficheiro Gephi gexf nun ficheiro json de VOSviewer [e, opcionalmente, comparte o ficheiro inmediatamente como visualizaci\u00F3n web]
network_converter.option2=Opci\u00F3n 2\: converte un ficheiro json de VOSviewer nun ficheiro Gephi (formato .gexf)
network_converter.share_vosviewer_publicly.details=<p>Cando fai p\u00FAblica a visualizaci\u00F3n, x\u00E9rase unha ligaz\u00F3n permanente. Podes marcalo e compartir a visualizaci\u00F3n.</p><p> M\u00E1is informaci\u00F3n neste <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial de Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Queres que a visualizaci\u00F3n de VOSviewer se poida compartir na web cun URL p\u00FAblico?
network_converter.tagline=Converte ficheiros entre Gephi e VOSviewer
network_converter.title=Ferramenta en li\u00F1a para converter ficheiros gexf ao formato json de vosviewer e viceversa
network_converter.warning_not_gephi_file=\u26A1 O ficheiro debe ser un <strong>ficheiro .gexf</strong> , non un <strong>ficheiro .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Consulta todos os detalles aqu\u00ED</a><br/> \uD83D\uDEA8 A rede debe estar formada por 500 nodos ou menos; se non, a visualizaci\u00F3n en li\u00F1a ser\u00E1 imposible de ler. Vexa a continuaci\u00F3n para obter m\u00E1is detalles.<br/><br/>
organic.description=Ferramenta en li\u00F1a 100% gratu\u00EDta para identificar contido org\u00E1nico en Twitter, Instagram e redes sociais. Detecta comentarios promocionados \uD83D\uDCE2 vs espont\u00E1neos \uD83C\uDF3F nas redes sociais.
organic.details=Esta funci\u00F3n clasifica os teus textos en d\u00FAas categor\u00EDas\:<ul><li> <strong>org\u00E1nico</strong> \: cando o texto est\u00E1 escrito nun estilo natural, persoal, individual.</li><li> <strong>promovido</strong> \: cando o texto est\u00E1 escrito nun estilo que \u00E9 corporativo, patrocinado, artificial.</li></ul> Funciona mellor en <strong>redes sociais</strong> , como ch\u00EDos para Twitter, comentarios en publicaci\u00F3ns de Instagram e outros textos moi breves en ingl\u00E9s e franc\u00E9s.<br/> Nacida en 2020, esta ferramenta est\u00E1 en continuo desenvolvemento.
organic.general.argument1.details=A ferramenta est\u00E1 programada con Java, cuxo rendemento tam\u00E9n \u00E9 semellante ou mellor que <strong>Python</strong> . Non se basa no <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">etiquetado de parte da voz (etiquetado POS)</a> , o que o fai a\u00EDnda m\u00E1is r\u00E1pido. A computaci\u00F3n paralela util\u00EDzase en subfunci\u00F3ns e p\u00FAxose moito coidado ao rendemento.
organic.general.argument1.title=\uD83D\uDE80 R\u00E1pido e eficaz
organic.general.argument2.details=<p>Esta ferramenta identifica os marcadores do discurso <u>corporativo</u> . Esta caracterizaci\u00F3n non est\u00E1 claramente definida na literatura acad\u00E9mica. A intenci\u00F3n \u00E9 proporcionar aos xestores e analistas de contido unha ferramenta que lles permita filtrar contido que non represente unha <strong>voz xenu\u00EDna do cliente</strong> , como\:</p><br/><ul><li> <strong>chamadas \u00E1 acci\u00F3n</strong> \: "VOTAR", "COMPRAR", "XOGAR",...</li><li> <strong>invitaci\u00F3ns promocionais</strong> \: "ofertas m\u00E1is populares", "regalar",...</li><li> <strong>expresi\u00F3ns de opini\u00F3n elaboradas por un especialista en comunicaci\u00F3n</strong> , tal e como insin\u00FAan os termos espec\u00EDficos empregados\: "desvelado", "alimentado", "reinventa"...</li></ul><br/> Este \u00E9 un traballo en curso e agradecemos os teus comentarios e suxesti\u00F3ns (analysis@exploreyourdata.com). Cremos que esta funci\u00F3n xa \u00E9 moi \u00FAtil, xa que axuda aos analistas especializados na miner\u00EDa de opini\u00F3ns a limpar o seu conxunto de datos do contido que non se orixina de individuos/clientes sen\u00F3n de corporaci\u00F3ns e oficiais de comunicaci\u00F3n (consulta a nosa <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n para a an\u00E1lise de sentimentos</a> ). Isto far\u00E1 que a s\u00FAa medici\u00F3n sexa m\u00E1is fiable, especialmente para a miner\u00EDa de opini\u00F3ns.
organic.general.argument2.title=Contido org\u00E1nico versus contido promocionado\: m\u00E1is consideraci\u00F3ns
organic.general.model_long_description=<p>Os principios que segue a ferramenta son similares \u00E1 <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lise de sentimentos</a> , excepto polas regras que se deben aplicar. A ferramenta segue estes pasos\:</p><ol><li> comproba a lonxitude do texto\: se \u00E9 s\u00F3 un par de palabras curtas, non se clasificar\u00E1</li><li> eliminaci\u00F3n de urls, eliminaci\u00F3n de contido entre comi\u00F1as, normalizaci\u00F3n de ap\u00F3strofos</li><li> establ\u00E9cense d\u00FAas versi\u00F3ns do texto\: unha onde se eliminan todos os acentos e caracteres especiais, e outra onde se conservan. Todos os seguintes pasos aplicaranse a ambas as versi\u00F3ns do texto.</li><li> comprobar <strong>emojis, emoticonas e onomatopeas</strong> . Non preproceses o teu texto para eliminalos, proporcionan informaci\u00F3n \u00FAtil sobre o sentimento.</li><li> comprobe os hashtags, se os hai</li><li> descomposici\u00F3n do texto en n-gramos ata catro gramos</li><li> para cada n-gramo\:<ul><li> s\u00E1ltao se pertence a unha lista preestablecida de palabras paradas</li><li> comprobe se hai caracteres repetidos e elim\u00EDnaos segundo sexa necesario ( <code>yeeeahhh\!</code> pasa a ser <code>yeah\!</code> )</li><li> comproba se o n-grama est\u00E1 contido na lista preestablecida de vocabulario/expresi\u00F3ns/estilo que sinala "discurso corporativo". De ser as\u00ED, apl\u00EDcase a regra correspondente.</li></ul></li><li> decisi\u00F3n final, en funci\u00F3n dos resultados dos pasos anteriores.</li></ol>
organic.general.model_short_description=A funci\u00F3n examina cada termo do texto e aplica unha serie de regras (neste contexto, o termo \u00E9 org\u00E1nico ou promovido?). Tam\u00E9n ten en conta os <strong>emojis</strong> , os signos de puntuaci\u00F3n, os <strong>hashtags</strong> , as palabras en mai\u00FAsculas... para determinar o resultado.
organic.general.soundsorganic=voz natural/aut\u00E9ntica
organic.general.soundspromoted=voz corporativa/patrocinada
organic.general.tone_of_voice=ton de voz
organic.tagline=An\u00E1lise da voz org\u00E1nica do cliente para Twitter, Instagram e m\u00E1is al\u00E1
organic.title=\uD83D\uDCE2 Escoita org\u00E1nica da voz do cliente\: ferramenta gratu\u00EDta e en li\u00F1a.
pdfmatcher.pdfmatcher.tagline=Non hai ning\u00FAn par\u00E1metro especial para esta funci\u00F3n. Fai clic no bot\u00F3n para continuar.
pdfmatcher.results.tagline=Relaciona termos de interese en ficheiros pdf - resultados
pdfmatcher.results.title=Relaciona termos de interese en ficheiros pdf - resultados
pdfmatcher.tool.description=Esta \u00E9 unha ferramenta gratu\u00EDta e en li\u00F1a para relacionar palabras nos teus ficheiros PDF
pdfmatcher.tool.nb_words_for_context=cantas palabras antes e despois do obxectivo deber\u00EDan ser recuperadas para o contexto?
pdfmatcher.tool.select_search_word=seleccione a palabra ou frase a buscar nos ficheiros pdf
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifica os ficheiros pdf que conte\u00F1en unha palabra de interese, con contexto
pdfmatcher.tool.title=\uD83C\uDFAF Selecciona unha palabra como entrada e b\u00FAscaa nos ficheiros pdf que proporciones
sidebar.copypaste_incorrect=copiar pegar aqu\u00ED a frase incorrecta
sidebar.report_bad_translation=informar dun erro na traduci\u00F3n?
sidebar.report_error_in_app=informar dun erro na aplicaci\u00F3n
sidebar.suggestion_new_feature=tes algunha suxesti\u00F3n para unha funci\u00F3n nova?
sidebar.write_better_phrasing=escribe a t\u00FAa suxesti\u00F3n para unha mellor redacci\u00F3n
support.description=Obt\u00E9n asistencia por correo electr\u00F3nico, Twitter, Whatsapp ou por tel\u00E9fono
support.phonecall.details=Ofrecer asistencia por tel\u00E9fono \u00E9 un experimento, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">baseado nesta historia</a> . A ver onde leva.
support.phonecall.title=Chamada telef\u00F3nica
support.tagline=Alg\u00FAn problema ou suxesti\u00F3n? Manterse en contacto\!
support.title=Obt\u00E9n asistencia e axuda para solucionar problemas
topics.results.title=Identifica temas nos teus textos - resultados
topics.topics.parameter_precision.explanation=50 \u00E9 o valor predeterminado. Escolle un valor m\u00E1is baixo para atopar <strong>m\u00E1is e m\u00E1is pequenos</strong> temas, e escolle un valor maior para atopar <strong>menos e m\u00E1is grandes</strong> temas\:<br/><br/> <small>valores m\u00E1is pequenos \=&gt; atopar moitos temas "pequenos".</small><br/>
topics.topics.parameter_stopwords.explanation=Eliminar as palabras "cient\u00EDficas"\: palabras que son propias do discurso acad\u00E9mico e que non te\u00F1en un valor informativo espec\u00EDfico (s\u00F3 textos en ingl\u00E9s ou franc\u00E9s). A lista completa est\u00E1 dispo\u00F1ible <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">aqu\u00ED</a> .
topics.topics_extraction_tool.argument1.details=Esta funci\u00F3n identifica automaticamente os temas clave nun texto, unha operaci\u00F3n chamada <strong>extracci\u00F3n</strong> de <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">temas ou modelado</a></strong> de temas. Analiza o texto li\u00F1a a li\u00F1a e determina grupos de palabras e expresi\u00F3ns que tenden a <strong>agruparse</strong> formando temas.<br/> Traballa en textos escritos nunha gran variedade de linguas (inclu\u00EDndo textos en alfabeto non latino). A funci\u00F3n segue os principios da aprendizaxe non supervisada, que \u00E9 un tipo de <strong>aprendizaxe autom\u00E1tica</strong> .<br/><br/> Se utilizas esta funci\u00F3n nun contexto acad\u00E9mico (investigaci\u00F3n ou estudos), debes referenciala na t\u00FAa bibliograf\u00EDa\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. e Robardet, C. (2020). Campos de apertura\: unha contribuci\u00F3n metodol\u00F3xica \u00E1 identificaci\u00F3n de actores heterox\u00E9neos en ordes relacionais ilimitadas. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Extracci\u00F3n de temas\: automatiza a an\u00E1lise de temas clave nos teus textos
topics.topics_extraction_tool.argument2.details=A tecnolox\u00EDa incl\u00FAe un par\u00E1metro de "precisi\u00F3n" para controlar finamente se necesitas atopar grandes temas ("macro") ou, en cambio, se prefires identificar moitos temas "micro" (menores).
topics.topics_extraction_tool.argument2.title=Innovador\: controla o "grande" ou "micro" dos temas
topics.topics_extraction_tool.argument3.details=<p><strong>Estrutura e formato do texto</strong> \: a extracci\u00F3n de temas funciona detectando parellas de termos que aparecen na mesma li\u00F1a de texto. Polo tanto, debes ter coidado co formato do teu texto. Idealmente, deber\u00EDa estar feito de par\u00E1grafos relativamente curtos, cada un nunha li\u00F1a. Se est\u00E1 a usar un ficheiro Excel, cada par\u00E1grafo ou bloque de texto significativo deber\u00EDa aparecer nunha fila diferente.<br/><br/> <strong>Volume de texto</strong> \: os temas at\u00F3panse medindo frecuencias\: que par de termos adoitan coincidir con m\u00E1is frecuencia? Para que isto funcione, o texto debe ser suficientemente longo para que estes recontos te\u00F1an sentido. Canto m\u00E1is longo sexa o texto, mellor. Os textos de polo menos 5.000 palabras parecen un bo comezo.</p>
topics.topics_extraction_tool.argument3.title=Consellos e trucos para obter resultados eficaces na detecci\u00F3n de temas
topics.topics_extraction_tool.argument4.details=<p>O enfoque m\u00E1is cl\u00E1sico para a detecci\u00F3n de temas bas\u00E9ase nunha t\u00E9cnica de agrupaci\u00F3n chamada <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Con el, o usuario decide cantos temas debe atopar no texto e, a continuaci\u00F3n, os algoritmos atopan estes temas.<br/> Este enfoque pode ter sentido cando sabemos de antem\u00E1n cantos temas hai no texto. Pero para que serve a detecci\u00F3n de temas se xa co\u00F1ecemos os temas? \uD83E\uDD14<br/> Nas funci\u00F3ns nocode, o n\u00FAmero de temas a atopar non est\u00E1 predeterminado. O analista aprender\u00E1 moito descubrindo cantos temas pode atopar o algoritmo no texto, sen un l\u00EDmite preestablecido. O analista mant\u00E9n o control total grazas ao par\u00E1metro de precisi\u00F3n, que axuda a afinar o algoritmo para atopar m\u00E1is ou menos temas, pero sempre con certo grao de liberdade sobre o n\u00FAmero exacto.</p>
topics.topics_extraction_tool.argument4.title=Como definir o n\u00FAmero de temas a atopar? \u00C9 algo bo?
topics.topics_extraction_tool.description=Ferramenta de extracci\u00F3n de temas en li\u00F1a 100% gratu\u00EDta \uD83D\uDD26 para non codificadores, sen necesidade de rexistro. Importa o teu texto de Twitter en csv, Excel e follas de c\u00E1lculo de Google. O rendemento \u00E9 igual ou mellor que as ferramentas de Python. Executa a an\u00E1lise cun s\u00F3 clic. Descarga os teus resultados en Excel.
topics.topics_extraction_tool.model_long_description.details=<p>Os principios que segue a ferramenta descr\u00EDbense nesta publicaci\u00F3n acad\u00E9mica que estuda <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">como atopar comunidades e temas en Twitter</a> . A tecnolox\u00EDa segue estes pasos\:</p><ol><li> limpeza do texto\: aplanar a ASCII, eliminaci\u00F3n de urls, eliminaci\u00F3n de signos de puntuaci\u00F3n.</li><li> lematizaci\u00F3n.</li><li> descomposici\u00F3n do texto en n-gramos ata catro gramos, eliminaci\u00F3n de n-gramos menos relevantes. Este paso \u00E9 id\u00E9ntico ao seguido pola <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lise de sentimentos</a></li><li> reconto de cocorrencias\: que pares de n-gramas adoitan aparecer con frecuencia nas mesmas li\u00F1as do texto?</li><li> a lista de n-gramas coincidentes \u00FAsase para crear unha rede\: est\u00E1 feita dos n-gramas m\u00E1is frecuentes. Dous n-gramas est\u00E1n conectados se cocorren frecuentemente.</li><li> apl\u00EDcase \u00E1 rede un algoritmo de detecci\u00F3n de comunidades\: o algoritmo de Lovaina, que \u00E9 r\u00E1pido e moi eficaz.</li><li> apl\u00EDcase o par\u00E1metro elixido polo usuario\: un valor grande detectar\u00E1 algunhas comunidades grandes. Un valor pequeno detectar\u00E1 moitas comunidades pequenas.</li><li> cada comunidade (ou cluster) da rede \u00E9 un tema. A lista de termos clave do tema son os n-gramas contidos no cl\u00FAster.</li></ol>
topics.topics_extraction_tool.model_short_description.details=A funci\u00F3n identifica pares de termos en cada li\u00F1a do texto. Estes pares ch\u00E1manse cocorrencias. Agregando todos os pares de termos, constr\u00FAese unha rede de termos. A rede est\u00E1 cortada en subrexi\u00F3ns, e cada subrexi\u00F3n corresponde a un tema.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Ferramenta gratu\u00EDta de extracci\u00F3n de temas para documentos e redes sociais
topics.topics_extraction_tool.title=\uD83D\uDD26 Ferramenta de extracci\u00F3n de temas, gratu\u00EDta e en li\u00F1a. Fai clic e apunta e sen c\u00F3digo.
umigon.general.negativesentiment=sentimento negativo
umigon.general.neutralsentiment=sentimento neutral
umigon.general.positivesentiment=sentimento positivo
umigon.general.sentiment=sentimento
umigon.results.tagline=An\u00E1lise de sentimentos para as redes sociais\: resultados
umigon.sentiment_analysis_tool.api.explanation-lang.details=escoller a lingua das explicaci\u00F3ns. O par\u00E1metro \u00E9 un c\u00F3digo de d\u00FAas letras para o idioma ("zh" para chin\u00E9s, por exemplo)
umigon.sentiment_analysis_tool.api.explanation.details=este par\u00E1metro ten dous valores\: "on" para explicaci\u00F3ns ricas, ou "off" se s\u00F3 precisa o resultado sen explicaci\u00F3ns
umigon.sentiment_analysis_tool.api.output-format.details=escolle entre 3 valores\: "plain", "html" ou "json"
umigon.sentiment_analysis_tool.api.text-lang.details=a linguaxe do texto a analizar. "en" para ingl\u00E9s, "fr" para franc\u00E9s ou "es" para espa\u00F1ol
umigon.sentiment_analysis_tool.api.text.details=o texto a analizar
umigon.sentiment_analysis_tool.api.try_with_parameters=Podes modificar estes par\u00E1metros no url\:
umigon.sentiment_analysis_tool.argument1.details=Esta funci\u00F3n realiza unha <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">an\u00E1lise de sentimentos</a></strong> , tam\u00E9n chamada miner\u00EDa de opini\u00F3ns. Analiza o texto e determina se o sentimento \u00E9 neutro, positivo ou negativo.<br/> Funciona mellor en <strong>redes sociais</strong> , como ch\u00EDos para Twitter, comentarios en publicaci\u00F3ns de Instagram e outros textos moi breves en ingl\u00E9s ou franc\u00E9s. En comparaci\u00F3n con 23 alternativas, esta ferramenta resultou ser a mellor <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">ferramenta para a an\u00E1lise de sentimentos nas redes sociais</a> .<br/> Nacida en 2012, esta ferramenta est\u00E1 en continuo desenvolvemento.<br/><br/> Se utilizas esta funci\u00F3n nun contexto acad\u00E9mico (investigaci\u00F3n ou estudos), debes referenciala na t\u00FAa bibliograf\u00EDa\:<br/><br/> Levallois, Clement. "Umigon\: an\u00E1lise de sentimentos en ch\u00EDos baseados en listas de termos e heur\u00EDsticas". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=An\u00E1lise de sentimentos para Twitter, Instagram e m\u00E1is al\u00E1
umigon.sentiment_analysis_tool.argument3.details=A funci\u00F3n est\u00E1 programada en Java. O seu c\u00F3digo \u00E9 accesible <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">libremente en Github</a> . O seu rendemento \u00E9 excelente porque non depende do <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">etiquetado de parte da voz (etiquetado POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, o que fai que sexa r\u00E1pido.</a> En subfunci\u00F3ns util\u00EDzanse t\u00E9cnicas de <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">computaci\u00F3n concorrentes</a> e prestouse moita atenci\u00F3n ao rendemento xeral.
umigon.sentiment_analysis_tool.argument3.title=R\u00E1pido e eficiente
umigon.sentiment_analysis_tool.argument6.details=<p>Algunhas ferramentas proporcionan unha puntuaci\u00F3n para expresar a forza do sentimento\: un valor grande para un sentimento moi positivo e un valor moi baixo para un sentimento negativo. O cero representa un sentimento neutral. Na mi\u00F1a experiencia, estas puntuaci\u00F3ns non son s\u00FAper fiables, ag\u00E1s os casos obvios. "Horrible" ter\u00E1 unha puntuaci\u00F3n moi baixa e "marabilloso" ter\u00E1 unha puntuaci\u00F3n moi alta. Pero no medio, as cousas son menos sinxelas e os marcadores son moito m\u00E1is dif\u00EDciles de interpretar, non aconsellar\u00EDa confiar neles. Un cami\u00F1o m\u00E1is prometedor ser\u00EDa introducir <strong>emoci\u00F3ns</strong> para sacar os m\u00E1is finos nunances do sentimento, m\u00E1is al\u00F3 das categor\u00EDas positivo/neutro/negativo. Env\u00EDa un correo electr\u00F3nico a admin@clementelevallois.net se est\u00E1s interesado nesta direcci\u00F3n de investigaci\u00F3n.</p>
umigon.sentiment_analysis_tool.argument6.title=Puntuaci\u00F3n, porcentaxe e emoci\u00F3ns?
umigon.sentiment_analysis_tool.argument7.details=<p>Esta ferramenta identifica marcadores subxectivos de <u>sentimento</u> , NON <u>afirmaci\u00F3ns f\u00E1cticas</u> positivas ou negativas. Por po\u00F1er un exemplo\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; clasif\u00EDcase como <strong>NEUTRAL</strong> , a\u00EDnda que un pa\u00EDs en guerra non sexa "obxectivamente" ou "f\u00E1ctico" algo positivo.</li><li> " A <code>War is horrible \:(</code> " -&gt; clasif\u00EDcase como <strong>NEGATIVO</strong> porque o termo "horrible" e os emoji son marcadores subxectivos dun sentimento negativo.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; clasif\u00EDcase como <strong>POSITIVO</strong> porque o termo "emocionante" \u00E9 un marcador subxectivo dun sentimento positivo.</li></ul><br/> Cremos que este enfoque fai que a an\u00E1lise de sentimentos sexa fiable e realmente \u00FAnica no panorama das ferramentas para a an\u00E1lise de opini\u00F3ns e a an\u00E1lise de sentimentos. Listo para probalo?
umigon.sentiment_analysis_tool.argument7.title=Sentimentos positivos, neutros e negativos\: outras consideraci\u00F3ns
umigon.sentiment_analysis_tool.description=Ferramenta de an\u00E1lise de sentimentos en li\u00F1a 100% gratu\u00EDta para non codificadores, sen necesidade de rexistro. Importa o teu texto de Twitter en csv, Excel e follas de c\u00E1lculo de Google. O rendemento \u00E9 igual ou mellor que as ferramentas de Python. Executa a an\u00E1lise cun s\u00F3 clic. Descarga os teus resultados en Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Os principios seguidos pola ferramenta descr\u00EDbense nesta publicaci\u00F3n acad\u00E9mica sobre <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicada na antolox\u00EDa da Association for Computational Linguistics</a> . A ferramenta segue estes pasos\:</p><ol><li> comproba a lonxitude do texto\: se s\u00F3 son un par de palabras curtas, non se clasificar\u00E1</li><li> eliminaci\u00F3n de urls, eliminaci\u00F3n de contido entre comi\u00F1as, normalizaci\u00F3n de ap\u00F3strofos</li><li> establ\u00E9cense d\u00FAas versi\u00F3ns do texto\: unha onde se eliminan todos os acentos e caracteres especiais, e outra onde se conservan. Todos os pasos seguintes aplicaranse a ambas as versi\u00F3ns do texto.</li><li> comprobar <strong>emojis, emoticonas e onomatopeas</strong> . Non preproceses o teu texto para eliminalos, proporcionan informaci\u00F3n \u00FAtil sobre o sentimento.</li><li> comprobe os hashtags, se os hai</li><li> descomposici\u00F3n do texto en n-gramos ata catro gramos</li><li> para cada n-gramo\:<ul><li> s\u00E1ltao se pertence a unha lista preestablecida de palabras paradas</li><li> comprobar se hai caracteres repetidos e elim\u00EDnaos segundo sexa necesario ( <code>yeeeahhh\!</code> pasa a ser <code>yeah\!</code> )</li><li> comprobar se o n-grama est\u00E1 contido na lista preestablecida de palabras potencialmente positivas. De ser as\u00ED, apl\u00EDcase a regra correspondente. Na maior\u00EDa das veces, a regra \u00E9 tan sinxela como "unha palabra positiva d\u00E1 un sentimento positivo ao texto", pero tam\u00E9n se incl\u00FAen regras m\u00E1is complexas, por suposto.</li><li> comprobar se o n-grama est\u00E1 contido na lista preestablecida de palabras potencialmente negativas. Apl\u00EDcase a mesma l\u00F3xica</li></ul></li><li> comprobaci\u00F3ns finais\: detecci\u00F3n de moderadores na frase ("pero", "con todo", "a\u00EDnda que", etc.). Os valores positivos ou negativos colocados antes ou despois destes moderadores se mante\u00F1en ou se eliminan.</li><li> decisi\u00F3n final seguindo regras complexas, baseada nos resultados dos pasos anteriores.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=A funci\u00F3n examina cada termo do texto e aplica unha serie de regras para determinar o efecto sobre o sentimento. Tam\u00E9n considera sistematicamente <strong>emojis</strong> , puntuaci\u00F3n, <strong>hashtags</strong> , variaci\u00F3ns na ortograf\u00EDa, palabras en mai\u00FAscula... para determinar o sentimento.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Ferramenta gratu\u00EDta de an\u00E1lise de sentimentos para redes sociais en ingl\u00E9s, franc\u00E9s e espa\u00F1ol
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Ferramenta gratu\u00EDta de an\u00E1lise de sentimentos para redes sociais en ingl\u00E9s, franc\u00E9s e espa\u00F1ol
validation.email_not_valid=o correo electr\u00F3nico non \u00E9 v\u00E1lido
who.argument1.details=<p>Ola\! Son <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">un profesor</a> afincado en Par\u00EDs, cunha paix\u00F3n por extraer informaci\u00F3n das redes sociais e das redes. Twitter e <a href\="https\://gephi.org" target\="_blank">Gephi</a> son os meus parques infant\u00EDs favoritos. Publico estudos en <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revistas acad\u00E9micas</a> .</p><p> Podes atoparme discutindo no <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupo de Facebook de Gephi</a> ou comentando noticias tecnol\u00F3xicas e acad\u00E9micas <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter</a> ou comentando <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">noticias profesionais en LinkedIn</a> . Ah, e este \u00E9 <a href\="https\://clementlevallois.net" target\="_blank">o meu sitio web</a> . V\u00E9xote al\u00ED\!</p>
who.argument2.details=Dediquei unha p\u00E1xina a esta pregunta, <a href\="why.html">segue a ligaz\u00F3n\!</a>
who.argument2.title=Por que crear funci\u00F3ns nocode?
who.description=Cl\u00E9ment Levallois, acad\u00E9mico e desenvolvedor de aplicaci\u00F3ns web
who.tagline=Ola\! Son Cl\u00E9ment Levallois
who.title=Quen est\u00E1 detr\u00E1s das funci\u00F3ns nocode?
why.argument1=A motivaci\u00F3n fundamental
why.argument1.details=<p>Como acad\u00E9mico interesado na miner\u00EDa de datos con redes sociais e redes sociais, compart\u00EDn os resultados dos meus estudos en artigos <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicados en revistas cient\u00EDficas</a> . Coas funci\u00F3ns nocode, <strong>quero chegar a un p\u00FAblico m\u00E1is amplo ofrecendo versi\u00F3ns gratu\u00EDtas e sen c\u00F3digo das funci\u00F3ns m\u00E1is \u00FAtiles que estiven usando na mi\u00F1a investigaci\u00F3n</strong> .</p><br/><p> Nos \u00FAltimos anos, fixen varios intentos de crear pezas de software que far\u00EDan exactamente iso. Pero non ti\u00F1a a suficiente experiencia, e probablemente demasiado impaciente\: as aplicaci\u00F3ns estaban inacabadas e eran dif\u00EDciles de manter. As funci\u00F3ns de Nocode son diferentes\: t\u00F3mome o tempo para desenvolvelo da mellor maneira e <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">empre\u00F1o unha viaxe de 10 anos e m\u00E1is.</a></p>
why.argument2=Por que \u00E9 gratu\u00EDto?
why.argument2.details=<p>Desenvolver funci\u00F3ns nocode representa unha cantidade de traballo importante, que realizo no meu tempo libre. Non cobro por iso, para que atope un p\u00FAblico m\u00E1is amplo (entre estudantes, xornalistas, afeccionados...). A cambio, espero usalo para implementar as novas funci\u00F3ns que crearei no curso da mi\u00F1a investigaci\u00F3n acad\u00E9mica, e espero que beneficie os meus estudos\: a opini\u00F3n dos usuarios sobre as funci\u00F3ns axudarame a perfeccionalas e facelas m\u00E1is robustas. Con sorte, unha comunidade de usuarios crecer\u00E1 e xerar\u00E1 ideas interesantes para novos desenvolvementos.</p><br/><p> En segundo lugar, dependendo do interese dos usuarios, considero desenvolver versi\u00F3ns de API para versi\u00F3ns de alto volume e alta dispo\u00F1ibilidade das funci\u00F3ns, normalmente para uso profesional de empresas, non de particulares. Estas API non ser\u00EDan gratu\u00EDtas xa que implicar\u00EDan custos significativos do servidor.</p>
why.description=As funci\u00F3ns Nocode est\u00E1n desenvolvidas para seguir sendo gratu\u00EDtas e accesibles para todos
why.tagline=Por que se fixeron funci\u00F3ns nocode?
why.title=Por que se desenvolven funci\u00F3ns nocode?
