#Wed Jun 08 09:53:34 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043e \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438
organic.general.soundsorganic=\u043f\u0440\u0438\u0440\u043e\u0434\u0435\u043d / \u0432\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438 \u0433\u043b\u0430\u0441
index.togettheresults=\u045c\u0435 \u0433\u0438 \u0432\u0438\u0434\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u0438 \u045c\u0435 \u0433\u0438 \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
labelling.item_eval.categorization.annotate_injunction=\u0417\u0430\u0431\u0435\u043b\u0435\u0448\u043a\u0430\! \u041d\u0430 \u043a\u043e\u0458\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0430(\u0438) \u043f\u0440\u0438\u043f\u0430\u0453\u0430 \u043e\u0432\u0430\u0430 \u0441\u0442\u0430\u0432\u043a\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u043d\u0430 \u0438\u043b\u0438 \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 (\u0438\u043b\u0438 \u043d\u0438\u0435\u0434\u043d\u0430\!)
gaze.network_builder.go_with_option=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u043f\u0446\u0438\u0458\u0430
general.message.cleaning_key_terms=\ud83d\udec1 \u0447\u0438\u0441\u0442\u0435\u045a\u0435 \u043d\u0430 \u043a\u043b\u0443\u0447\u043d\u0438\u0442\u0435 \u043f\u043e\u0438\u043c\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438...
pdfmatcher.pdfmatcher.tagline=\u041d\u0435\u043c\u0430 \u043f\u043e\u0441\u0435\u0431\u0435\u043d \u043f\u0430\u0440\u0430\u043c\u0430\u0442 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430. \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u043a\u043e\u043f\u0447\u0435\u0442\u043e \u0437\u0430 \u0434\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435.
who.title=\u041a\u043e\u0458 \u0441\u0442\u043e\u0438 \u0437\u0430\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 nocode?
general.verbs.save=\u0441\u043f\u0430\u0441\u0438
general.nouns.file=\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
general.message.text_in_bulk=\u041e\u0431\u0438\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442 (txt \u0438\u043b\u0438 pdf \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438)
back.import.error_fetching_tweets=\ud83d\ude1e \u0413\u0440\u0435\u0448\u043a\u0430\: \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0435\u0437\u0435\u043c\u0430\u0442 \u0442\u0432\u0438\u0442\u043e\u0432\u0438
general.message.visualize_with_vosviewer=\u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0441\u043e VOSviewer
index.academic.title=\u0414\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0434\u043e\u0431\u0438\u0435\u043d\u0438 \u043e\u0434 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0430
general.message.finished_reading_data=\u2b50 \u0437\u0430\u0432\u0440\u0448\u0438 \u0441\u043e \u0447\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435
network_converter.convert_to_vosviewer=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458 \u0432\u043e VOSviewer json-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
general.nouns.topics=\u0442\u0435\u043c\u0438
import_data.twitter.launch_the_search=\u0441\u0442\u0430\u0440\u0442\u0443\u0432\u0430\u0458\u0442\u0435 \u0433\u043e \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435\u0442\u043e
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0435\u043d \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438, \u0441\u043e \u043d\u0430\u043f\u0440\u0435\u0434\u043d\u0438 \u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u043e \u0434\u043e\u043c\u0435\u043d\u043e\u0442 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043d\u0430\u0443\u0447\u043d\u043e\u043c\u0435\u0442\u0440\u0438\u043a\u0430\u0442\u0430</a> (\u043a\u043e\u0458\u0430, \u043d\u0430\u043a\u0440\u0430\u0442\u043a\u043e \u043a\u0430\u0436\u0430\u043d\u043e, \u0441\u0435 \u0441\u043e\u0441\u0442\u043e\u0438 \u0432\u043e \u043c\u0435\u0440\u0435\u045a\u0435 \u0438 \u043f\u0440\u043e\u0446\u0435\u043d\u043a\u0430 \u043d\u0430 \u043d\u0430\u0443\u0447\u043d\u0430\u0442\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442).</p><p> \u0412\u043e \u043b\u0435\u0442\u043e\u0442\u043e 2021 \u0433\u043e\u0434\u0438\u043d\u0430, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u043d\u0430 VOSviewer \u043b\u0430\u043d\u0441\u0438\u0440\u0430\u0430 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d\u043b\u0430\u0458\u043d \u0432\u0435\u0440\u0437\u0438\u0458\u0430</a> , \u0448\u0442\u043e \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u043c\u043d\u043e\u0433\u0443 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u043f\u043e\u0434\u0435\u043b\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435\u043d\u0438 \u043d\u0430 \u043d\u0435\u0433\u043e.</p><p> \u041a\u043e\u0440\u0438\u0441\u043d\u0438 \u0432\u0440\u0441\u043a\u0438\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0417\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u043c\u0435 \u0441\u043e VOSviewer</a> \u043a\u043e\u0458 \u043d\u0443\u0434\u0438 \u0437\u0431\u0438\u0440\u043a\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u0438.</p>
organic.details=\u041e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0433\u0438 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0432\u043e \u0434\u0432\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\:<ul><li> <strong>\u043e\u0440\u0433\u0430\u043d\u0441\u043a\u0438</strong> \: \u043a\u043e\u0433\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0435 \u043d\u0430\u043f\u0438\u0448\u0430\u043d \u0432\u043e \u0441\u0442\u0438\u043b \u043a\u043e\u0458 \u0435 \u043f\u0440\u0438\u0440\u043e\u0434\u0435\u043d, \u043b\u0438\u0447\u0435\u043d, \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0435\u043d.</li><li> <strong>\u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0440\u0430\u043d\u043e</strong> \: \u043a\u043e\u0433\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0435 \u043d\u0430\u043f\u0438\u0448\u0430\u043d \u0432\u043e \u0441\u0442\u0438\u043b \u043a\u043e\u0458 \u0435 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0435\u043d, \u0441\u043f\u043e\u043d\u0437\u043e\u0440\u0438\u0440\u0430\u043d, \u0432\u0435\u0448\u0442\u0430\u0447\u043a\u0438.</li></ul> \u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430 \u043d\u0430 <strong>\u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438</strong> \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0441\u0435 \u0442\u0432\u0438\u0442\u043e\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043d\u0430 \u043e\u0431\u0458\u0430\u0432\u0438 \u043d\u0430 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438 \u0434\u0440\u0443\u0433\u0438 \u043c\u043d\u043e\u0433\u0443 \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0458\u0430\u0437\u0438\u043a.<br/> \u0420\u043e\u0434\u0435\u043d\u0430 \u0432\u043e 2020 \u0433\u043e\u0434\u0438\u043d\u0430, \u043e\u0432\u0430\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0435 \u0432\u043e \u043f\u043e\u0441\u0442\u043e\u0458\u0430\u043d \u0440\u0430\u0437\u0432\u043e\u0458.
umigon.sentiment_analysis_tool.argument1.details=\u041e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0432\u0440\u0448\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a></strong> , \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 \u0438 \u0440\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0430 \u043c\u0438\u0441\u043b\u0435\u045a\u0435. \u0413\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0438 \u043e\u0434\u0440\u0435\u0434\u0443\u0432\u0430 \u0434\u0430\u043b\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0442\u043e \u0435 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e, \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0438\u043b\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e.<br/> \u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430 \u043d\u0430 <strong>\u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438</strong> \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0441\u0435 \u0442\u0432\u0438\u0442\u043e\u0432\u0438 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043d\u0430 \u043e\u0431\u0458\u0430\u0432\u0438 \u043d\u0430 \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438 \u0434\u0440\u0443\u0433\u0438 \u043c\u043d\u043e\u0433\u0443 \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0438\u043b\u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0458\u0430\u0437\u0438\u043a. \u0412\u043e \u0441\u043f\u043e\u0440\u0435\u0434\u0431\u0430 \u0441\u043e 23 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0438, \u0431\u0435\u0448\u0435 \u043e\u0442\u043a\u0440\u0438\u0435\u043d\u043e \u0434\u0435\u043a\u0430 \u043e\u0432\u0430\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0435 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0430\u0442\u0430 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043d\u0430 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438</a> .<br/> \u0420\u043e\u0434\u0435\u043d\u0430 \u0432\u043e 2012 \u0433\u043e\u0434\u0438\u043d\u0430, \u043e\u0432\u0430\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0435 \u0432\u043e \u043f\u043e\u0441\u0442\u043e\u0458\u0430\u043d \u0440\u0430\u0437\u0432\u043e\u0458.<br/><br/> \u0410\u043a\u043e \u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0432\u043e \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 (\u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u0438\u043b\u0438 \u0441\u0442\u0443\u0434\u0438\u0438), \u043c\u043e\u0440\u0430 \u0434\u0430 \u0458\u0430 \u043f\u043e\u0432\u0438\u043a\u0430\u0442\u0435 \u0432\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u0430\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u043e\u0430, \u041a\u043b\u0438\u043c\u0435\u043d\u0442. \u201eUmigon\: \u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043d\u0430 \u0442\u0432\u0438\u0442\u043e\u0432\u0438 \u0432\u0440\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u043b\u0438\u0441\u0442\u0438 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u201c. \u0417\u0431\u043e\u0440\u043d\u0438\u043a \u043d\u0430 \u0442\u0440\u0443\u0434\u043e\u0432\u0438 \u043e\u0434 7-\u0442\u0430 \u043c\u0435\u0453\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0438\u043b\u043d\u0438\u0446\u0430 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0430 \u0435\u0432\u0430\u043b\u0443\u0430\u0446\u0438\u0458\u0430 (SemEval), 2013 \u0433\u043e\u0434\u0438\u043d\u0430, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u040f\u043e\u0440\u045f\u0438\u0458\u0430.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0438\u0441\u043f\u0440\u0430\u045c\u0430\u045a\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u0441\u043e \u0437\u0430\u043f\u0438\u0440\u043a\u0438 \u0434\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0447\u043e\u0442 - \u043d\u0430\u0441\u043a\u043e\u0440\u043e \u045c\u0435 \u0441\u0435 \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u0430, \u0432\u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c\u0435\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442</strong> \: \u0418\u0437\u0432\u043b\u0435\u043a\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u043c\u0430\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430 \u0441\u043e \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u043f\u0430\u0440\u043e\u0432\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u043a\u043e\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043d\u0430 \u0438\u0441\u0442\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u0442\u0435\u043a\u0441\u0442. \u0417\u0430\u0442\u043e\u0430, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043d\u0438\u043c\u0430\u0432\u0430\u0442\u0435 \u043a\u0430\u043a\u043e \u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u043d \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442. \u0418\u0434\u0435\u0430\u043b\u043d\u043e, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d \u043e\u0434 \u0440\u0435\u043b\u0430\u0442\u0438\u0432\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u043f\u0430\u0441\u0443\u0441\u0438, \u0441\u0435\u043a\u043e\u0458 \u043d\u0430 \u0435\u0434\u043d\u0430 \u043b\u0438\u043d\u0438\u0458\u0430. \u0410\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 Excel, \u0441\u0435\u043a\u043e\u0458 \u043f\u0430\u0441\u0443\u0441 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u0431\u043b\u043e\u043a \u0442\u0435\u043a\u0441\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0438 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u0440\u0435\u0434.<br/><br/> <strong>\u041e\u0431\u0435\u043c \u043d\u0430 \u0442\u0435\u043a\u0441\u0442</strong> \: \u0442\u0435\u043c\u0438\u0442\u0435 \u0441\u0435 \u043d\u0430\u043e\u0453\u0430\u0430\u0442 \u0441\u043e \u043c\u0435\u0440\u0435\u045a\u0435 \u043d\u0430 \u0444\u0440\u0435\u043a\u0432\u0435\u043d\u0446\u0438\u0438\u0442\u0435\: \u043a\u043e\u0458 \u043f\u0430\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u043e \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e? \u0417\u0430 \u0434\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430 \u043e\u0432\u0430, \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u043e\u0432\u043e\u043b\u043d\u043e \u0434\u043e\u043b\u0433 \u0437\u0430 \u043e\u0432\u0438\u0435 \u0431\u0440\u043e\u0438 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0437\u043d\u0430\u0447\u0430\u0458\u043d\u0438. \u041a\u043e\u043b\u043a\u0443 \u0435 \u043f\u043e\u0434\u043e\u043b\u0433 \u0442\u0435\u043a\u0441\u0442\u043e\u0442, \u0442\u043e\u043b\u043a\u0443 \u043f\u043e\u0434\u043e\u0431\u0440\u043e. \u0422\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u043e\u0434 \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 5.000 \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u0438\u0437\u0433\u043b\u0435\u0434\u0430\u0430\u0442 \u043a\u0430\u043a\u043e \u0434\u043e\u0431\u0430\u0440 \u043f\u043e\u0447\u0435\u0442\u043e\u043a.</p>
index.datapolicy.dataannotationfunction.details=\u041f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430\u0442\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u0441\u0435 \u0441\u043e\u0441\u0442\u043e\u0438 \u0432\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u043e\u043a \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438, \u043a\u043e\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u045c\u0435 \u0433\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0430\u0442. \u041e\u0432\u0430 \u0438\u043c\u043f\u043b\u0438\u0446\u0438\u0440\u0430 \u0434\u0435\u043a\u0430 \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u0435 \u0437\u0430\u0447\u0443\u0432\u0430\u043d, \u043a\u0430\u043a\u043e \u0438 \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438, \u043d\u0438\u0432\u043d\u0438\u0442\u0435 \u0435-\u043f\u043e\u0448\u0442\u0430 \u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u043f\u0440\u0430\u0432\u0430\u0442.<br/> \u0414\u0438\u0437\u0430\u0458\u043d\u0435\u0440\u043e\u0442 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430\u0447\u0443\u0432\u0443\u0432\u0430 \u0435-\u043f\u043e\u0448\u0442\u0430 \u0438 \u043e\u043f\u0438\u0441 \u043d\u0430 \u0431\u0430\u0437\u0430\u0442\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438. \u0418 \u043e\u0432\u0438\u0435 \u0441\u0435 \u0441\u043a\u043b\u0430\u0434\u0438\u0440\u0430\u043d\u0438.<br/> \u041f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 (\u0441\u043f\u0438\u0441\u043e\u043a \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438, \u043e\u043f\u0438\u0441 \u043d\u0430 \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442, \u0435-\u043f\u043e\u0448\u0442\u0430 \u043d\u0430 \u0434\u0438\u0437\u0430\u0458\u043d\u0435\u0440\u043e\u0442 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430, \u0435-\u043f\u043e\u0448\u0442\u0430 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u0438 \u043d\u0438\u0432\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438) \u0441\u0435 \u0447\u0443\u0432\u0430\u0430\u0442 \u043d\u0430 \u0437\u0430\u0448\u0442\u0438\u0442\u0435\u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0441\u043a\u0430 \u0431\u0430\u0437\u0430 \u0432\u043e \u0415\u0423. \u041d\u0435 \u0441\u0435 \u0441\u043f\u043e\u0434\u0435\u043b\u0443\u0432\u0430 \u043d\u0438\u0442\u0443 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u043a\u0430\u043a\u0432\u0430 \u0431\u0438\u043b\u043e \u0446\u0435\u043b.<br/> \u041f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u0442 \u0432\u043e \u0441\u0435\u043a\u043e\u0458 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0434 \u0434\u0438\u0437\u0430\u0458\u043d\u0435\u0440\u043e\u0442 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430 \u043f\u0430\u0440\u043e\u0432\u0438 \u043f\u043e\u0438\u043c\u0438 \u0432\u043e \u0441\u0435\u043a\u043e\u0458\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u043e\u0442. \u041e\u0432\u0438\u0435 \u043f\u0430\u0440\u043e\u0432\u0438 \u0441\u0435 \u043d\u0430\u0440\u0435\u043a\u0443\u0432\u0430\u0430\u0442 \u043a\u043e-\u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u045a\u0435. \u0421\u043e \u0441\u043e\u0431\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u0441\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u0432\u0438 \u043f\u043e\u0438\u043c\u0438 \u0438 \u0438\u0437\u0431\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435, \u0441\u0435 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u0438\u0440\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0434 \u043f\u043e\u0438\u043c\u0438 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u043a\u043e\u0438 \u0431\u0438\u043b\u043e \u0434\u0432\u0430 \u043f\u043e\u0438\u043c\u0430 \u0430\u043a\u043e \u0447\u0435\u0441\u0442\u043e \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442.
acknowledgements.tagline=\u0412\u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0430\u043c\!
import_data.general.choose_txt_or_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 .txt \u0438\u043b\u0438 pdf \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
network_converter.creating_a_bridge.details_first_part=<p>\u041c\u0440\u0435\u0436\u043d\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u0430\u0442 \u0441\u043f\u043e\u0440\u0435\u0434 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u0438\: GraphML, DL \u0438\u043b\u0438 Pajek Net \u0441\u0435 \u043c\u0435\u0453\u0443 \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435. \u041e\u0432\u0430\u0430 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u0435\u043b\u0430 \u0441\u043e \u0444\u043e\u0440\u043c\u0430\u0442\u0438 \u043d\u0430 \u043c\u0440\u0435\u0436\u043d\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438</a> \u043f\u0440\u0430\u0432\u0438 \u043a\u043e\u0440\u0438\u0441\u0435\u043d (\u0430\u043a\u043e \u0435 \u043d\u0435\u0446\u0435\u043b\u043e\u0441\u0435\u043d) \u043f\u0440\u0435\u0433\u043b\u0435\u0434\:</p>
header.menu.whodevelopsit=\u041a\u043e\u0458 \u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430?
gaze.network_builder.use_it_directly=\u041a\u043e\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441\u043e \u0438\u0437\u0431\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u043e\u043f\u0446\u0438\u0458\u0430\:
labelling_task_definition_categorization.description=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u0438\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u0437\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430
labelling_role.go_annotate=\u041e\u0434\u0438 \u0431\u0435\u043b\u0435\u0436\u0438\! \u270d
general.small_words.has=\u0438\u043c\u0430
general.verbs.compute=\u043f\u0440\u0435\u0441\u043c\u0435\u0442\u0430\u0458
labelling_task_general.check_box_when_free_comment_allowed=\u041e\u0431\u0435\u043b\u0435\u0436\u0435\u0442\u0435 \u0433\u043e \u043e\u0432\u0430 \u043f\u043e\u043b\u0435 \u0430\u043a\u043e \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 <u>\u043c\u043e\u0436\u0430\u0442 \u0434\u0430 \u0434\u043e\u0434\u0430\u0434\u0430\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0435\u043d \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440</u> \u043d\u0430 \u043d\u0438\u0432\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u043e \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435, \u0437\u0430 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0458\u0430\u0437\u0438\u043a
cowo.tool.model_long_details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u0430\u043b\u0430\u0442\u043a\u0430\u0442\u0430 \u0441\u0435 \u043e\u043f\u0438\u0448\u0430\u043d\u0438 \u0432\u043e \u043e\u0432\u0430\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043a\u043e\u0458\u0430 \u043f\u0440\u043e\u0443\u0447\u0443\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a\u043e \u0434\u0430 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0438 \u0438 \u0442\u0435\u043c\u0438 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440</a> . \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0458\u0430\u0442\u0430 \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u043e\u0432\u0438\u0435 \u0447\u0435\u043a\u043e\u0440\u0438\:</p><ol><li> \u0447\u0438\u0441\u0442\u0435\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\: \u0438\u0437\u0440\u0430\u043c\u043d\u0438 \u0434\u043e ASCII, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 urls, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0441\u043a\u0438 \u0437\u043d\u0430\u0446\u0438.</li><li> \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0440\u0430\u0437\u043b\u043e\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0432\u043e <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u0438</a> \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043f\u043e\u043c\u0430\u043b\u043a\u0443 \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438 n-\u0433\u0440\u0430\u043c\u0438. \u041e\u0432\u043e\u0458 \u0447\u0435\u043a\u043e\u0440 \u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u0435\u043d \u0441\u043e \u043e\u043d\u043e\u0458 \u0441\u043b\u0435\u0434\u0435\u043d \u043e\u0434 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a></li><li> \u0431\u0440\u043e\u0458 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438</a> \: \u043a\u043e\u0438 \u043f\u0430\u0440\u043e\u0432\u0438 n-\u0433\u0440\u0430\u043c\u0438 \u0438\u043c\u0430\u0430\u0442 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0458\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0447\u0435\u0441\u0442\u043e \u0432\u043e \u0438\u0441\u0442\u0438\u0442\u0435 \u0440\u0435\u0434\u043e\u0432\u0438 \u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u043e\u0442?</li><li> \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u043a\u043e\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0430\: \u0442\u0430\u0430 \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u043e\u0434 \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0430\u043a\u043e \u0447\u0435\u0441\u0442\u043e \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442.</li><li> \u0458\u0430\u0447\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u043a\u043e\u043d\u0435\u043a\u0446\u0438\u0438\u0442\u0435 \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430 \u0441\u043e \u043f\u043e\u043c\u043e\u0448 \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430 \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430 \u0434\u043e\u043b\u0436\u0438\u043d\u0430 \u043d\u0430 \u0437\u0431\u043e\u0440\u043e\u0442
general.message.reading_excel_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 \u0442\u0430\u0431\u0435\u043b\u0430\u0442\u0430 \u043d\u0430 Excel
labelling.item_eval.bws.tagline=\u2714\ufe0f \u0418\u0437\u0432\u0435\u0434\u0435\u0442\u0435 \u0458\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430\u0442\u0430\: \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u0438 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0438 \u043d\u0430\u0458\u043b\u043e\u0448\u0438\u0442\u0435 \u043e\u043f\u0446\u0438\u0438
index.acknowledgements.details=\u041f\u043e\u0441\u0435\u0442\u0435\u0442\u0435 \u0458\u0430 \u043b\u0438\u0441\u0442\u0430\u0442\u0430 \u043d\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0458\u0430
index.button.networkconverter=\u267b \u041a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440 \u043d\u0430 Gephi VOSviewer
general.small_words.yes=\u0434\u0430
network_converter.title=\u041e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 gexf \u0432\u043e \u0444\u043e\u0440\u043c\u0430\u0442 vosviewer json \u0438 \u043d\u0430\u0437\u0430\u0434
general.message.gephi.long_title=Gephi - \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u043a\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0435\u043d \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043c\u0440\u0435\u0436\u043d\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0437\u0432\u043b\u0435\u043a\u0443\u0432\u0430\u045a\u0435 \u0442\u0435\u043c\u0438 \u0437\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0438 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0443\u043c\u0438
import_data.structured_data.click_for_this_column=\u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043e\u0432\u0434\u0435 \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u0432\u043e \u043e\u0432\u0430\u0430 \u043a\u043e\u043b\u043e\u043d\u0430
pdfmatcher.results.title=\u041e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0442\u0435 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u0442\u0435 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0432\u043e pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
labelling.annotators_management.annotators_to_create=\u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438 \u0437\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u045a\u0435
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0435\u043d \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435, \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u045a\u0435 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043c\u0430\u043b\u0438 \u0438 \u0433\u043e\u043b\u0435\u043c\u0438 \u043c\u0440\u0435\u0436\u0438. \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0443\u0432\u0430, \u0440\u0430\u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430, \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430, \u0431\u043e\u0438, \u043c\u0435\u043d\u0443\u0432\u0430 \u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430 \u0438 \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u0443\u0432\u0430 \u043a\u043b\u0443\u0447\u043d\u0438 \u043c\u0435\u0442\u0440\u0438\u043a\u0438 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.</p><p> \u041e\u0432\u0430 \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u043d\u043e \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u043d\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0438 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u043d\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u0442\u0430\u043a\u0432\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438.</p><p> \u041a\u043e\u0440\u0438\u0441\u043d\u0438 \u0432\u0440\u0441\u043a\u0438\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0423\u043f\u0430\u0442\u0441\u0442\u0432\u0430 \u0437\u0430 Gephi</a> \u0438 \u043c\u043d\u043e\u0433\u0443 \u0430\u043a\u0442\u0438\u0432\u043d\u0430\u0442\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043f\u0430 \u043d\u0430 Facebook \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438 \u043d\u0430 Gephi</a> .</p>
general.nouns.text=\u0442\u0435\u043a\u0441\u0442
general.message.you_annotated=\u0441\u0442\u0435 \u0437\u0430\u0431\u0435\u043b\u0435\u0436\u0430\u043b\u0435
link_prediction.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u043a\u043e\u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043f\u043e\u0432\u043b\u0430\u0441\u0442\u0435\u043d \u043f\u0440\u0438\u043b\u043e\u0433 \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435 \u043d\u043e\u0432\u0438 \u0432\u0440\u0441\u043a\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430
general.message.name_of_dataset=\u0438\u043c\u0435 \u043d\u0430 \u0437\u0431\u0438\u0440\u043a\u0430\u0442\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438
labelling_role.format_list_items=\u0412\u043e \u043a\u0430\u043a\u043e\u0432 \u0442\u0438\u043f \u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438?
general.nouns.sentiment_neutral=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e
general.title.model_short_description.title=\u041c\u043e\u0434\u0435\u043b\u043e\u0442 - \u043a\u0440\u0430\u0442\u043e\u043a \u043e\u043f\u0438\u0441
general.message.your_email=\u0442\u0432\u043e\u0458\u0430\u0442\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0441\u043a\u0430 \u043f\u043e\u0448\u0442\u0430
general.message.text_in_bulk_one_item_per_line=\u0421\u0442\u0430\u0432\u043a\u0438 \u0432\u043e \u043e\u0431\u0438\u0447\u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 .txt - \u043f\u043e \u0435\u0434\u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u043e \u043b\u0438\u043d\u0438\u0458\u0430 \ud83d\udcc4
general.nouns.occurrences=\u043f\u043e\u0458\u0430\u0432\u0438
sidebar.write_better_phrasing=\u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0433\u043e \u0432\u0430\u0448\u0438\u043e\u0442 \u043f\u0440\u0435\u0434\u043b\u043e\u0433 \u0437\u0430 \u043f\u043e\u0434\u043e\u0431\u0440\u0430 \u0444\u0440\u0430\u0437\u0430
general.message.use_own_stopwords.instructions=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0441\u043e \u0437\u0430\u0441\u0442\u0430\u043d\u043b\u0438\u0432\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438. \u0422\u0430\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 .txt \u0441\u043e \u0435\u0434\u0435\u043d \u0437\u0431\u043e\u0440 \u0438\u043b\u0438 n-\u0433\u0440\u0430\u043c \u043f\u043e \u043b\u0438\u043d\u0438\u0458\u0430.
general.message.keep_it_short_exclamation=\u043d\u0435\u043a\u0430 \u0431\u0438\u0434\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u0438 \u0458\u0430\u0441\u043d\u043e\!
header.menu.isitpopular=\u0411\u0440\u043e\u0458\u0430\u0447 \u043d\u0430 \u043f\u043e\u0441\u0435\u0442\u0438
labelling_role.upload_dataset_create_new_task=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u0437\u0430 \u0431\u0435\u043b\u0435\u0448\u043a\u0430
labelling_role.your_password=\u0432\u0430\u0448\u0430\u0442\u0430 \u043b\u043e\u0437\u0438\u043d\u043a\u0430 [ <span style\="color\:red">\u045c\u0435 \u0458\u0430 \u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u043b\u043e\u0437\u0438\u043d\u043a\u0430\u0442\u0430 \u0432\u043e \u043f\u043e\u043a\u0430\u043d\u0430\u0442\u0430 \u0448\u0442\u043e \u0458\u0430 \u0434\u043e\u0431\u0438\u0432\u0442\u0435 \u043f\u043e \u0435-\u043f\u043e\u0448\u0442\u0430\!</span> ]
general.languages.portuguese=\u043f\u043e\u0440\u0442\u0443\u0433\u0430\u043b\u0441\u043a\u0438
back.import.file_successful_upload.closing=&quot; \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430
labelling.annotators_management.delete_annotator_warning=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0434\u0443\u0432\u0430\u045a\u0435\: \u0431\u0440\u0438\u0448\u0435\u045a\u0435\u0442\u043e \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447 \u0433\u0438 \u0431\u0440\u0438\u0448\u0435 \u0441\u0438\u0442\u0435 \u043d\u0435\u0433\u043e\u0432\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\!
general.message.user_exists=\ud83d\udea8 \u041a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442 \u0432\u0435\u045c\u0435 \u043f\u043e\u0441\u0442\u043e\u0438
general.small_words.out_of=\u043d\u0430\u0434\u0432\u043e\u0440 \u043e\u0434
general.message.text_structured=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u0442\u0435\u043a\u0441\u0442 \u0432\u043e \u043a\u043e\u043b\u043e\u043d\u0438 \u0438\u043b\u0438 \u0442\u0430\u0431\u0435\u043b\u0438 (\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 csv \u0438\u043b\u0438 Excel)
umigon.sentiment_analysis_tool.argument7.title=\u041f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438, \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438 \u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\: \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u0440\u0430\u0437\u043c\u0438\u0441\u043b\u0443\u0432\u0430\u045a\u0430
general.message.email_sent=\ud83d\udce7 \u0438\u0441\u043f\u0440\u0430\u0442\u0435\u043d\u0430 \u0435-\u043f\u043e\u0448\u0442\u0430
back.import.select_one_column_per_type=\ud83d\ude15 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043e\u0447\u043d\u043e \u0435\u0434\u043d\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u043f\u043e \u0442\u0438\u043f
general.verbs.download_results=\u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
gaze.network_builder.tips_and_tricks.details=<strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u043e\u0442</strong><br/> \u041f\u0440\u0435\u043f\u043e\u0440\u0430\u0447\u0443\u0432\u0430\u043c\u0435 \u0434\u0432\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0438 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0430 \u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi \u0433\u0438</a> \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u043a\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u045a\u0435, \u0431\u043e\u0458\u0430\u0434\u0438\u0441\u0443\u0432\u0430\u045a\u0435, \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u043d\u0430 \u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430\u0442\u0430 \u0438 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043e\u043f\u0438\u0441\u043d\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u043e\u0442 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0435 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442\u0430 \u043d\u0430 \u043c\u0435\u0453\u0443\u0441\u0435\u0431\u043d\u043e\u0442\u043e \u043f\u043e\u0432\u0440\u0437\u0443\u0432\u0430\u045a\u0435).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043a\u043e\u0438 \u0441\u0435 \u043d\u0430\u0458\u0447\u0438\u0441\u0442\u0438 \u0438 \u043d\u0430\u0458\u043b\u0435\u0441\u043d\u0438 \u0437\u0430 \u0442\u043e\u043b\u043a\u0443\u0432\u0430\u045a\u0435 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u043c\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043d \u0441\u043e \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u043a\u0430 \u043a\u0430\u043a\u043e \u043f\u0440\u0432\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430, \u043d\u043e \u0435 \u043a\u043e\u0440\u0438\u0441\u0435\u043d \u0437\u0430 \u0441\u0435\u043a\u0430\u043a\u043e\u0432 \u0432\u0438\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0430 \u043c\u0440\u0435\u0436\u0430.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0442\u0435\u0448\u043a\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.
general.message.import_your_data_get_results_example=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438, \u0434\u043e\u0431\u0438\u0458\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435\: \u043f\u0440\u0438\u043c\u0435\u0440
sidebar.report_error_in_app=\u043f\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0433\u0440\u0435\u0448\u043a\u0430 \u0432\u043e \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430\u0442\u0430
general.languages.bulgarian=\u0431\u0443\u0433\u0430\u0440\u0441\u043a\u0438
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 \u0442\u0430\u0431\u0435\u043b\u0430 \u043d\u0430 Google
labelling.chart_bws.title=\u201e\u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043d\u0430\u0458\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435\u201c - \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
header.menu.home=\u0414\u043e\u043c\u0430
general.message.text_in_tables_one_item_per_line=\u0421\u0442\u0430\u0432\u043a\u0438 \u043a\u043e\u0438 \u0441\u0435 \u0432\u043e \u043e\u0434\u0440\u0435\u0434\u0435\u043d\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u043e\u0434 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 (\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 csv \u0438\u043b\u0438 Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\u2714\ufe0f \u0418\u0437\u0432\u0435\u0434\u0435\u0442\u0435 \u0458\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430\u0442\u0430\: \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0441\u0442\u0430\u0432\u043a\u0430
general.message.use_pmi=\u043a\u043e\u0440\u0438\u0441\u0442\u0435\u0442\u0435 PMI
general.nouns.feedback=\u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438
header.menu.pricing=\u0426\u0435\u043d\u0438\u0442\u0435
import_data.option1.for_csv_files=\u0437\u0430 \u043e\u0431\u0438\u0447\u043d\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u0438 CSV-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438\u0442\u0435, \u0441\u0442\u0430\u0432\u043a\u0438\u0442\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043e\u0434\u0432\u043e\u0458\u0430\u0442 \u0441\u043e \u0437\u0430\u043f\u0438\u0440\u043a\u0430 \u0438\u043b\u0438 \u043a\u043e\u0458 \u0431\u0438\u043b\u043e \u0434\u0440\u0443\u0433 \u0441\u0435\u043f\u0430\u0440\u0430\u0442\u043e\u0440 \u045c\u0435 \u0433\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u0441\u0435 \u0434\u043e\u0434\u0435\u043a\u0430 \u0435 \u043a\u043e\u043d\u0437\u0438\u0441\u0442\u0435\u043d\u0442\u0435\u043d \u043d\u0438\u0437 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 (\u043f\u0440\u0430\u0437\u043d\u0438\u043d\u0430, \u043f\u043e\u043b\u0443-\u0437\u0430\u043f\u0438\u0440\u043a\u0430, \u0458\u0430\u0437\u0438\u0447\u0438\u045a\u0430...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u201e\u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043d\u0430\u0458\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435\u201c \u0448\u0442\u043e \u0458\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435
back.import.file_successful_upload.opening=\u2b50 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 &quot;
general.message.providing_own_stopwords.title=\u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d\u0438 \u0437\u0430\u0441\u0442\u0430\u043d\u0443\u0432\u0430\u045a\u0430
general.small_words.no=\u0431\u0440
general.message.type_your_query=\u041d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0433\u043e \u0432\u0430\u0448\u0435\u0442\u043e \u0431\u0430\u0440\u0430\u045a\u0435
topics.topics.parameter_precision.explanation=50 \u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0434\u043d\u043e. \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u043c\u0430\u043b\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0437\u0430 \u0434\u0430 \u043d\u0430\u0458\u0434\u0435\u0442\u0435 <strong>\u043f\u043e\u0432\u0435\u045c\u0435 \u0438 \u043f\u043e\u043c\u0430\u043b\u0438</strong> \u0442\u0435\u043c\u0438 \u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u0433\u043e\u043b\u0435\u043c\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0437\u0430 \u0434\u0430 \u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u0441\u0435 <strong>\u043f\u043e\u043c\u0430\u043b\u043a\u0443 \u0438 \u043f\u043e\u0433\u043e\u043b\u0435\u043c\u0438</strong> \u0442\u0435\u043c\u0438\:<br/><br/> <small>\u043f\u043e\u043c\u0430\u043b\u0438 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \=&gt; \u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u043c\u043d\u043e\u0433\u0443 \u201e\u043f\u043e\u043c\u0430\u043b\u0438\u201c \u0442\u0435\u043c\u0438.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0412\u0430\u0448\u0430\u0442\u0430 \u0443\u043b\u043e\u0433\u0430 \u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 2 \u0441\u0442\u0430\u0432\u043a\u0438 \u0432\u043e \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442\:</strong> \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0448\u0442\u043e \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u043e \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430 \u043d\u0430 \u043e\u0432\u043e\u0458 \u043f\u043e\u0438\u043c \u0438 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0448\u0442\u043e \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430 \u043d\u0430 \u043e\u0432\u043e\u0458 \u043f\u043e\u0438\u043c.<br/><p> \u0417\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430, <strong>\u043b\u0438\u0437\u0433\u0430\u0458\u0442\u0435 \u0458\u0430 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u043d\u0430\u0433\u043e\u0440\u0435</strong> \u0441\u043e \u0433\u043b\u0443\u0432\u0447\u0435\u0442\u043e (\u0438\u043b\u0438 \u0434\u043e\u043f\u0440\u0435\u0442\u0435 \u0433\u043e \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u043d\u0438\u043e\u0442) \u0434\u043e \u0432\u0440\u0432\u043e\u0442 \u043d\u0430 \u043b\u0438\u0441\u0442\u0430\u0442\u0430. <strong>\u041b\u0438\u0437\u0433\u0430\u0458\u0442\u0435 \u0458\u0430 \u043d\u0430\u0434\u043e\u043b\u0443</strong> \u043d\u0430\u0458\u043b\u043e\u0448\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u0434\u043e \u0434\u043d\u043e\u0442\u043e \u043d\u0430 \u043b\u0438\u0441\u0442\u0430\u0442\u0430.</p>
labelling.chart_bws.tagline=\u2696\ufe0f \u201e\u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043d\u0430\u0458\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435\u201c\: \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
highlighter.tool.title=\u0410\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043a\u043d\u0443\u0432\u0430\u045a\u0435 \u0442\u0435\u0440\u043c\u0438\u043d \u0432\u043e \u0442\u0435\u043a\u0441\u0442 \u0441\u043e css \u0441\u0442\u0430\u0458\u043b\u0438\u043d\u0433
sidebar.copypaste_incorrect=\u043a\u043e\u043f\u0438\u0440\u0430\u0458\u0442\u0435 \u0437\u0430\u043b\u0435\u043f\u0435\u0442\u0435 \u0458\u0430 \u043d\u0435\u0442\u043e\u0447\u043d\u0430\u0442\u0430 \u0444\u0440\u0430\u0437\u0430
general.message.should_be=\u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435
general.languages.danish=\u0434\u0430\u043d\u0441\u043a\u0438
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0437\u0430\u043f\u0438\u0440\u043a\u0438 \u0438 \u043c\u043d\u043e\u0433\u0443 \u043c\u0430\u043b\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438
labelling_task_general.public_url=\u041e\u0431\u0435\u043b\u0435\u0436\u0435\u0442\u0435 \u0433\u043e \u043e\u0432\u0430 \u043f\u043e\u043b\u0435 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u201e\u0458\u0430\u0432\u043d\u0430\u201c\: \u0442\u0430\u0430 \u045c\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 url (\u0432\u0435\u0431-\u0432\u0440\u0441\u043a\u0430), \u0442\u0430\u043a\u0430 \u0448\u0442\u043e <u>\u0441\u0435\u043a\u043e\u0458 \u0448\u0442\u043e \u0458\u0430 \u0438\u043c\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430</u> \u045c\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0432\u0440\u0448\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 (\u0448\u0442\u043e \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043c\u043d\u043e\u0433\u0443 \u043f\u043e\u0433\u043e\u0434\u043d\u043e\!)
labelling_task_definition_bws.canonical_bibd=1. \u041a\u0430\u043d\u043e\u043d\u0441\u043a\u0438 BIBD \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (\u201e\u0411\u0430\u043b\u0430\u043d\u0441\u0438\u0440\u0430\u043d \u043d\u0435\u0446\u0435\u043b\u043e\u0441\u0435\u043d \u0434\u0438\u0437\u0430\u0458\u043d \u043d\u0430 \u0431\u043b\u043e\u043a\u201c)</a>
why.tagline=\u0417\u043e\u0448\u0442\u043e \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
import_data.option1.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043e\u0437 \u043d\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u0430\u0442 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043b\u0438\u043d\u0438\u0438 \u043f\u043e \u0440\u0435\u0434
general.nouns.sentiment=\u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442
who.description=Cl\u00e9ment Levallois, \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0447 \u043d\u0430 \u0432\u0435\u0431-\u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0438
labelling.chart_bws.description=\u0413\u0440\u0430\u0444\u0438\u0447\u043a\u0438 \u043f\u0440\u0438\u043a\u0430\u0437 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438\u0442\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0438 \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 BWS
pdfmatcher.tool.description=\u041e\u0432\u0430 \u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0443\u0441\u043e\u0433\u043b\u0430\u0441\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0437\u0431\u043e\u0440\u043e\u0432\u0438\u0442\u0435 \u0432\u043e \u0432\u0430\u0448\u0438\u0442\u0435 pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
general.message.scores_by_annotators=\u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u043e\u0434 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438
import_data.general.upload_a_dataset=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438
general.message.reading_file=\u0427\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430
labelling.general.skip_next=\u041f\u0420\u0415\u0421\u041a\u041e\u041a\u041d\u0415\u0422\u0415 \u0438 \u043f\u0440\u0435\u043c\u0435\u0441\u0442\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430
import_data.structured_data.labelling.short_name=\u041a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\:
umigon.general.negativesentiment=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435
labelling_task_management.public_link_title=\u0408\u0430\u0432\u043d\u0430 URL \u0430\u0434\u0440\u0435\u0441\u0430 \u043a\u043e\u0458\u0430 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0441\u043e \u043a\u043e\u0458 \u0431\u0438\u043b\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.small_words.or=\u0438\u043b\u0438
general.nouns.node_target=\u0458\u0430\u0437\u043e\u043b (\u0446\u0435\u043b)
general.message.reading_text_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0443\u0430\u043b\u043d\u0430\u0442\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
general.nouns.academic_stopwords=\u0441\u0442\u043e\u043f \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u043e\u0434 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u043e\u0442 \u0434\u0438\u0441\u043a\u0443\u0440\u0441
gaze.network_builder.title=\u0410\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0438, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0433\u0438 csv \u0438 \u0437\u0430\u0435\u0434\u043d\u0438\u0447\u043a\u0438\u0442\u0435 \u043f\u043e\u0458\u0430\u0432\u0438 \u0432\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0438.
general.message.open_the_chart=\u041e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0458\u0430 \u0442\u0430\u0431\u0435\u043b\u0430\u0442\u0430
labelling_task_definition_bws.title=\u201e\u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435\u201c - \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430
labelling_role.go_manage_task=\u041e\u0434\u0435\u0442\u0435 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u0441\u043e \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0438 \u0432\u0440\u0441\u043a\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0430
labelling_role.title=\u041a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043e\u043d\u043b\u0430\u0458\u043d \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 \u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\: \u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e \u043d\u0430\u0458\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435 \u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430
index.datapolicy=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043a\u043d\u0443\u0432\u0430\u045a\u0435 \u0437\u0431\u043e\u0440 \u0432\u043e \u0442\u0435\u043a\u0441\u0442 \u0441\u043e CSS
organic.general.argument2.details=<p>\u041e\u0432\u0430\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0433\u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430 \u043c\u0430\u0440\u043a\u0435\u0440\u0438\u0442\u0435 \u043d\u0430 <u>\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0442\u043e \u0437\u0431\u043e\u0440\u0443\u0432\u0430\u045a\u0435</u> . \u041e\u0432\u0430\u0430 \u043a\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043d\u0435 \u0435 \u0458\u0430\u0441\u043d\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d\u0430 \u0432\u043e \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0430\u0442\u0430 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0430. \u0426\u0435\u043b\u0442\u0430 \u0435 \u0434\u0430 \u0438\u043c \u0441\u0435 \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0438 \u043d\u0430 \u043c\u0435\u043d\u0430\u045f\u0435\u0440\u0438\u0442\u0435 \u0438 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u0442\u0435 \u0441\u043e \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u043a\u043e\u0458\u0430 \u045c\u0435 \u0438\u043c \u043e\u0432\u043e\u0437\u043c\u043e\u0436\u0438 \u0434\u0430 \u0458\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u0430\u0442 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430\u0442\u0430 \u0448\u0442\u043e \u043d\u0435 \u043f\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 <strong>\u0432\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438 \u0433\u043b\u0430\u0441 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0442</strong> , \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0441\u0435\:</p><br/><ul><li> <strong>\u043f\u043e\u0432\u0438\u0446\u0438 \u0437\u0430 \u0430\u043a\u0446\u0438\u0458\u0430</strong> \: \u201e\u0413\u041b\u0410\u0421\u0410\u0408\u201c, \u201e\u041a\u0423\u041f\u0418\u201c, \u201e\u0418\u0413\u0420\u0410\u0408\u201c, ...</li><li> <strong>\u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0432\u043d\u0438 \u043f\u043e\u043a\u0430\u043d\u0438</strong> \: \u201e\u043d\u0430\u0458\u0436\u0435\u0448\u043a\u0438 \u0437\u0434\u0435\u043b\u043a\u0438\u201c, \u201e\u043f\u043e\u0434\u0430\u0440\u0438\u201c, ...</li><li> <strong>\u0438\u0441\u043a\u0430\u0436\u0443\u0432\u0430\u045a\u0430 \u043d\u0430 \u043c\u0438\u0441\u043b\u0435\u045a\u0435 \u043a\u043e\u0438 \u0441\u0435 \u0438\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d\u0438 \u043e\u0434 \u0441\u043f\u0435\u0446\u0438\u0458\u0430\u043b\u0438\u0441\u0442 \u0437\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0430</strong> , \u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0435 \u043d\u0430\u0432\u0435\u0441\u0442\u0435\u043d\u043e \u043e\u0434 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0438\u0442\u0435 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0435\u043d\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\: \u201e\u043e\u0442\u043a\u0440\u0438\u0435\u043d\u043e\u201c, \u201e\u043f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u043e\u201c, \u201e\u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0438\u0437\u043c\u0438\u0441\u043b\u0443\u0432\u0430\u201c ...</li></ul><br/> \u041e\u0432\u0430 \u0435 \u0440\u0430\u0431\u043e\u0442\u0430 \u0432\u043e \u0442\u0435\u043a \u0438 \u0433\u0438 \u043f\u043e\u0437\u0434\u0440\u0430\u0432\u0443\u0432\u0430\u043c\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0437\u0438 (analysis@exploreyourdata.com). \u0421\u043c\u0435\u0442\u0430\u043c\u0435 \u0434\u0435\u043a\u0430 \u043e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0435 \u0432\u0435\u045c\u0435 \u0438\u0441\u043a\u043b\u0443\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u0430, \u043f\u043e\u043c\u0430\u0433\u0430\u0458\u045c\u0438 \u0438\u043c \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440\u0438\u0442\u0435 \u0441\u043f\u0435\u0446\u0438\u0458\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438 \u0437\u0430 \u0438\u0441\u043a\u043e\u043f\u0443\u0432\u0430\u045a\u0435 \u043c\u0438\u0441\u043b\u0435\u045a\u0435 \u0434\u0430 \u0458\u0430 \u0438\u0441\u0447\u0438\u0441\u0442\u0430\u0442 \u043d\u0438\u0432\u043d\u0430\u0442\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043e\u0434 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430\u0442\u0430 \u0448\u0442\u043e \u043d\u0435 \u043f\u043e\u0442\u0435\u043a\u043d\u0443\u0432\u0430 \u043e\u0434 \u043f\u043e\u0435\u0434\u0438\u043d\u0446\u0438/\u043a\u043b\u0438\u0435\u043d\u0442\u0438 \u0442\u0443\u043a\u0443 \u043e\u0434 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438 \u0438 \u0441\u043b\u0443\u0436\u0431\u0435\u043d\u0438\u0446\u0438 \u0437\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0458\u0430 (\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u043d\u0430\u0448\u0430\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a> ). \u041e\u0432\u0430 \u045c\u0435 \u0433\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u043d\u0438\u0432\u043d\u043e\u0442\u043e \u043c\u0435\u0440\u0435\u045a\u0435 \u043f\u043e\u0441\u0438\u0433\u0443\u0440\u043d\u043e, \u043e\u0441\u043e\u0431\u0435\u043d\u043e \u0437\u0430 \u0438\u0441\u043a\u043e\u043f\u0443\u0432\u0430\u045a\u0435 \u043c\u0438\u0441\u043b\u0435\u045a\u0435.
import_data.structured_data.labelling.description_visible_to_annotators=\u041e\u0432\u043e\u0458 \u043e\u043f\u0438\u0441 \u045c\u0435 \u0431\u0438\u0434\u0435 \u0432\u0438\u0434\u043b\u0438\u0432 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435. \u041d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0433\u043e \u0442\u043e\u0430 \u0458\u0430\u0441\u043d\u043e\!
general.nouns.connections=\u0432\u0440\u0441\u043a\u0438
why.description=\u0424\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 Nocode \u0441\u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043d\u0438 \u0437\u0430 \u0434\u0430 \u043e\u0441\u0442\u0430\u043d\u0430\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0438 \u0434\u043e\u0441\u0442\u0430\u043f\u043d\u0438 \u0437\u0430 \u0441\u0438\u0442\u0435
who.argument2.title=\u0417\u043e\u0448\u0442\u043e \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u0438\u0440\u0430\u0430\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u043d\u0430 \u043d\u043e\u043a\u043e\u0434?
general.message.wrong_password_or_email=\u043f\u043e\u0433\u0440\u0435\u0448\u043d\u0430 \u0435-\u043f\u043e\u0448\u0442\u0430 \u0438\u043b\u0438 \u043b\u043e\u0437\u0438\u043d\u043a\u0430
import_data.structured_data.description=\u041e\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0435 \u0437\u0430 \u0432\u0430\u0441 \u0434\u0430 \u0443\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0441\u043f\u043e\u0440\u0435\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0448\u0442\u043e \u0441\u0442\u0435 \u0458\u0430 \u0438\u0437\u0431\u0440\u0430\u043b\u0435
labelling_role.categorizating_items=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u045a\u0435 \u0441\u0442\u0430\u0432\u043a\u0438
cowo.results.tagline=\ud83d\udd78\ufe0f \u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
general.message.remove_academic_stopwords=\u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0435 \u0433\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u0442\u0435 \u0437\u0430\u043f\u0438\u0440\u043a\u0438
general.verbs.wait_exclamation=\u0447\u0435\u043a\u0430\u0458\!
general.languages.dutch=\u0445\u043e\u043b\u0430\u043d\u0434\u0441\u043a\u0438
general.small_words.is=\u0435
general.nouns.error=\u0433\u0440\u0435\u0448\u043a\u0430
general.message.you_are_logged_in=\u0432\u0438\u0435 \u0441\u0442\u0435 \u043d\u0430\u0458\u0430\u0432\u0435\u043d\u0438
labelling_role.your_email_annotators=\u0432\u0430\u0448\u0430\u0442\u0430 \u0435-\u043f\u043e\u0448\u0442\u0430 [ <span style\="color\:red">\u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u043c\u0430\u0442\u0435 \u0434\u043e\u0431\u0438\u0435\u043d\u043e \u043f\u043e\u043a\u0430\u043d\u0430\: \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0435-\u043f\u043e\u0448\u0442\u0430 \u0438 \u0441\u043f\u0430\u043c\u043e\u0432\u0438\!</span> ]
cowo.tool.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u045a\u0435 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u043c\u0440\u0435\u0436\u0438. \u041d\u0435 \u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u043e \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0432\u043e csv, Excel \u0438\u043b\u0438 \u043e\u0431\u0438\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442. \u0418\u0437\u0432\u0440\u0448\u0435\u0442\u0435 \u0458\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430 \u0441\u043e \u0435\u0434\u0435\u043d \u043a\u043b\u0438\u043a. \u041f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u0432\u043e Excel \u0438\u043b\u0438 \u043a\u0430\u043a\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d.
header.menu.acknowledgements=\u041f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0458\u0430
general.verb.is_uploaded=\u0441\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0443\u0432\u0430
import_data.twitter.title=\u041f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u0458\u0442\u0435 \u0438 \u0443\u0432\u0435\u0437\u0435\u0442\u0435 \u0442\u0432\u0438\u0442\u043e\u0432\u0438
labelling.item_eval.bws.title=\u041f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043b\u043e\u0448\u0430
labelling_role.to_create_modify_task=\u0434\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u0442\u0435 \u0438\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430
general.nouns.term=\u0442\u0435\u0440\u043c\u0438\u043d
link_prediction.node_prediction_value=\u0458\u0430\u0437\u043e\u043b \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u0447\u043a\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442
import_data.option2.file_must_have_columns=\u0412\u0430\u0448\u0430\u0442\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0441\u043e\u0434\u0440\u0436\u0438 \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443 2 \u043a\u043e\u043b\u043e\u043d\u0438\: \u043f\u0440\u0432\u0430\u0442\u0430 \u0435 \u0438\u0437\u0432\u043e\u0440\u043e\u0442. \u041a\u043e\u043b\u043e\u043d\u0430\u0442\u0430(\u0438\u0442\u0435) \u043d\u0430 \u0434\u0435\u0441\u043d\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0441\u0435 \u0446\u0435\u043b\u0438\u0442\u0435.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0441\u043a\u0438 \u0437\u043d\u0430\u0446\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u0447\u0438\u0441\u0442\u0435\u045a\u0435
labelling_role.which_type_task_question=\u041a\u043e\u0458 \u0442\u0438\u043f \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438?
general.message.choose_gexf_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u0414\u0430\u043b\u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043d\u0430 VOSviewer \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0434\u0435\u043b\u0438 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0441\u043e \u0458\u0430\u0432\u043d\u0430 URL \u0430\u0434\u0440\u0435\u0441\u0430?
general_message.retaining_freq_terms=\u2697\ufe0f \u0437\u0430\u0434\u0440\u0436\u0443\u0432\u0430\u0458\u045c\u0438 \u0433\u0438 \u0441\u0430\u043c\u043e \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438
labelling_task_definition_bws.nb_series=\u0411\u0440\u043e\u0458 \u043d\u0430 \u0441\u0435\u0440\u0438\u0438 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0438 (\u0435\u0434\u043d\u0430 \u0441\u0435\u0440\u0438\u0458\u0430 \u043f\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440)
import_data.general.open_a_file=\u041e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
umigon.general.neutralsentiment=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e
link_prediction.click_to_predict=\u0421\u0435\u0433\u0430, \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u043a\u043e\u043f\u0447\u0435\u0442\u043e \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u0434\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u0438 \u0432\u0440\u0441\u043a\u0438.
header.menu.why=\u0417\u043e\u0448\u0442\u043e?
labelling_role.what_task_manage_question=\u0421\u043e \u043a\u043e\u0458\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0431\u0438 \u0441\u0430\u043a\u0430\u043b\u0435 \u0434\u0430 \u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u0442\u0435?
labelling_task_definition_bws.description=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u0438\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 \u201e\u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043d\u0430\u0458\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435\u201c.
general_message.counting_pairs_terms=\ud83d\udcbb \u0431\u0440\u043e\u0435\u045a\u0435 \u043f\u0430\u0440\u043e\u0432\u0438 \u043f\u043e\u0438\u043c\u0438 - \u043e\u0432\u0430 \u0435 \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u043a\u043e\u0432\u043d\u043e \u0438\u043d\u0442\u0435\u043d\u0437\u0438\u0432\u043d\u043e \u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u043e\u0442\u0440\u0430\u0435 \u0434\u0435\u0441\u0435\u0442\u0438\u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u0438. \u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0431\u0438\u0434\u0435\u0442\u0435 \u0442\u0440\u043f\u0435\u043b\u0438\u0432\u0438.
network_converter.tagline=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u043f\u043e\u043c\u0435\u0453\u0443 Gephi \u0438 VOSviewer
general.languages.polish=\u043f\u043e\u043b\u0441\u043a\u0438
general.small_words.there_are_still=\u0421\u00e8 \u0443\u0448\u0442\u0435 \u0438\u043c\u0430
index.datapolicy.link=\u0412\u0440\u0441\u043a\u0430 \u0434\u043e \u043e\u0432\u0430\u0430 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043d\u0430\u043f\u0438\u0448\u0430\u043d\u0430 \u0432\u043e \u043f\u0440\u0430\u0432\u043d\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438
labelling_task_definition.public_link_generated=\u041e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 \u0435 \u0458\u0430\u0432\u043d\u0430\: \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0430 \u0435 URL-\u0430\u0434\u0440\u0435\u0441\u0430 \u0438 \u0441\u0435\u043a\u043e\u0458 \u0448\u0442\u043e \u0458\u0430 \u0438\u043c\u0430 \u043e\u0432\u0430\u0430 \u0432\u0440\u0441\u043a\u0430 \u045c\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0434\u043e\u0434\u0430\u0432\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438.
general.small_words.all=\u0441\u0438\u0442\u0435
index.footer.languageselection=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0458\u0430\u0437\u0438\u043a \u0437\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0411\u0440\u043e\u0458 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0438 \u043a\u043e\u0438 \u0441\u043e\u0434\u0440\u0436\u0430\u0442 \u043a\u043e\u0438 \u0431\u0438\u043b\u043e 2 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0441\u0442\u0430\u0432\u043a\u0438
header.menu.getsupport=\u0414\u043e\u0431\u0438\u0458\u0442\u0435 \u043f\u043e\u0434\u0434\u0440\u0448\u043a\u0430
organic.general.argument2.title=\u041e\u0440\u0433\u0430\u043d\u0441\u043a\u0430 \u043d\u0430\u0441\u043f\u0440\u043e\u0442\u0438 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0440\u0430\u043d\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430\: \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u0440\u0430\u0437\u043c\u0438\u0441\u043b\u0443\u0432\u0430\u045a\u0430
labelling_task_definition_categorization.title=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430 - \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430
general.nouns.sentiment_positive=\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435
labelling.annotators_management.description=\u0414\u043e\u0434\u0430\u0432\u0430\u0458\u0442\u0435 \u0438 \u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438 \u0437\u0430 \u0441\u0435\u043a\u043e\u0458\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0441\u043e \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 \u0448\u0442\u043e \u0441\u0442\u0435 \u0458\u0430 \u0434\u0438\u0437\u0430\u0458\u043d\u0438\u0440\u0430\u043b\u0435
topics.topics_extraction_tool.title=\ud83d\udd26 \u0410\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0435\u043a\u0441\u0442\u0440\u0430\u043a\u0446\u0438\u0458\u0430 \u043d\u0430 \u0442\u0435\u043c\u0438, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0438 \u043f\u043e\u0441\u043e\u0447\u0435\u0442\u0435 \u0438 \u0431\u0435\u0437 \u043a\u043e\u0434.
general.verbs.select_one=\u0418\u0437\u0431\u0435\u0440\u0438 \u0435\u0434\u043d\u043e
general.nouns.scores=\u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
general.message.file_loaded=\ud83d\ude9a \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u0435 \u0432\u0447\u0438\u0442\u0430\u043d\u0430\!
general.message.max_file_size=\ud83d\udcda \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u043d\u0430 \u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430 \u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
general.message.wait_and_authorize_popup=\u041f\u043e\u0447\u0435\u043a\u0430\u0458\u0442\u0435... \u0438 \u043e\u0432\u043b\u0430\u0441\u0442\u0435\u0442\u0435 \u0433\u0438 \u0441\u043a\u043e\u043a\u0430\u0447\u043a\u0438\u0442\u0435 \u043f\u0440\u043e\u0437\u043e\u0440\u0446\u0438
general.message.new_api_available=\u041d\u043e\u0432\u043e\: \u043f\u0440\u0438\u0441\u0442\u0430\u043f\u043e\u0442 \u0434\u043e API \u0441\u0435\u0433\u0430 \u0435 \u0434\u043e\u0441\u0442\u0430\u043f\u0435\u043d
general.nouns.sentiment_negative=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435
general.message.describe_items_short=\u041e\u043f\u0438\u0448\u0435\u0442\u0435 \u0433\u0438 \u043e\u0432\u0438\u0435 \u0441\u0442\u0430\u0432\u043a\u0438 \u0432\u043e \u043a\u0440\u0430\u0442\u043a\u0430 \u043b\u0438\u043d\u0438\u0458\u0430\:
link_prediction.list_predicted_links=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u0438 \u0432\u0440\u0441\u043a\u0438
general.nouns.key_terms=\u043a\u043b\u0443\u0447\u043d\u0438 \u0443\u0441\u043b\u043e\u0432\u0438
import_data.two_columns.title=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0441\u043e 2 \u043a\u043e\u043b\u043e\u043d\u0438
index.argument1=\u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0438 \u0432\u043e \u043a\u043b\u0430\u0441\u0430\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043a\u043e\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0435
index.argument2=\#\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \#\u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430, \#\u043e\u0442\u0432\u043e\u0440\u0435\u043d \u043a\u043e\u0434
labelling_task_definition_bws.or_make_public.button=\u041d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0458\u0430 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u201e\u0458\u0430\u0432\u043d\u0430\u201c
gaze.network_builder.if_you_need_more_parameters=\u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430\u0430\u0442 \u043f\u043e\u0432\u0435\u045c\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u043a\u043e\u043b\u043a\u0443 \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u043f\u0440\u0435\u0434 \u0438 \u043f\u043e \u0446\u0435\u043b\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0430\u0442 \u0437\u0430 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442?
why.argument2.details=<p>\u0420\u0430\u0437\u0432\u0438\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 \u043d\u043e\u043a\u043e\u0434 \u043f\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u043d\u0430 \u043a\u043e\u043b\u0438\u0447\u0438\u043d\u0430 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430, \u043a\u043e\u0458\u0430 \u0458\u0430 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u043c \u0432\u043e \u0441\u043b\u043e\u0431\u043e\u0434\u043d\u043e\u0442\u043e \u0432\u0440\u0435\u043c\u0435. \u041d\u0435 \u0433\u043e \u043d\u0430\u043f\u043b\u0430\u045c\u0430\u043c, \u0437\u0430 \u0434\u0430 \u043d\u0430\u0458\u0434\u0435 \u043f\u043e\u0448\u0438\u0440\u043e\u043a\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430 (\u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0458\u045c\u0438 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0438, \u043d\u043e\u0432\u0438\u043d\u0430\u0440\u0438, \u0445\u043e\u0431\u0438\u0441\u0442\u0438...). \u0417\u0430 \u0432\u043e\u0437\u0432\u0440\u0430\u0442, \u0441\u0435 \u043d\u0430\u0434\u0435\u0432\u0430\u043c \u0434\u0435\u043a\u0430 \u045c\u0435 \u0433\u043e \u0438\u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043c \u0437\u0430 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0430\u043c \u043d\u043e\u0432\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0448\u0442\u043e \u045c\u0435 \u0433\u0438 \u0441\u043e\u0437\u0434\u0430\u0434\u0430\u043c \u0432\u043e \u0442\u0435\u043a\u043e\u0442 \u043d\u0430 \u043c\u043e\u0435\u0442\u043e \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u043e \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u0438 \u0441\u0435 \u043d\u0430\u0434\u0435\u0432\u0430\u043c \u0434\u0435\u043a\u0430 \u045c\u0435 \u0438\u043c\u0430\u0430\u0442 \u043a\u043e\u0440\u0438\u0441\u0442 \u0437\u0430 \u043c\u043e\u0438\u0442\u0435 \u0441\u0442\u0443\u0434\u0438\u0438\: \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e\u0434 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u0442\u0435 \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u045c\u0435 \u043c\u0438 \u043f\u043e\u043c\u043e\u0433\u043d\u0430\u0442 \u0434\u0430 \u0433\u0438 \u0443\u0441\u043e\u0432\u0440\u0448\u0430\u043c \u0438 \u0434\u0430 \u0433\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0430\u043c \u043f\u043e\u0440\u043e\u0431\u0443\u0441\u043d\u0438. \u0421\u0435 \u043d\u0430\u0434\u0435\u0432\u0430\u043c\u0435 \u0434\u0435\u043a\u0430 \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0430\u0442\u0430 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438 \u045c\u0435 \u0440\u0430\u0441\u0442\u0435 \u0438 \u045c\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0438 \u0438\u0434\u0435\u0438 \u0438 \u0437\u0430 \u043d\u043e\u0432\u0438 \u0441\u043b\u0443\u0447\u0443\u0432\u0430\u045a\u0430\!</p><br/><p> \u0412\u0442\u043e\u0440\u043e, \u0432\u043e \u0437\u0430\u0432\u0438\u0441\u043d\u043e\u0441\u0442 \u043e\u0434 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0442 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u0442\u0435, \u0440\u0430\u0437\u043c\u0438\u0441\u043b\u0443\u0432\u0430\u043c \u0434\u0430 \u0440\u0430\u0437\u0432\u0438\u0458\u0430\u043c \u0432\u0435\u0440\u0437\u0438\u0438 \u043d\u0430 API \u0437\u0430 \u0432\u0435\u0440\u0437\u0438\u0438 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0441\u043e \u0433\u043e\u043b\u0435\u043c \u0432\u043e\u043b\u0443\u043c\u0435\u043d \u0438 \u0432\u0438\u0441\u043e\u043a\u0430 \u0434\u043e\u0441\u0442\u0430\u043f\u043d\u043e\u0441\u0442, \u043e\u0431\u0438\u0447\u043d\u043e \u0437\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0434 \u043f\u0440\u0435\u0442\u043f\u0440\u0438\u0458\u0430\u0442\u0438\u0458\u0430, \u0430 \u043d\u0435 \u043e\u0434 \u043f\u043e\u0435\u0434\u0438\u043d\u0446\u0438. \u041e\u0432\u0438\u0435 API \u043d\u0435\u043c\u0430 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0431\u0438\u0434\u0435\u0458\u045c\u0438 \u0431\u0438 \u0431\u0438\u043b\u0435 \u0432\u043a\u043b\u0443\u0447\u0435\u043d\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u043d\u0438 \u0442\u0440\u043e\u0448\u043e\u0446\u0438 \u0437\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0442.</p>
why.argument1=\u041e\u0441\u043d\u043e\u0432\u043d\u0430\u0442\u0430 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0458\u0430
why.argument2=\u0417\u043e\u0448\u0442\u043e \u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e?
topics.topics_extraction_tool.argument4.details=<p>\u041d\u0430\u0458\u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0438\u043e\u0442 \u043f\u0440\u0438\u0441\u0442\u0430\u043f \u0437\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u0442\u0435\u043c\u0438 \u0441\u0435 \u0437\u0430\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u043a\u0430 \u043d\u0430 \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0438\u0440\u0430\u045a\u0435 \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201ek-means\u201c</a> . \u0421\u043e \u043d\u0435\u0433\u043e, \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442 \u043e\u0434\u043b\u0443\u0447\u0443\u0432\u0430 \u043a\u043e\u043b\u043a\u0443 \u0442\u0435\u043c\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0458\u0434\u0435 \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442, \u0430 \u043f\u043e\u0442\u043e\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438\u0442\u0435 \u0433\u0438 \u043d\u0430\u043e\u0453\u0430\u0430\u0442 \u043e\u0432\u0438\u0435 \u0442\u0435\u043c\u0438.<br/> \u041e\u0432\u043e\u0458 \u043f\u0440\u0438\u0441\u0442\u0430\u043f \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u0441\u043c\u0438\u0441\u043b\u0430 \u043a\u043e\u0433\u0430 \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0437\u043d\u0430\u0435\u043c\u0435 \u043a\u043e\u043b\u043a\u0443 \u0442\u0435\u043c\u0438 \u0438\u043c\u0430 \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442. \u041d\u043e, \u043a\u043e\u0458\u0430 \u0435 \u043f\u043e\u0435\u043d\u0442\u0430\u0442\u0430 \u043d\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \u0430\u043a\u043e \u0432\u0435\u045c\u0435 \u0433\u0438 \u0437\u043d\u0430\u0435\u043c\u0435 \u0442\u0435\u043c\u0438\u0442\u0435? \ud83e\udd14<br/> \u0412\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode, \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0442\u0435\u043c\u0438 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0458\u0434\u0430\u0442 \u043d\u0435 \u0435 \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u043e\u0434\u0440\u0435\u0434\u0435\u043d. \u0410\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440\u043e\u0442 \u045c\u0435 \u043d\u0430\u0443\u0447\u0438 \u043c\u043d\u043e\u0433\u0443 \u0441\u043e \u0442\u043e\u0430 \u0448\u0442\u043e \u045c\u0435 \u043e\u0442\u043a\u0440\u0438\u0435 \u043a\u043e\u043b\u043a\u0443 \u0442\u0435\u043c\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u043e\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043d\u0430\u0458\u0434\u0435 \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442, \u0431\u0435\u0437 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0443\u0432\u0430\u045a\u0435. \u0410\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0430\u0440\u043e\u0442 \u043e\u0441\u0442\u0430\u043d\u0443\u0432\u0430 \u0446\u0435\u043b\u043e\u0441\u043d\u043e \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0430 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u0435\u0446\u0438\u0437\u043d\u0438\u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440, \u043a\u043e\u0458 \u043f\u043e\u043c\u0430\u0433\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u043e\u0434\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u043e\u0442 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0458\u0434\u0430\u0442 \u043f\u043e\u0432\u0435\u045c\u0435 \u0438\u043b\u0438 \u043f\u043e\u043c\u0430\u043b\u043a\u0443 \u0442\u0435\u043c\u0438 - \u043d\u043e \u0441\u0435\u043a\u043e\u0433\u0430\u0448 \u0441\u043e \u043e\u0434\u0440\u0435\u0434\u0435\u043d \u0441\u0442\u0435\u043f\u0435\u043d \u043d\u0430 \u0441\u043b\u043e\u0431\u043e\u0434\u0430 \u043d\u0430 \u0442\u043e\u0447\u043d\u0438\u043e\u0442 \u0431\u0440\u043e\u0458.</p>
general.title.model_long_description.title=\u041c\u043e\u0434\u0435\u043b\u043e\u0442 - \u0434\u043e\u043b\u0433 \u043e\u043f\u0438\u0441
general.message.feedback_sent=\u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0441\u0435 \u0438\u0441\u043f\u0440\u0430\u0442\u0435\u043d\u0438
highlighter.tool.output=<p><strong>\u0418\u0417\u041b\u0415\u0417</strong> \: Excel-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0441\u043e \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0438 \u0448\u0442\u043e \u043b\u0438\u0447\u0438 \u043d\u0430 \u0432\u043b\u0435\u0437\u043e\u0442, \u043e\u0441\u0432\u0435\u043d \u0448\u0442\u043e \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435 \u0441\u0435\u0433\u0430 \u0441\u0435 \u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438 \u0432\u043e \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\:</p>
back.labelling.select_task=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e\u0441\u0442\u043e\u0435\u0447\u043a\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0432\u043e \u043f\u0430\u0453\u0430\u0447\u043a\u043e\u0442\u043e \u043c\u0435\u043d\u0438
general.message.no_file_upload_again=\ud83d\ude15 \u043d\u0435\u043c\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045a\u0435. \u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0438 \u043e\u0431\u0438\u0434\u0435\u0442\u0435 \u0441\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e.
labelling_role.manage_existing_task=\u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u0441\u043e \u043f\u043e\u0441\u0442\u043e\u0435\u0447\u043a\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
back.labelling.warning_annotator_exists.instructions=\u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447 (\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0430 \u0435-\u043f\u043e\u0448\u0442\u0430)
general.nouns.node_source=\u0458\u0430\u0437\u043e\u043b (\u0438\u0437\u0432\u043e\u0440)
general.message.analysis_complete=\u2728 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430 \u0435 \u0437\u0430\u0432\u0440\u0448\u0435\u043d\u0430
import_data.general.click_below_to_read_it=\u0421\u0435\u0433\u0430, \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430 \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u0435.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\: \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0430
labelling.general.confirm_next=\u041f\u041e\u0422\u0412\u0420\u0414\u0418 \u0438 \u043f\u0440\u0435\u043c\u0438\u043d\u0438 \u043d\u0430 \u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430
general.verbs.confirm_options=\u043f\u043e\u0442\u0432\u0440\u0434\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043e\u043f\u0446\u0438\u0438
cowo.cowo.remove_academic_stopwords=\u041e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0435 \u0433\u0438 \u201e\u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u0442\u0435\u201c \u0437\u0430\u043f\u0438\u0440\u043a\u0438\: \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u043a\u043e\u0438 \u0441\u0435 \u0442\u0438\u043f\u0438\u0447\u043d\u0438 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u043e\u0442 \u0434\u0438\u0441\u043a\u0443\u0440\u0441 (\u0441\u0430\u043c\u043e \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0458\u0430\u0437\u0438\u043a)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435 \u043d\u043e\u0432\u0438 \u0432\u0440\u0441\u043a\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0430
general.small_words.and=\u0438
labelling.general.confirm_previous=\u041f\u041e\u0422\u0412\u0420\u0414\u0415\u0422\u0415 \u0438 \u0432\u0440\u0430\u0442\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430
index.footer.author=\u00a9 2022 Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u043e\u0434 <a href\="https\://clementlevallois.net" target\="_blank">\u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043e\u0430</a> .
index.testsentimentanalysisfr=\u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u0430\u043b\u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testorganic.analysisforUK=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
general.message.visualize_with_gephisto=\u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430 \u0441\u043e Gephisto
back.labelling.annotator_created=\u043a\u0440\u0435\u0438\u0440\u0430\u043d \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.message.or_read_explanations_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u0442\u043e\u0430 \u0448\u0442\u043e \u043f\u0440\u0430\u0432\u0438 \u0438 \u043a\u0430\u043a\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430\:
general.message.please_wait_seconds=\u0432\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u043f\u043e\u0447\u0435\u043a\u0430\u0458\u0442\u0435 \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u0441\u0435\u043a\u0443\u043d\u0434\u0438.
network_converter.limit_to_500_nodes.details=<p>\u0414\u043e\u0434\u0435\u043a\u0430 Gephi \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d \u0437\u0430 \u043c\u0430\u043b\u0438 \u0438 \u043c\u043d\u043e\u0433\u0443 \u0433\u043e\u043b\u0435\u043c\u0438 \u043c\u0440\u0435\u0436\u0438, VOSviewer \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d \u0437\u0430 \u043c\u0440\u0435\u0436\u0438 \u0434\u043e \u043e\u043a\u043e\u043b\u0443 500 \u0458\u0430\u0437\u043b\u0438. \u0414\u0443\u0440\u0438 \u0441\u0435 \u043f\u0440\u0435\u0442\u043f\u043e\u0447\u0438\u0442\u0430\u0430\u0442 300 \u0458\u0430\u0437\u043b\u0438. \u041d\u0430\u0434 \u043e\u0432\u0430\u0430 \u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430, \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0441\u0442\u0430\u043d\u0443\u0432\u0430 \u043f\u043e\u0442\u0435\u0448\u043a\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045a\u0435 \u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\u0442\u0435 \u0441\u0442\u0430\u043d\u0443\u0432\u0430\u0430\u0442 \u043c\u043d\u043e\u0433\u0443 \u0431\u0430\u0432\u043d\u0438.</p><br/><p> \u0428\u0442\u043e \u0430\u043a\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 \u0435 \u043f\u043e\u0433\u043e\u043b\u0435\u043c\u0430 \u043e\u0434 500 \u0458\u0430\u0437\u043b\u0438? Nocodefunctions \u0432\u0438 \u043f\u043e\u043c\u0430\u0433\u0430\: \u0432\u043e \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 gexf, \u045c\u0435 \u0433\u0438 \u0438\u0437\u0431\u0435\u0440\u0435 500-\u0442\u0435 \u0458\u0430\u0437\u043b\u0438 <strong>\u0432\u043e \u0440\u0430\u0431\u043e\u0432\u0438\u0442\u0435 \u0448\u0442\u043e \u0438\u043c\u0430\u0430\u0442 \u043f\u043e\u0433\u043e\u043b\u0435\u043c\u0430 \u0442\u0435\u0436\u0438\u043d\u0430</strong> . \u041e\u0441\u0442\u0430\u043d\u0430\u0442\u0438\u0442\u0435 \u0458\u0430\u0437\u043b\u0438 \u045c\u0435 \u0431\u0438\u0434\u0430\u0442 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0438. \u041e\u0432\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043f\u043e\u043c\u0430\u043b\u0430 \u043c\u0440\u0435\u0436\u0430 \u043a\u043e\u0458\u0430 \u0441\u0435\u043f\u0430\u043a \u0434\u0430\u0432\u0430 \u043a\u043e\u0440\u0438\u0441\u0435\u043d \u043f\u0440\u0438\u043a\u0430\u0437 \u043d\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430\u0442\u0430, \u043a\u043e\u043c\u043f\u043b\u0435\u0442\u043d\u0430 \u043c\u0440\u0435\u0436\u0430.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438 \u043f\u043e\u0448\u0438\u0440\u043e\u043a\u043e
back.import.searching_tweets=\ud83d\udd26 \u0432\u043e \u043f\u043e\u0442\u0440\u0430\u0433\u0430 \u043f\u043e \u0442\u0432\u0438\u0442\u043e\u0432\u0438
why.title=\u0417\u043e\u0448\u0442\u043e \u0441\u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
general.message.reading_pdf_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430
cowo.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043c\u0440\u0435\u0436\u0430 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e\:</h3><ul><li> \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0441\u0430\u043c\u043e \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 \u0438\u0437\u0440\u0430\u0437\u0438</li><li> \u0430\u043a\u043e 2 \u0438\u0437\u0440\u0430\u0437\u0438 \u0447\u0435\u0441\u0442\u043e \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442, \u0442\u0438\u0435 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430</li></ul><p> \u0413\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u043e\u0442 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u043d \u043f\u043e\u0433\u043e\u0440\u0435 \u0433\u0438 \u043f\u0440\u0438\u043a\u0430\u0436\u0443\u0432\u0430 20-\u0442\u0435 \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u0438 \u0438\u0437\u0440\u0430\u0437\u0438 \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442.</p><h3> \u0412\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0442 \u0441\u043e Gephi, VOSviewer \u0438\u043b\u0438 Gephisto</h3><p> \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0446\u0435\u043b\u043e\u0441\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043d\u0435 \u0441\u0430\u043c\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u043a\u043e\u0442 \u043f\u0440\u0438\u043a\u0430\u0436\u0430\u043d \u043e\u0432\u0434\u0435) \u043a\u0430\u043a\u043e <strong>gexf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430</strong> \u0441\u043e \u0441\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0437\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430. <strong>Gexf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438\u0442\u0435</strong> \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0430\u0442 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u0430\u0442 \u0441\u043e <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0432\u043e\u0434\u0435\u0447\u043a\u0438\u043e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0435\u043d \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043c\u0440\u0435\u0436\u043d\u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0438.</p><br/><p> \u041c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u0442\u043e \u0442\u0430\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0434\u0430 \u0458\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u043e <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442, \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u043e\u0442 \u0440\u0430\u0437\u0432\u0438\u0435\u043d \u043e\u0434 \u041d\u0435\u0441 \u0408\u0430\u043d \u0432\u0430\u043d \u0415\u043a \u0438 \u041b\u0443\u0434\u043e \u0412\u043e\u043b\u0442\u043c\u0430\u043d \u0432\u043e \u0426\u0435\u043d\u0442\u0430\u0440\u043e\u0442 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0448\u043a\u0438 \u0441\u0442\u0443\u0434\u0438\u0438 (CWTS) \u043d\u0430 \u0423\u043d\u0438\u0432\u0435\u0440\u0437\u0438\u0442\u0435\u0442\u043e\u0442 \u041b\u0430\u0458\u0434\u0435\u043d.</p><br/><p> \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u043e, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0435 \u0432\u0435\u0431-\u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043a\u043e\u0458\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430 \u0432\u0438\u0437\u0438\u0442 \u0441\u043e \u0435\u0434\u0435\u043d \u043a\u043b\u0438\u043a, \u0448\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u043a\u0430\u043a\u043e PNG-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430.</p>
highlighter.tool.input=<p><strong>\u0412\u041b\u0415\u0417</strong> \: \u041e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0437\u0435\u043c\u0430 \u0441\u043f\u0438\u0441\u043e\u043a \u0441\u043e \u0437\u0431\u043e\u0440\u043e\u0432\u0438, \u043f\u043b\u0443\u0441 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0440\u0435\u0447\u0435\u043d\u0438\u0446\u0438 (\u201e\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u201c) \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043e\u0432\u0438\u0435 \u0437\u0431\u043e\u0440\u043e\u0432\u0438.</p>
back.import.number_tweets_found=\u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d\u0438 \u0442\u0432\u0438\u0442\u043e\u0432\u0438
cowo.cowo.title=Cowo\: \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u045a\u0435 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u043c\u0440\u0435\u0436\u0438 \u043e\u0434 \u0442\u0435\u043a\u0441\u0442
general.title.if_you_need_more_parameters=\u0410\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430\u0430\u0442 \u043f\u043e\u0432\u0435\u045c\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \ud83e\udd13
general.nouns.topic=\u0442\u0435\u043c\u0430
general.nouns.files=\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
labelling_task_definition_bws.nb_times.title=\u041a\u043e\u043b\u043a\u0443 \u043f\u0430\u0442\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u0442\u0430\u0432\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430
umigon.sentiment_analysis_tool.argument7.details=<p>\u041e\u0432\u0430\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430 \u0441\u0443\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0430 <u>\u0447\u0443\u0432\u0441\u0442\u0432\u043e</u> , \u041d\u0415 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438 \u0438\u043b\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438 <u>\u0444\u0430\u043a\u0442\u0438\u0447\u043a\u0438 \u0438\u0437\u0458\u0430\u0432\u0438</u> . \u0414\u0430 \u0434\u0430\u0434\u0430\u043c \u043f\u0440\u0438\u043c\u0435\u0440\:</p><br/><ul><li> \u201e <code>This country is at war</code> \u201c -&gt; \u0442\u0430\u0430 \u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0430 \u043a\u0430\u043a\u043e <strong>\u041d\u0415\u0423\u0422\u0420\u0410\u041b\u041d\u0410</strong> , \u0434\u0443\u0440\u0438 \u0438 \u0430\u043a\u043e \u0437\u0435\u043c\u0458\u0430\u0442\u0430 \u0432\u043e \u0432\u043e\u0458\u043d\u0430 \u201e\u043e\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u201c \u0438\u043b\u0438 \u201e\u0444\u0430\u043a\u0442\u0438\u0447\u043a\u0438\u201c \u043d\u0435 \u0435 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0442\u0430\u0430 \u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0430 \u043a\u0430\u043a\u043e <strong>\u041d\u0415\u0413\u0410\u0422\u0418\u0412\u041d\u0410</strong> \u0431\u0438\u0434\u0435\u0458\u045c\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u043e\u0442 &quot;\u0443\u0436\u0430\u0441\u043d\u043e&quot; \u0438 \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435 \u0441\u0435 \u0441\u0443\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e.</li><li> \u201e <code>War of the sexes is an exciting research topic\!</code> \u201c -&gt; \u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0430 \u043a\u0430\u043a\u043e <strong>\u041f\u041e\u0417\u0418\u0422\u0418\u0412\u041d\u0410</strong> \u0431\u0438\u0434\u0435\u0458\u045c\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u043e\u0442 \u201e\u0432\u043e\u0437\u0431\u0443\u0434\u043b\u0438\u0432\u043e\u201c \u0435 \u0441\u0443\u0431\u0458\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u043c\u0430\u0440\u043a\u0435\u0440 \u043d\u0430 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e.</li></ul><br/> \u041d\u0438\u0435 \u0432\u0435\u0440\u0443\u0432\u0430\u043c\u0435 \u0434\u0435\u043a\u0430 \u043e\u0432\u043e\u0458 \u043f\u0440\u0438\u0441\u0442\u0430\u043f \u0458\u0430 \u043f\u0440\u0430\u0432\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0441\u0438\u0433\u0443\u0440\u043d\u0430 \u0438 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0443\u043d\u0438\u043a\u0430\u0442\u043d\u0430 \u0432\u043e \u043f\u0435\u0458\u0437\u0430\u0436\u043e\u0442 \u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0438 \u0437\u0430 \u0438\u0441\u043a\u043e\u043f\u0443\u0432\u0430\u045a\u0435 \u043c\u0438\u0441\u043b\u0435\u045a\u0435 \u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430. \u041f\u043e\u0434\u0433\u043e\u0442\u0432\u0435\u043d\u0438 \u0434\u0430 \u0433\u043e \u043f\u0440\u043e\u0431\u0430\u0442\u0435?
general.verbs.logoff=\u043e\u0434\u0458\u0430\u0432\u0438 \u0441\u0435
index.button.link_prediction=\ud83d\udd2e \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0432\u0440\u0441\u043a\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0438
general.nouns.annotator=\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0442\u043e\u0440
import_data.general.choose_csv_or_excel=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 csv \u0438\u043b\u0438 Excel
gaze.network_builder.option_1=\u041e\u043f\u0446\u0438\u0458\u0430 1\: \u0441\u043e\u0432\u043f\u0430\u0453\u0430\u045a\u0430 \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430
network_converter.links.question=\u0428\u0442\u043e \u043f\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u201e\u0432\u0440\u0441\u043a\u0438\u0442\u0435\u201c (\u0438\u043b\u0438 \u0440\u0430\u0431\u043e\u0432\u0438\u0442\u0435, \u0438\u043b\u0438 \u0432\u0440\u0441\u043a\u0438\u0442\u0435...) \u0432\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
gaze.network_builder.option_2=\u041e\u043f\u0446\u0438\u0458\u0430 2\: \u0438\u0437\u0432\u043e\u0440\u0438 \u0438 \u0446\u0435\u043b\u0438 \u0437\u0430 \u043c\u0440\u0435\u0436\u0430
header.menu.blog=\u0411\u043b\u043e\u0433
network_converter.choose_file_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u0437\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u045a\u0435 \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 Gephi \u0438 VOSviewer.
general.nouns.link_strength=\u0458\u0430\u0447\u0438\u043d\u0430 (\u201e\u0442\u0435\u0436\u0438\u043d\u0430\u201c) \u043d\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430
general.message.data_not_found=\ud83e\udd14 \u041f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u043d\u0435 \u0441\u0435 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d\u0438
general.message.i_new_user=\u0408\u0430\u0441 \u0441\u0443\u043c \u043d\u043e\u0432 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a
umigon.sentiment_analysis_tool.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u043d\u0435\u043a\u043e\u0434\u0438\u0440\u0430\u0447\u0438, \u043d\u0435 \u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u043e \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u043e\u0434 Twitter \u0432\u043e \u0442\u0430\u0431\u0435\u043b\u0430\u0440\u043d\u0438 \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u043a\u0438 csv, Excel \u0438 Google. \u041f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438\u0442\u0435 \u0441\u0435 \u043f\u043e\u0434\u0435\u0434\u043d\u0430\u043a\u0432\u043e \u0434\u043e\u0431\u0440\u0438 \u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u043e\u0434 \u0430\u043b\u0430\u0442\u043a\u0438\u0442\u0435 \u043d\u0430 Python. \u0418\u0437\u0432\u0440\u0448\u0435\u0442\u0435 \u0458\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430 \u0441\u043e \u0435\u0434\u0435\u043d \u043a\u043b\u0438\u043a. \u041f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u0432\u043e Excel.
labelling.general.you_have_received_annotation.instructions=\u041b\u0438\u0446\u0435\u0442\u043e \u0448\u0442\u043e \u0432\u0435 \u043f\u043e\u043a\u0430\u043d\u0438\u043b\u043e \u0434\u0430 \u0431\u0438\u0434\u0435\u0442\u0435 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0438\u043c\u0430 \u043f\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u043e \u043a\u0430\u043a\u043e\u0432 \u043f\u043e\u0438\u043c \u043e\u0446\u0435\u043d\u0443\u0432\u0430\u0442\u0435 \u043e\u0432\u0434\u0435.
general.verbs.delete=\u0438\u0437\u0431\u0440\u0438\u0448\u0438
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
gaze.network_builder.or_read_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u043e\u0432\u0438\u0435 \u0434\u0432\u0435 \u043e\u043f\u0446\u0438\u0438 \u0438 \u043a\u0430\u043a\u043e \u0442\u0438\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0430\u0430\u0442\:
labelling.annotators_management.name_new=\u0418\u043c\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438\u043e\u0442 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
umigon.general.sentiment=\u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442
labelling_task_management.show_bws_scores.title=\u0412\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u0438 \u043e\u0446\u0435\u043d\u043a\u0438\u0442\u0435 \u201e\u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043d\u0430\u0458\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435\u201c \u0437\u0430 \u0441\u0435\u043a\u043e\u0458\u0430 \u0441\u0442\u0430\u0432\u043a\u0430
general.message.download_gexf=\u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 gexf
header.menu.discuss=\u0414\u0438\u0441\u043a\u0443\u0441\u0438\u0458\u0430
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=\u043d\u0435 \u0441\u0442\u0435 \u043d\u0430\u0458\u0430\u0432\u0435\u043d\u0438
index.button.highlighter=\ud83c\udfa8 \u043e\u0437\u043d\u0430\u0447\u0435\u0442\u0435 \u0433\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0441\u043e css
network_converter.links_strength.question=\u0428\u0442\u043e \u043f\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 \u201e\u0458\u0430\u0447\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430\u201c (\u0438\u043b\u0438 \u0442\u0435\u0436\u0438\u043d\u0430\u0442\u0430) \u0432\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043e\u043a \u043e\u043f\u0438\u0441.
acknowledgements.description=\u0417\u0430\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0443\u0432\u0430\u0458\u045c\u0438 \u0438\u043c \u0441\u0435 \u043d\u0430 \u043f\u043e\u0435\u0434\u0438\u043d\u0446\u0438 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0437\u0430 \u0430\u043b\u0430\u0442\u043a\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u0433\u0440\u0430\u0434\u0430\u0442 \u0438 \u043a\u043e\u0438 \u0433\u0438 \u043f\u043e\u0434\u0434\u0440\u0436\u0443\u0432\u0430\u0430\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode
back.import.twitter.too_many_requests=\u231b \u041f\u0440\u0435\u043c\u043d\u043e\u0433\u0443 \u0431\u0430\u0440\u0430\u045a\u0430 \u0434\u043e API \u043d\u0430 Twitter. \u041c\u043e\u0440\u0430 \u0434\u0430 \u043f\u043e\u0447\u0435\u043a\u0430\u0442\u0435 \u0438 \u0434\u0430 \u0441\u0435 \u043e\u0431\u0438\u0434\u0435\u0442\u0435 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e.
topics.topics.parameter_stopwords.explanation=\u041e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0435 \u0433\u0438 \u201e\u043d\u0430\u0443\u0447\u043d\u0438\u0442\u0435\u201c \u0437\u0431\u043e\u0440\u043e\u0432\u0438\: \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u043a\u043e\u0438 \u0441\u0435 \u0442\u0438\u043f\u0438\u0447\u043d\u0438 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u043e\u0442 \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u0438 \u043a\u043e\u0438 \u043d\u0435 \u043d\u043e\u0441\u0430\u0442 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0441\u043a\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 (\u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0441\u0430\u043c\u043e \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0438\u043b\u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438). \u0426\u0435\u043b\u043e\u0441\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u0435 \u0434\u043e\u0441\u0442\u0430\u043f\u043d\u0430 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043e\u0432\u0434\u0435</a> .
support.description=\u0414\u043e\u0431\u0438\u0458\u0442\u0435 \u043f\u043e\u0434\u0434\u0440\u0448\u043a\u0430 \u043f\u0440\u0435\u043a\u0443 \u0435-\u043f\u043e\u0448\u0442\u0430, \u0422\u0432\u0438\u0442\u0435\u0440, Whatsapp \u0438\u043b\u0438 \u043f\u0440\u0435\u043a\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d
general.message.email_sent_to=\ud83d\udce7 \u0435-\u043f\u043e\u0448\u0442\u0430 \u0438\u0441\u043f\u0440\u0430\u0442\u0435\u043d\u0430 \u043d\u0430\:
labelling_task_definition_categorization.add_new_category=\u0414\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0430
labelling_task_general.check_box_when_multiple_categories_allowed=\u041e\u0431\u0435\u043b\u0435\u0436\u0435\u0442\u0435 \u0433\u043e \u043e\u0432\u0430 \u043f\u043e\u043b\u0435 \u0430\u043a\u043e \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u043c\u043e\u0436\u0430\u0442 \u0434\u0430 \u043e\u0434\u043b\u0443\u0447\u0430\u0442 \u0434\u0435\u043a\u0430 \u0435\u0434\u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u0440\u0438\u043f\u0430\u0453\u0430 \u043d\u0430 <u>\u043f\u043e\u0432\u0435\u045c\u0435</u> \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438.
network_converter.share_vosviewer_publicly.details=<p>\u041a\u043e\u0433\u0430 \u045c\u0435 \u0458\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0458\u0430\u0432\u043d\u0430, \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u043f\u043e\u0441\u0442\u043e\u0458\u0430\u043d\u0430 \u0432\u0440\u0441\u043a\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0458\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430.</p><p> \u041f\u043e\u0432\u0435\u045c\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0432\u043e \u043e\u0432\u0430 \u0443\u043f\u0430\u0442\u0441\u0442\u0432\u043e \u0437\u0430 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi</a> .</p>
general.nouns.additional_parameters=\u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
labelling_task_definition_bws.nb_task_per_annotator=\u0411\u0440\u043e\u0458 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 (\u0430\u043a\u0430, \u0431\u043b\u043e\u043a\u043e\u0432\u0438 \u0437\u0430 \u0431\u0435\u043b\u0435\u0436\u0435\u045a\u0435) \u043f\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.message.ok_sharing_stopwords=\u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043e\u0432\u0434\u0435 \u0430\u043a\u043e \u0441\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0443\u0432\u0430\u0442\u0435 \u0434\u0435\u043a\u0430 \u043e\u0432\u0438\u0435 \u0437\u0430\u043f\u0438\u0440\u043a\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0434\u0435\u043b\u0430\u0442 \u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0434\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0441\u0435\u043a\u043e\u0433\u043e \ud83d\ude4f
support.title=\u0414\u043e\u0431\u0438\u0458\u0442\u0435 \u043f\u043e\u0434\u0434\u0440\u0448\u043a\u0430 \u0438 \u043f\u043e\u043c\u043e\u0448 \u0437\u0430 \u0440\u0435\u0448\u0430\u0432\u0430\u045a\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438
general.message.starting_analysis=\ud83c\udfc3 \u0437\u0430\u043f\u043e\u0447\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430
general.message.dataset_is_made_of=\u041f\u043e\u0434\u0430\u0442\u043e\u043a\u043e\u0442 \u0448\u0442\u043e \u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0432\u0442\u0435 \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d \u043e\u0434
general.languages.english=\u0410\u043d\u0433\u043b\u0438\u0441\u043a\u0438
labelling_task_definition_bws.results_total.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\: \u0432\u043a\u0443\u043f\u043d\u0438\u043e\u0442 \u0431\u0440\u043e\u0458 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0438 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0437\u0430\u0431\u0435\u043b\u0435\u0436\u0430\u0442
index.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0430\u043b\u0430\u0442\u043a\u0438 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0437\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u045a\u0435. \u0418\u0441\u0442\u0440\u0430\u0436\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0441\u043e \u043a\u043b\u0438\u043a \u0438 \u043f\u043e\u0441\u043e\u0447\u0435\u0442\u0435 \u0438 \u0431\u0435\u0437 \u043a\u043e\u0434.
network_converter.items.question=\u0428\u0442\u043e \u043f\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u201e\u0430\u0440\u0442\u0438\u043a\u043b\u0438\u0442\u0435\u201c (\u0438\u043b\u0438 \u0458\u0430\u0437\u043b\u0438, \u0438\u043b\u0438 \u0430\u0433\u0435\u043d\u0442\u0438...) \u0432\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0414\u0430\u0458\u0442\u0435 \u043c\u0443 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
general.nouns.context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
general.message.write_here=\u043f\u0438\u0448\u0438 \u043e\u0432\u0434\u0435
labelling_role.start_annotating=\u043f\u043e\u0447\u043d\u0435\u0442\u0435 \u0434\u0430 \u0437\u0430\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0442\u0435
back.import.finished_searching_tweets=\u2b50 \u0433\u043e \u0437\u0430\u0432\u0440\u0448\u0438 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435\u0442\u043e,
highlighter.tool.input3=\u041f\u043e\u0442\u043f\u0440\u0435\u0442\u0441\u0435\u0434\u0430\u0442\u0435\u043b \u043d\u0430 <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a \u041e\u0431\u0430\u043c\u0430</span> \u0431\u0435\u0448\u0435 \u040f\u043e \u0411\u0430\u0458\u0434\u0435\u043d
gaze.network_builder.two_options=\u0414\u0432\u0435 \u043e\u043f\u0446\u0438\u0438\: \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438\u043b\u0438 \u0441\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u0432\u043e \u0441\u043f\u0438\u0441\u043e\u0446\u0438\u0442\u0435
highlighter.tool.input1=\u0421\u0435 \u043f\u0440\u0435\u0441\u0435\u043b\u0438\u0432 \u0432\u043e <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u0438\u0437</span>
index.datapolicy.forallotherfunctions.details=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0442\u0430 \u0435 \u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u0430\: \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0443\u0432\u0430\u0442\u0435 \u043d\u0438\u043a\u043e\u0433\u0430\u0448 \u043d\u0435 \u0441\u0435 \u0441\u043a\u043b\u0430\u0434\u0438\u0440\u0430\u0430\u0442, \u0441\u043f\u043e\u0434\u0435\u043b\u0443\u0432\u0430\u0430\u0442 \u0438\u043b\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442. \u0412\u043e \u043f\u0440\u0430\u043a\u0441\u0430, \u0442\u043e\u0458 \u0431\u0435\u0437\u0431\u0435\u0434\u043d\u043e \u0441\u0435 \u0438\u0441\u043f\u0440\u0430\u045c\u0430 \u043e\u0434 \u043e\u0432\u0430\u0430 \u0432\u0435\u0431-\u043b\u043e\u043a\u0430\u0446\u0438\u0458\u0430 \u0441\u043e SSL (https) \ud83d\udd12 \u0434\u043e \u0431\u0435\u0437\u0431\u0435\u0434\u0435\u043d \u0441\u0435\u0440\u0432\u0435\u0440. \u0422\u0430\u043c\u0443 \u0432\u0435\u0434\u043d\u0430\u0448 \u0441\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430. \u041f\u043e\u0442\u043e\u0430, \u0442\u0430\u0430 \u0441\u0435 \u0443\u043d\u0438\u0448\u0442\u0443\u0432\u0430 \u043a\u043e\u0433\u0430 \u045c\u0435 \u0458\u0430 \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430. \u0422\u043e\u043b\u043a\u0443 \u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u043e \u043a\u0430\u043a\u043e \u043e\u0432\u0430. \u0410\u043a\u043e \u0441\u0435\u043f\u0430\u043a \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u0438 \u0447\u0443\u0432\u0430\u0442\u0435 \u0441\u0438\u0442\u0435 \u0432\u0430\u0448\u0438 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043d\u0430 \u0432\u0430\u0448\u0438\u043e\u0442 \u0441\u043e\u043f\u0441\u0442\u0432\u0435\u043d \u043a\u043e\u043c\u043f\u0458\u0443\u0442\u0435\u0440, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u0438\u0441\u043f\u0440\u043e\u0431\u0430\u0442\u0435 (\u043d\u0435\u043e\u0434\u0440\u0436\u0443\u0432\u0430\u043d\u0430\u0442\u0430) \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \ud83d\udcbb (\u0441\u0430\u043c\u043e \u0437\u0430 \u043a\u043e\u043c\u043f\u0458\u0443\u0442\u0435\u0440 \u0438 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u043e\u0432\u0434\u0435</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0424\u041a \u041b\u0438\u0432\u0435\u0440\u043f\u0443\u043b</span> \u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u0435\u043d \u0444\u0443\u0434\u0431\u0430\u043b\u0441\u043a\u0438 \u043a\u043b\u0443\u0431
general.message.make_viz_public_question=\u0414\u0430 \u0441\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0458\u0430\u0432\u043d\u0430?
labelling_role.login_to_display_tasks=\u041d\u0430\u0458\u0430\u0432\u0435\u0442\u0435 \u0441\u0435 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u0441\u043e \u0437\u0430\u0434\u0430\u0447\u0438 \u0448\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435
back.labelling.warning_annotator_exists=\u041e\u0432\u043e\u0458 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447 \u0432\u0435\u045c\u0435 \u043f\u043e\u0441\u0442\u043e\u0438 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
pdfmatcher.tool.select_search_word=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043e \u0437\u0431\u043e\u0440\u043e\u0442 \u0438\u043b\u0438 \u0444\u0440\u0430\u0437\u0430\u0442\u0430 \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430 \u0432\u043e pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438\u0442\u0435
cowo.tool.argument4.details=\u0410\u043a\u043e \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0435 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u0458\u0430\u0432\u0438 \u0438\u043b\u0438 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438, \u043c\u043e\u0436\u0435\u0431\u0438 \u045c\u0435 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 Gaze, \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u043f\u043e\u0441\u0432\u0435\u0442\u0435\u043d\u0430 \u043d\u0430 <a href\="../gaze/network_builder_tool.html">\u0433\u0440\u0430\u0434\u0435\u045a\u0435 \u043c\u0440\u0435\u0436\u0438 \u043e\u0434 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0438 \u0441\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438</a> .
sidebar.report_bad_translation=\u043f\u0440\u0438\u0458\u0430\u0432\u0438\u0442\u0435 \u0433\u0440\u0435\u0448\u043a\u0430 \u0432\u043e \u043f\u0440\u0435\u0432\u043e\u0434\u043e\u0442?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u043e\u0442\u0432\u043e\u0440\u0430\u0458\u045c\u0438 \u0433\u043e \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u0441\u043e \u0437\u0430\u043f\u0438\u0440\u043a\u0438 \u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u043e\u0434 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442
general.verbs.open_report=\u043e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0433\u043e \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043e\u0442
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442 \u0430\u043d\u0430\u043b\u0438\u0437\u0430
link_prediction.predict_new_links=\u041f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u0442\u0435 \u043d\u043e\u0432\u0438 \u0432\u0440\u0441\u043a\u0438
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0412\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438\u043e\u0442 \u0431\u0440\u043e\u0458 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u043f\u043e \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447 \u043c\u043e\u0436\u0435 \u043c\u0430\u043b\u043a\u0443 \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u043b\u0438\u043a\u0443\u0432\u0430 - \u0437\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u0434\u0435\u043a\u0430 \u0441\u0438\u0442\u0435 \u0441\u0442\u0430\u0432\u043a\u0438 \u0441\u0435 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0437\u0430\u0431\u0435\u043b\u0435\u0436\u0430\u043d\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0438\u043e\u0442 \u0431\u0440\u043e\u0458 \u043f\u0430\u0442\u0438. \u0412\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438\u043e\u0442 \u0431\u0440\u043e\u0458 \u045c\u0435 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0438 \u043f\u043e\u0434\u043e\u043b\u0443.
delight.results.tagline=\u041e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u043d\u0430 \u201e\u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u043e\u201c \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438\u0442\u0435 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0443\u043c\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
index.button.cowo=\ud83d\udd78\ufe0f \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u0432\u043e \u043c\u0440\u0435\u0436\u0438
index.button.pdfmatcher=\ud83c\udfaf \u041d\u0430\u0458\u0434\u0435\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432\u043e pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
network_converter.limit_to_500_nodes.question=\u0428\u0442\u043e \u0435 \u0441\u043e \u043b\u0438\u043c\u0438\u0442\u043e\u0442 \u0434\u043e 500 \u0458\u0430\u0437\u043b\u0438?
general.message.your_stopwords_replace=\u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043e\u0432\u0434\u0435 \u0430\u043a\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u043f-\u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0458\u0430 *\u0437\u0430\u043c\u0435\u043d\u0438* \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0434\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0441\u0442\u0430\u043d\u043b\u0438\u0432\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438
umigon.sentiment_analysis_tool.title=\u0410\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u0420\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0430 \u043c\u0438\u0441\u043b\u0435\u045a\u0435 \u0437\u0430 \u043d\u0435\u043a\u043e\u0434\u0438\u0440\u0430\u0447\u0438
index.contact.details=\u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0438\u0442\u0435 \u0437\u0430 \u0433\u0440\u0435\u0448\u043a\u0438, \u043f\u043e\u0434\u043e\u0431\u0440\u0443\u0432\u0430\u045a\u0430, \u043f\u0440\u0435\u0434\u043b\u043e\u0437\u0438... \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0438\u0441\u043f\u0440\u0430\u0442\u0430\u0442 \u043d\u0430 analysis@exploreyourdata.com \u0438\u043b\u0438 \u0434\u0430 \u043c\u0435 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0442\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0438 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
cowo.results.title=Cowo\: \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438.
labelling_task_management.manage_annotators.title=\u0423\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u0458\u0442\u0435 \u0441\u043e \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
link_prediction.short_explanation=<p>\u041c\u0435\u0442\u043e\u0434\u043e\u0442 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430 \u0434\u0435\u043a\u0430 \u0458\u0430\u0437\u043b\u0438\u0442\u0435 \u043a\u043e\u0438 \u0438\u043c\u0430\u0430\u0442 \u043d\u0430\u0458\u0432\u0438\u0441\u043e\u043a <strong>\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434</strong> \u0438\u043c\u0430\u0430\u0442 \u043d\u0430\u0458\u0433\u043e\u043b\u0435\u043c\u0430 \u0448\u0430\u043d\u0441\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u0442. \u041e\u0432\u0430\u0430 \u043f\u0440\u0435\u0442\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430 \u0441\u0435 \u043d\u0430\u0440\u0435\u043a\u0443\u0432\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u0430 \u043f\u0440\u0438\u0432\u0440\u0437\u0430\u043d\u043e\u0441\u0442</a></strong> \: \u0458\u0430\u0437\u043b\u0438\u0442\u0435 \u043a\u043e\u0438 \u0432\u0435\u045c\u0435 \u0438\u043c\u0430\u0430\u0442 \u043d\u0430\u0458\u043c\u043d\u043e\u0433\u0443 \u0432\u0440\u0441\u043a\u0438, \u0438\u043c\u0430\u0430\u0442 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0458\u0430 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u043e\u043d\u0438\u0435 \u0448\u0442\u043e \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0430\u0442 \u043d\u043e\u0432\u0438 \u043e\u0434\u043d\u043e\u0441\u0438.</p>
general.message.password_will_be_sent_to_email=\u041e\u0432\u0430\u0430 \u043b\u043e\u0437\u0438\u043d\u043a\u0430 \u045c\u0435 \u0431\u0438\u0434\u0435 \u0438\u0441\u043f\u0440\u0430\u0442\u0435\u043d\u0430 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0437\u0430 \u0435-\u043f\u043e\u0448\u0442\u0430. \u041f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u043f\u043a\u0430 \u0437\u0430 \u0441\u043f\u0430\u043c\!
general.message.several_files_possible=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 *\u043d\u0435\u043a\u043e\u043b\u043a\u0443* \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u043e\u0434\u0435\u0434\u043d\u0430\u0448. \u0417\u0430 \u0434\u0430 \u0433\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0441\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u0432\u043e \u043f\u0430\u043f\u043a\u0430\u0442\u0430, \u043e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0458\u0430 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u0438 \u043a\u043e\u043f\u0447\u0438\u045a\u0430\u0442\u0430 \u201eCtrl\u201c, \u201eshift\u201c \u0438\u043b\u0438 \u201eCmd\u201c \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u0448\u0442\u043e \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0433\u0438 \u0432\u043a\u043b\u0443\u0447\u0438\u0442\u0435 \u0432\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430.
labelling_role.curious_bws=[\u0459\u0443\u0431\u043e\u043f\u0438\u0442\u043d\u0438 \u0437\u0430 \u201e\u041d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043d\u0430\u0458\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435\u201c (BWS)? \u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0433\u043e <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u043e\u0432\u043e\u0458 \u043a\u0440\u0430\u0442\u043e\u043a \u0431\u043b\u043e\u0433 \u043f\u043e\u0441\u0442 \u043a\u043e\u0458 \u043e\u0431\u0458\u0430\u0441\u043d\u0443\u0432\u0430 \u043a\u0430\u043a\u043e BWS \u0441\u0435 \u0440\u0430\u0437\u043b\u0438\u043a\u0443\u0432\u0430 \u043e\u0434 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0442\u043e\u0434\u0438 \u043d\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 / \u0440\u0430\u043d\u0433\u0438\u0440\u0430\u045a\u0435</a> ]
general.message.vosviewer.long_title=VOSviewer - \u043e\u0434 \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u043a\u0430 \u0434\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u043a\u0430 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u043c\u0440\u0435\u0436\u0438
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0433\u043e \u0438\u0441\u043f\u0438\u0442\u0443\u0432\u0430 \u0441\u0435\u043a\u043e\u0458 \u0442\u0435\u0440\u043c\u0438\u043d \u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0443\u0432\u0430 \u043d\u0438\u0437\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 (\u0432\u043e \u043e\u0432\u043e\u0458 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442, \u0434\u0430\u043b\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u043e\u0442 \u0435 \u043e\u0440\u0433\u0430\u043d\u0441\u043a\u0438 \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0440\u0430\u043d?). \u0418\u0441\u0442\u043e \u0442\u0430\u043a\u0430, \u0437\u0435\u043c\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438</strong> , \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0441\u043a\u0438 \u0437\u043d\u0430\u0446\u0438, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0438</strong> , \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u0441\u043e \u0433\u043e\u043b\u0435\u043c\u0438 \u0431\u0443\u043a\u0432\u0438... \u0437\u0430 \u0434\u0430 \u0433\u043e \u043e\u0434\u0440\u0435\u0434\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u043e\u0442.
general.message.try_it_just_click_on_link=\u041f\u0440\u043e\u0431\u0430\u0458\u0442\u0435 \u0433\u043e, \u0441\u0430\u043c\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430\:
back.labelling.no_annotator_selected=\u043d\u0435\u043c\u0430 \u0438\u0437\u0431\u0440\u0430\u043d \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.message.make_viz_public_details=<p>\u041a\u043e\u0433\u0430 \u045c\u0435 \u0458\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0458\u0430\u0432\u043d\u0430, \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u043f\u043e\u0441\u0442\u043e\u0458\u0430\u043d\u0430 \u0432\u0440\u0441\u043a\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043e\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0458\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430.</p><br/><p> \u0412\u043e \u0441\u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e, \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u0441\u0435 \u0431\u0440\u0438\u0448\u0435 \u043f\u043e \u0435\u0434\u0435\u043d \u0447\u0430\u0441.</p>
back.bwsbean.warning.task_exists_details=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0458\u0430 \u0431\u0430\u0437\u0430\u0442\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e, \u0430 \u043f\u043e\u0442\u043e\u0430 \u045c\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0434\u0438\u0437\u0430\u0458\u043d\u0438\u0440\u0430\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043d\u0435\u0430.
general.languages.greek=\u0433\u0440\u0447\u043a\u0438
general.message.confirm_and_back_to_menu=\u041f\u043e\u0442\u0432\u0440\u0434\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0438 \u0432\u0440\u0430\u0442\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u0438\u043e\u0442 \u043f\u0430\u043d\u0435\u043b
acknowledgements.title=\u041f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0458\u0430 - \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u043d\u0438\u0435 \u0448\u0442\u043e \u0433\u0438 \u043e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430\u0430\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode
highlighter.results.download=\u0414\u043e\u0431\u0438\u0458\u0442\u0435 \u0458\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u0441\u043e \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
index.pricing.details=\u0410\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0435 \u043f\u043e\u0442\u043f\u043e\u043b\u043d\u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043d\u0435\u043c\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0443\u0432\u0430\u045a\u0435 \u0437\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435. \u041f\u043e\u0433\u043b\u0435\u0434\u043d\u0435\u0442\u0435 <a href\="why.html">\u0437\u043e\u0448\u0442\u043e</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0411\u0440\u0437\u0438 \u0438 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438
support.phonecall.details=\u041d\u0443\u0434\u0435\u045a\u0435\u0442\u043e \u043f\u043e\u0434\u0434\u0440\u0448\u043a\u0430 \u043f\u0440\u0435\u043a\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0435 \u0435\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d \u043d\u0430 \u043e\u0432\u0430\u0430 \u043f\u0440\u0438\u043a\u0430\u0437\u043d\u0430</a> . \u0410\u0458\u0434\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u043c\u0435 \u043a\u0430\u0434\u0435 \u0432\u043e\u0434\u0438.
back.labelling.annotator_not_found=\u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u043e\u0442 \u043d\u0435 \u0435 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d
umigon.sentiment_analysis_tool.argument6.details=<p>\u041d\u0435\u043a\u043e\u0438 \u0430\u043b\u0430\u0442\u043a\u0438 \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0431\u043e\u0434\u0443\u0432\u0430\u045a\u0435 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0440\u0430\u0437\u0430\u0442 \u0441\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u0441\u0435\u043d\u0442\u0438\u043c\u0435\u043d\u0442\u043e\u0442\: \u0433\u043e\u043b\u0435\u043c\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0437\u0430 \u043c\u043d\u043e\u0433\u0443 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u0438 \u043c\u043d\u043e\u0433\u0443 \u043d\u0438\u0441\u043a\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0437\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e. \u041d\u0443\u043b\u0430\u0442\u0430 \u043f\u0440\u0435\u0442\u0441\u0442\u0430\u0432\u0443\u0432\u0430 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e. \u0421\u043f\u043e\u0440\u0435\u0434 \u043c\u043e\u0435\u0442\u043e \u0438\u0441\u043a\u0443\u0441\u0442\u0432\u043e, \u043e\u0432\u0438\u0435 \u0431\u043e\u0434\u043e\u0432\u0438 \u043d\u0435 \u0441\u0435 \u0441\u0443\u043f\u0435\u0440 \u0441\u0438\u0433\u0443\u0440\u043d\u0438, \u043e\u0441\u0432\u0435\u043d \u0437\u0430 \u043e\u0447\u0438\u0433\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u043b\u0443\u0447\u0430\u0438. \u201e\u0423\u0436\u0430\u0441\u043d\u0438\u0442\u0435\u201c \u045c\u0435 \u043f\u043e\u0441\u0442\u0438\u0433\u043d\u0430\u0442 \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u043d\u0438\u0441\u043a\u0438, \u0430 \u201e\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u0438\u0442\u0435\u201c \u043d\u0430\u0432\u0438\u0441\u0442\u0438\u043d\u0430 \u0432\u0438\u0441\u043e\u043a\u0438. \u041d\u043e, \u0432\u043e \u0441\u0440\u0435\u0434\u0438\u043d\u0430\u0442\u0430, \u0440\u0430\u0431\u043e\u0442\u0438\u0442\u0435 \u0441\u0435 \u043f\u043e\u043c\u0430\u043b\u043a\u0443 \u0458\u0430\u0441\u043d\u0438 \u0438 \u043c\u043d\u043e\u0433\u0443 \u043f\u043e\u0442\u0435\u0448\u043a\u043e \u0441\u0435 \u0442\u043e\u043b\u043a\u0443\u0432\u0430\u0430\u0442 \u0431\u043e\u0434\u043e\u0432\u0438\u0442\u0435 - \u043d\u0435 \u0431\u0438 \u0441\u043e\u0432\u0435\u0442\u0443\u0432\u0430\u043b \u0434\u0430 \u0441\u0435 \u043f\u043e\u0442\u043f\u0438\u0440\u0430\u043c \u043d\u0430 \u043d\u0438\u0432. \u041f\u043e\u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u043f\u0430\u0442 \u0431\u0438 \u0431\u0438\u043b \u0434\u0430 \u0441\u0435 \u0432\u043e\u0432\u0435\u0434\u0430\u0442 <strong>\u0435\u043c\u043e\u0446\u0438\u0438</strong> \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u0431\u0438\u0458\u0430\u0442 \u043f\u043e\u0444\u0438\u043d\u0438\u0442\u0435 \u043d\u0438\u0458\u0430\u043d\u0441\u0438 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430, \u043d\u0430\u0434\u0432\u043e\u0440 \u043e\u0434 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0442\u0435 / \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438\u0442\u0435 / \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0442\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438. \u0418\u0441\u043f\u0440\u0430\u0442\u0435\u0442\u0435 \u0435-\u043f\u043e\u0448\u0442\u0430 \u043d\u0430 admin@clementlevallois.net \u0430\u043a\u043e \u0441\u0442\u0435 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0438\u0440\u0430\u043d\u0438 \u0437\u0430 \u043e\u0432\u0430\u0430 \u043d\u0430\u0441\u043e\u043a\u0430 \u043d\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435.</p>
general.languages.arabic=\u0430\u0440\u0430\u043f\u0441\u043a\u0438
labelling_role.tagline=\u2696\ufe0f \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438
cowo.cowo.remove_smaller_words=\u041e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0435 \u0433\u0438 \u043c\u0430\u043b\u0438\u0442\u0435 \u0437\u0431\u043e\u0440\u043e\u0432\u0438. \u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0434\u043d\u0438\u043e\u0442 \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0437\u043d\u0430\u0446\u0438 \u0437\u0430 \u0437\u0431\u043e\u0440 \u0435
general.verbs.send=\u0438\u0441\u043f\u0440\u0430\u0442\u0438
highlighter.tool.what_it_does_question=\u041a\u043e\u0458\u0430 \u0435 \u0446\u0435\u043b\u0442\u0430 \u043d\u0430 \u043e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u041f\u043e\u0433\u043b\u0435\u0434\: \u0438\u0437\u0433\u0440\u0430\u0434\u0438 \u043c\u0440\u0435\u0436\u0430 \u043e\u0434 \u0441\u043b\u0443\u0447\u0430\u0458\u043d\u0438 \u043f\u043e\u0458\u0430\u0432\u0438 \u0438\u043b\u0438 \u0441\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
general.message.use_own_stopwords=\u043a\u043e\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0441\u0432\u043e\u0438 \u0437\u0430\u0441\u0442\u0430\u043d\u0443\u0432\u0430\u0447\u043a\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438
acknowledgements.argument1.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442 \u0434\u043e \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0430\u0442\u0430 \u0437\u0430 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0447\u0438 \u0437\u0430 \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430\u045a\u0435 \u0430\u043b\u0430\u0442\u043a\u0438 \u0438 \u043f\u043e\u0434\u0434\u0440\u0448\u043a\u0430 \u0438 \u0437\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043d\u0438\u0432\u043d\u043e\u0442\u043e \u0437\u043d\u0430\u0435\u045a\u0435. \u041e\u0432\u0430\u0430 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u0433\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u043e\u0432\u0438\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u0438\:
import_data.structured_data.title=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 - \u0432\u043e \u0444\u043e\u0440\u043c\u0430\u0442 csv \u0438\u043b\u0438 \u0442\u0430\u0431\u0435\u043b\u0430
link_prediction.how_many_links=\u041a\u043e\u043b\u043a\u0443 \u0432\u0440\u0441\u043a\u0438 \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435?
organic.tagline=\u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0441\u043a\u0438\u043e\u0442 \u0433\u043b\u0430\u0441 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0442 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438 \u043f\u043e\u0448\u0438\u0440\u043e\u043a\u043e
general.nouns.item=\u0441\u0442\u0430\u0432\u043a\u0430
general.message.choose_vosviewer_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 json-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 (VOSviewer)
who.argument1.details=<p>\u0417\u0434\u0440\u0430\u0432\u043e\! \u0408\u0430\u0441 \u0441\u0443\u043c <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u043e\u0440</a> \u0441\u043e \u0441\u0435\u0434\u0438\u0448\u0442\u0435 \u0432\u043e \u041f\u0430\u0440\u0438\u0437, \u0441\u043e \u0441\u0442\u0440\u0430\u0441\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0435\u043a\u0443\u0432\u0430\u045a\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e\u0434 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438 \u0438 \u043c\u0440\u0435\u0436\u0438. \u0422\u0432\u0438\u0442\u0435\u0440 \u0438 <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u0444\u0438</a> \u0441\u0435 \u043c\u043e\u0438\u0442\u0435 \u043e\u043c\u0438\u043b\u0435\u043d\u0438 \u0438\u0433\u0440\u0430\u043b\u0438\u0448\u0442\u0430. \u041e\u0431\u0458\u0430\u0432\u0443\u0432\u0430\u043c \u0441\u0442\u0443\u0434\u0438\u0438 \u0432\u043e <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0458\u0430</a> .</p><p> \u041c\u043e\u0436\u0435 \u0434\u0430 \u043c\u0435 \u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u043a\u0430\u043a\u043e \u0434\u0438\u0441\u043a\u0443\u0442\u0438\u0440\u0430\u043c \u043d\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043f\u0430\u0442\u0430 \u043d\u0430 Facebook \u0437\u0430 Gephi</a> \u0438\u043b\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0438\u0440\u0430\u043c \u0442\u0435\u0445\u043d\u0438\u0447\u043a\u0438 \u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u0432\u0435\u0441\u0442\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u043d\u0430 Twitter</a> \u0438\u043b\u0438 \u0434\u0438\u0441\u043a\u0443\u0442\u0438\u0440\u0430\u043c \u0437\u0430 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0438 \u0432\u0435\u0441\u0442\u0438 \u043d\u0430 LinkedIn</a> . \u041e, \u0438 \u043e\u0432\u0430 \u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u043e\u0458\u0430\u0442\u0430 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430</a> . \u0421\u0435 \u0433\u043b\u0435\u0434\u0430\u043c\u0435 \u0442\u0430\u043c\u0443\!</p>
validation.email_not_valid=\u0435-\u043f\u043e\u0448\u0442\u0430\u0442\u0430 \u043d\u0435 \u0435 \u0432\u0430\u043b\u0438\u0434\u043d\u0430
general.nouns.link=\u0432\u0440\u0441\u043a\u0430 (\u0440\u0430\u0431)
labelling.report_categorization.title=\u0418\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430
highlighter.tool.which_color_background=\u041a\u043e\u0458\u0430 \u0431\u043e\u0458\u0430 \u043d\u0430 \u043f\u043e\u0437\u0430\u0434\u0438\u043d\u0430 \u0437\u0430 \u0437\u0431\u043e\u0440\u043e\u0442 \u0434\u0430 \u0441\u0435 \u0438\u0441\u0442\u0430\u043a\u043d\u0435?
labelling_task_definition_bws.nb_times.details=\u0421\u0435\u043a\u043e\u0458\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0431\u0430\u0440\u0435\u043c \u0435\u0434\u043d\u0430\u0448, \u043e\u0447\u0438\u0433\u043b\u0435\u0434\u043d\u043e. \u0417\u0430 \u0434\u0430 \u0441\u0435 \u0437\u0433\u043e\u043b\u0435\u043c\u0438 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0430 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430\u0442\u0430, \u0441\u0435 \u043f\u0440\u0435\u0442\u043f\u043e\u0447\u0438\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0438\u043a\u0430\u0436\u0443\u0432\u0430 \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u043f\u0430\u0442\u0438 (\u0432\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0431\u043b\u043e\u043a\u043e\u0432\u0438), \u043c\u043e\u0436\u0435\u0431\u0438 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438.<br/><br/> \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u0442\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u043e\u0434 4 \u043f\u0430\u0442\u0438 \u0434\u0430\u0432\u0430 \u043c\u043d\u043e\u0433\u0443 \u0434\u043e\u0431\u0440\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442. \u0417\u0433\u043e\u043b\u0435\u043c\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u043e\u0432\u0430\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u045c\u0435 \u0434\u043e\u0432\u0435\u0434\u0435 \u0434\u043e \u043c\u043d\u043e\u0433\u0443 \u043f\u043e\u0432\u0435\u045c\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0431\u0438 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0433\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0430\u0442 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 (\u0432\u0438\u0434\u0435\u0442\u0435 \u0433\u043e \u0431\u0440\u043e\u0435\u045a\u0435\u0442\u043e \u0432\u0435\u0434\u043d\u0430\u0448 \u043f\u043e\u0434\u043e\u043b\u0443).
back.labelling.select_annotator=\u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
labelling_task_definition_bws.nb_blocks_given_item=\u0411\u0440\u043e\u0458 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0438 \u0448\u0442\u043e \u0441\u043e\u0434\u0440\u0436\u0430\u0442 \u0434\u0430\u0434\u0435\u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430
topics.topics_extraction_tool.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0437\u0432\u043b\u0435\u043a\u0443\u0432\u0430\u045a\u0435 \u0442\u0435\u043c\u0438 \ud83d\udd26 \u0437\u0430 \u043d\u0435\u043a\u043e\u0434\u0438\u0440\u0430\u0447\u0438, \u043d\u0435 \u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u043e \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u043e\u0434 Twitter \u0432\u043e \u0442\u0430\u0431\u0435\u043b\u0430\u0440\u043d\u0438 \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u043a\u0438 csv, Excel \u0438 Google. \u041f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438\u0442\u0435 \u0441\u0435 \u043f\u043e\u0434\u0435\u0434\u043d\u0430\u043a\u0432\u043e \u0434\u043e\u0431\u0440\u0438 \u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u043e\u0434 \u0430\u043b\u0430\u0442\u043a\u0438\u0442\u0435 \u043d\u0430 Python. \u0418\u0437\u0432\u0440\u0448\u0435\u0442\u0435 \u0458\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430 \u0441\u043e \u0435\u0434\u0435\u043d \u043a\u043b\u0438\u043a. \u041f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u0432\u043e Excel.
general.small_words.and_then_capitalized=\u0418 \u041f\u041e\u0422\u041e\u0410
general.languages.catalan=\u043a\u0430\u0442\u0430\u043b\u043e\u043d\u0441\u043a\u0438
highlighter.tool.which_color_word=\u041a\u043e\u0458\u0430 \u0431\u043e\u0458\u0430 \u0437\u0430 \u0437\u0431\u043e\u0440\u043e\u0442 \u0434\u0430 \u0441\u0435 \u0438\u0441\u0442\u0430\u043a\u043d\u0435?
general.verbs.signal_error=\u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0430\u0442 \u0433\u0440\u0435\u0448\u043a\u0430
gaze.results.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 - \u041a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0438 \u043e\u0434 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u0458\u0430\u0432\u0438 \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u043e\u0446\u0438 \u043d\u0430 \u0435\u043d\u0442\u0438\u0442\u0435\u0442\u0438
labelling_role.what_task_annotate_question=\u041a\u043e\u0458\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0431\u0438 \u0441\u0430\u043a\u0430\u043b\u0435 \u0434\u0430 \u0458\u0430 \u043e\u0437\u043d\u0430\u0447\u0438\u0442\u0435?
index.datapolicy.forallotherfunctions=\u0417\u0430 \u0441\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438
topics.topics_extraction_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u0430\u043b\u0430\u0442\u043a\u0430\u0442\u0430 \u0441\u0435 \u043e\u043f\u0438\u0448\u0430\u043d\u0438 \u0432\u043e \u043e\u0432\u0430\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043a\u043e\u0458\u0430 \u043f\u0440\u043e\u0443\u0447\u0443\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a\u043e \u0434\u0430 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0438 \u0438 \u0442\u0435\u043c\u0438 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440</a> . \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0458\u0430\u0442\u0430 \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u043e\u0432\u0438\u0435 \u0447\u0435\u043a\u043e\u0440\u0438\:</p><ol><li> \u0447\u0438\u0441\u0442\u0435\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\: \u0438\u0437\u0440\u0430\u043c\u043d\u0438 \u0434\u043e ASCII, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 urls, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0441\u043a\u0438 \u0437\u043d\u0430\u0446\u0438.</li><li> \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0458\u0430.</li><li> \u0440\u0430\u0437\u043b\u043e\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0432\u043e n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043f\u043e\u043c\u0430\u043b\u043a\u0443 \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438 n-\u0433\u0440\u0430\u043c\u0438. \u041e\u0432\u043e\u0458 \u0447\u0435\u043a\u043e\u0440 \u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u0435\u043d \u0441\u043e \u043e\u043d\u043e\u0458 \u0441\u043b\u0435\u0434\u0435\u043d \u043e\u0434 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a></li><li> \u0431\u0440\u043e\u0458 \u043d\u0430 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438\: \u043a\u043e\u0438 \u043f\u0430\u0440\u043e\u0432\u0438 n-\u0433\u0440\u0430\u043c\u0438 \u0438\u043c\u0430\u0430\u0442 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0458\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0447\u0435\u0441\u0442\u043e \u0432\u043e \u0438\u0441\u0442\u0438\u0442\u0435 \u0440\u0435\u0434\u043e\u0432\u0438 \u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u043e\u0442?</li><li> \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u043a\u043e\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0437\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0430\: \u0442\u0430\u0430 \u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u043e\u0434 \u043d\u0430\u0458\u0447\u0435\u0441\u0442\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0414\u0432\u0430 n-\u0433\u0440\u0430\u043c\u0430 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0430\u043a\u043e \u0447\u0435\u0441\u0442\u043e \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442.</li><li> \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0443\u0432\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u0430\u043c \u0437\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0430\: \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u0430\u043c Louvain, \u043a\u043e\u0458 \u0435 \u0431\u0440\u0437 \u0438 \u043c\u043d\u043e\u0433\u0443 \u0435\u0444\u0438\u043a\u0430\u0441\u0435\u043d.</li><li> \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0443\u0432\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440\u043e\u0442 \u0438\u0437\u0431\u0440\u0430\u043d \u043e\u0434 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u043e\u0442\: \u0433\u043e\u043b\u0435\u043c\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u045c\u0435 \u043e\u0442\u043a\u0440\u0438\u0435 \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u0433\u043e\u043b\u0435\u043c\u0438 \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0438. \u041c\u0430\u043b\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u045c\u0435 \u043e\u0442\u043a\u0440\u0438\u0435 \u043c\u043d\u043e\u0433\u0443 \u043c\u0430\u043b\u0438 \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0438.</li><li> \u0441\u0435\u043a\u043e\u0458\u0430 \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0430 (\u0438\u043b\u0438 \u043a\u043b\u0430\u0441\u0442\u0435\u0440) \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0442\u0435\u043c\u0430. \u0421\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u043d\u0430 \u043a\u043b\u0443\u0447\u043d\u0438 \u043f\u043e\u0438\u043c\u0438 \u0432\u043e \u0442\u0435\u043c\u0430\u0442\u0430 \u0441\u0435 n-\u0433\u0440\u0430\u043c\u0438\u0442\u0435 \u0441\u043e\u0434\u0440\u0436\u0430\u043d\u0438 \u0432\u043e \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u043e\u0442.</li></ol>
general.nouns.label=\u0435\u0442\u0438\u043a\u0435\u0442\u0430
why.argument1.details=<p>\u041a\u0430\u043a\u043e \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0438\u0440\u0430\u043d \u0437\u0430 \u0438\u0441\u043a\u043e\u043f\u0443\u0432\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0441\u043e \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438 \u0438 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0438, \u0433\u0438 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0432 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043c\u043e\u0438\u0442\u0435 \u0441\u0442\u0443\u0434\u0438\u0438 \u0432\u043e \u043d\u0430\u043f\u0438\u0441\u0438 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043e\u0431\u0458\u0430\u0432\u0435\u043d\u0438 \u0432\u043e \u043d\u0430\u0443\u0447\u043d\u0438 \u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0458\u0430</a> . \u0421\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode, <strong>\u0441\u0430\u043a\u0430\u043c \u0434\u0430 \u0434\u043e\u043f\u0440\u0430\u043c \u0434\u043e \u043f\u043e\u0448\u0438\u0440\u043e\u043a\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430 \u043d\u0443\u0434\u0435\u0458\u045c\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438, \u043d\u043e\u043a\u043e\u0434 \u0432\u0435\u0440\u0437\u0438\u0438 \u043d\u0430 \u043d\u0430\u0458\u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0448\u0442\u043e \u0433\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u0432 \u0432\u043e \u043c\u043e\u0435\u0442\u043e \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435</strong> .</p><br/><p> \u0412\u043e \u0438\u0437\u043c\u0438\u043d\u0430\u0442\u0438\u0442\u0435 \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u0433\u043e\u0434\u0438\u043d\u0438, \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0432 \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u043e\u0431\u0438\u0434\u0438 \u0434\u0430 \u0441\u043e\u0437\u0434\u0430\u0434\u0430\u043c \u043f\u0430\u0440\u0447\u0438\u045a\u0430 \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0448\u0442\u043e \u0431\u0438 \u0433\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0435 \u0442\u043e\u043a\u043c\u0443 \u0442\u043e\u0430. \u041d\u043e, \u043d\u0435 \u0431\u0435\u0432 \u0434\u043e\u0432\u043e\u043b\u043d\u043e \u0438\u0441\u043a\u0443\u0441\u0435\u043d, \u0430 \u0432\u0435\u0440\u043e\u0458\u0430\u0442\u043d\u043e \u0438 \u043f\u0440\u0435\u043c\u043d\u043e\u0433\u0443 \u043d\u0435\u0442\u0440\u043f\u0435\u043b\u0438\u0432\: \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0438\u0442\u0435 \u0431\u0435\u0430 \u043d\u0435\u0434\u043e\u0432\u0440\u0448\u0435\u043d\u0438 \u0438 \u0442\u0435\u0448\u043a\u0438 \u0437\u0430 \u043e\u0434\u0440\u0436\u0443\u0432\u0430\u045a\u0435. \u0424\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode \u0441\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438\: \u043e\u0434\u0432\u043e\u0458\u0443\u0432\u0430\u043c \u0432\u0440\u0435\u043c\u0435 \u0434\u0430 \u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0458\u0430\u043c \u043d\u0430 \u043d\u0430\u0458\u0434\u043e\u0431\u0430\u0440 \u043d\u0430\u0447\u0438\u043d \u0438 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0442\u0440\u0433\u043d\u0443\u0432\u0430\u043c \u043d\u0430 \u043f\u0430\u0442\u0443\u0432\u0430\u045a\u0435 \u043e\u0434 10 \u0433\u043e\u0434\u0438\u043d\u0438 \u0438 \u043f\u043e\u0432\u0435\u045c\u0435\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d\u0430 \u0432\u043e Java. \u041d\u0435\u0433\u043e\u0432\u0438\u043e\u0442 \u043a\u043e\u0434 \u0435 \u0434\u043e\u0441\u0442\u0430\u043f\u0435\u043d <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0441\u043b\u043e\u0431\u043e\u0434\u043d\u043e \u043d\u0430 Github</a> . \u041d\u0435\u0433\u043e\u0432\u0438\u0442\u0435 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438 \u0441\u0435 \u043e\u0434\u043b\u0438\u0447\u043d\u0438 \u0431\u0438\u0434\u0435\u0458\u045c\u0438 \u043d\u0435 \u0441\u0435 \u043f\u043e\u0442\u043f\u0438\u0440\u0430 \u043d\u0430 \u043e\u0437\u043d\u0430\u0447\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0434\u0435\u043b \u043e\u0434 \u0433\u043e\u0432\u043e\u0440\u043e\u0442 (\u043e\u0437\u043d\u0430\u0447\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0448\u0442\u043e \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u0431\u0440\u0437.</a> \u0412\u043e \u043f\u043e\u0434-\u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u043a\u043e\u0432\u043d\u0438</a> \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0438 \u0433\u043e\u043b\u0435\u043c\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0435 \u043f\u043e\u0441\u0432\u0435\u0442\u0435\u043d\u043e \u043d\u0430 \u0441\u0435\u0432\u043a\u0443\u043f\u043d\u0438\u0442\u0435 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438.
import_data.option2.click_to_select_source=\u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043e\u0432\u0434\u0435 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u0432\u0430\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u043a\u0430\u043a\u043e \u0438\u0437\u0432\u043e\u0440
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438 \u0447\u0435\u043a\u043e\u0440\u0438\: \u043d\u0430\u043e\u0453\u0430\u045a\u0435 \u0442\u0435\u043c\u0438 / \u0437\u0430\u0435\u0434\u043d\u0438\u0446\u0438
gaze.network_builder.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0438 \u043e\u0434 \u0441\u043f\u0438\u0441\u043e\u0446\u0438
import_data.general.preview_your_data=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u0432\u043e \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u0448\u0442\u043e \u0441\u0442\u0435 \u0458\u0430 \u043f\u043e\u0434\u0438\u0433\u043d\u0430\u043b\u0435
back.labelling.annotator_deleted=\u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u043e\u0442 \u0435 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u043d
general.message.wrong_password=\u043f\u043e\u0433\u0440\u0435\u0448\u043d\u0430 \u043b\u043e\u0437\u0438\u043d\u043a\u0430
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0448\u0442\u043e \u0441\u0435 \u0441\u043e\u0441\u0442\u043e\u0438 \u043e\u0434 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u045a\u0435 \u0441\u0442\u0430\u0432\u043a\u0438
pdfmatcher.tool.tagline=\ud83c\udfaf \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430\u0458\u0442\u0435 \u0433\u0438 pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438\u0442\u0435 \u0448\u0442\u043e \u0441\u043e\u0434\u0440\u0436\u0430\u0442 \u0437\u0431\u043e\u0440 \u043e\u0434 \u0438\u043d\u0442\u0435\u0440\u0435\u0441, \u0441\u043e \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
cowo.tool.title=\u0410\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u043c\u0440\u0435\u0436\u0438, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u041f\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0433\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u0432\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0438.
topics.results.title=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430\u0458\u0442\u0435 \u0433\u0438 \u0442\u0435\u043c\u0438\u0442\u0435 \u0432\u043e \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
back.labelling.error_go_back=\u0413\u0440\u0435\u0448\u043a\u0430 \u043d\u0430 \u0435-\u043f\u043e\u0448\u0442\u0430\u0442\u0430 \u0438\u043b\u0438 \u0441\u0435\u0441\u0438\u0458\u0430\u0442\u0430 \u0438\u0441\u0442\u0435\u0447\u0435? \u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0432\u0440\u0430\u0442\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u043f\u043e\u0447\u0435\u0442\u043d\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0438 \u0440\u0435\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0442
labelling_task_definition_bws.block_size.title=\u0411\u0440\u043e\u0458 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u043f\u043e \u0431\u043b\u043e\u043a (\u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430 \u043d\u0430 \u0431\u043b\u043e\u043a)
import_data.general.read_data=\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u0433\u0438 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u0432\u043e \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430(\u0438\u0442\u0435)
general.languages.italian=\u0438\u0442\u0430\u043b\u0438\u0458\u0430\u043d\u0441\u043a\u0438
import_data.option1.description=\u041d\u0435\u043a\u043e\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0434\u043e\u0431\u0438\u0458\u0430\u0442 \u0437\u0430 \u0432\u043b\u0435\u0437\u043d\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0438\u0441\u043f\u0438\u0442\u0430 \u0441\u0435\u043a\u043e\u0458\u0430 \u043b\u0438\u043d\u0438\u0458\u0430, \u0430 \u0432\u043e \u0441\u0435\u043a\u043e\u0458\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u0438\u043c\u0430 \u0441\u043f\u0438\u0441\u043e\u043a \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438. \u041e\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043e\u0437 \u0447\u0438\u0442\u0430 \u0442\u0430\u043a\u0432\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
general.message.back_to_menu=\u043d\u0430\u0437\u0430\u0434 \u0432\u043e \u043c\u0435\u043d\u0438\u0442\u043e
labelling_role.h2=\u043e\u0437\u043d\u0430\u0447\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0437\u0431\u0438\u0440\u043a\u0438 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0441\u0443\u043f\u0435\u0440 \u043b\u0435\u0441\u043d\u043e \u043e\u0434 \u0441\u0442\u0440\u0430\u043d\u0430 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u043f\u043e\u043a\u0430\u043d\u0443\u0432\u0430\u0442\u0435, \u043d\u0430 \u0432\u0435\u0431 \u0438 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u0435\u043d \u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u0438\u043b\u0438 \u0434\u0443\u0440\u0438 \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0458\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u0458\u0430\u0432\u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430.
back.bwsbean.warning.task_exists_title=\u0417\u0430 \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0432\u0435\u045c\u0435 \u0435 \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430.
index.togetstarted=\u0437\u0430 \u0434\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0435\u0442\u0435, \u0441\u0435 \u0448\u0442\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 (Excel, pdf, csv, txt...) \u0438\u043b\u0438 \u0442\u0430\u0431\u0435\u043b\u0430\u0440\u043d\u0430 \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u043a\u0430 \u043d\u0430 Google \u0448\u0442\u043e \u0441\u043e\u0434\u0440\u0436\u0438 \u0442\u0435\u043a\u0441\u0442.
import_data.general.my_data_has_headers=\u041c\u043e\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0438\u043c\u0430\u0430\u0442 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u0458\u0430
gaze.network_builder.tips_and_tricks.title=\u0421\u043e\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0438 \u0437\u0430 \u0434\u0430 \u0434\u043e\u0431\u0438\u0435\u0442\u0435 \u0443\u0432\u0438\u0434 \u043e\u0434 \u043c\u0440\u0435\u0436\u0430\u0442\u0430
index.title=\ud83d\udd0e \u0424\u0443\u043d\u043a\u0446\u0438\u0438 \u043d\u0430 \u043d\u043e\u043a\u043e\u0434\: \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0437\u0430 \u043d\u0435\u043a\u043e\u0434\u0438\u0440\u0430\u0447\u0438
labelling.annotators_management.add_annotator=\u0414\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430
organic.general.argument1.title=\ud83d\ude80 \u0411\u0440\u0437\u0438 \u0438 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438
link_prediction.explanation.title=\u041f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u0435\u043d \u043f\u0440\u0438\u043b\u043e\u0433 - \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u201e\u0432\u0435\u0440\u043e\u0458\u0430\u0442\u043d\u0438\u201c \u0432\u0440\u0441\u043a\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430
general.verbs.remove=\u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438
back.import.one_file_uploaded=\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u0435\u0434\u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
labelling_task_definition_bws.actuallambda=\u041e\u0432\u0430\u0430 \u0432\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0437\u0430 <strong>\u043b\u0430\u043c\u0431\u0434\u0430 \u03bb</strong> \u0437\u043d\u0430\u0447\u0438 \u0434\u0435\u043a\u0430 \u0432\u043e \u043f\u0440\u043e\u0441\u0435\u043a \u0434\u0432\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u0432\u043e \u0438\u0441\u0442\u0438\u0442\u0435 \u0431\u043b\u043e\u043a\u043e\u0432\u0438 \u043e\u0432\u043e\u0458 \u0431\u0440\u043e\u0458 \u043f\u0430\u0442\u0438\:
umigon.sentiment_analysis_tool.argument6.title=\u0411\u043e\u0434\u0443\u0432\u0430\u045a\u0435, \u043f\u0440\u043e\u0446\u0435\u043d\u0442 \u0438 \u0435\u043c\u043e\u0446\u0438\u0438?
general.nouns.delight=\u0432\u043e\u043e\u0434\u0443\u0448\u0435\u0432\u0443\u0432\u0430\u045a\u0435
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043b\u043e\u043a\u043e\u0432\u0438\u0442\u0435 \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0438. \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0437\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0447\u0435\u043a\u043e\u0440\u0438
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u041a\u043e\u0440\u0438\u0441\u0442\u0435\u0442\u0435 \u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0441\u043e \u0438\u0437\u0431\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0430\u0442\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0458\u0430\u0442\u0430 \u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430 \u201e\u043f\u0440\u0435\u0446\u0438\u0437\u0435\u043d\u201c \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 \u0437\u0430 \u0444\u0438\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u045a\u0435 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u0433\u043e\u043b\u0435\u043c\u0438 (\u201e\u043c\u0430\u043a\u0440\u043e\u201c) \u0442\u0435\u043c\u0438 \u0438\u043b\u0438 \u043d\u0430\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0430, \u0430\u043a\u043e \u043f\u0440\u0435\u0442\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u0435 \u0434\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430\u0442\u0435 \u043c\u043d\u043e\u0433\u0443 \u201e\u043c\u0438\u043a\u0440\u043e\u201c (\u043f\u043e\u043c\u0430\u043b\u0438) \u0442\u0435\u043c\u0438.
labelling.general.free_comment_invitation=\u0410\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u0441\u043b\u043e\u0431\u043e\u0434\u0435\u043d \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u0437\u0430 \u0434\u043e\u0434\u0430\u0432\u0430\u045a\u0435, \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0433\u043e \u043e\u0432\u0434\u0435\:
labelling.item_eval.bws.description=\u041e\u0432\u0430 \u0435 \u043c\u0435\u0441\u0442\u043e\u0442\u043e \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0432\u0441\u0443\u0448\u043d\u043e\u0441\u0442 \u0441\u0435 \u0438\u0437\u0432\u0435\u0434\u0443\u0432\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430\u0442\u0430, \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043d\u0430 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u043e-\u043b\u043e\u0448\u043e \u0441\u043a\u0430\u043b\u0438\u0440\u0430\u045a\u0435
highlighter.results.title=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043a\u043d\u0443\u0432\u0430\u045a\u0435 \u0437\u0431\u043e\u0440 \u0432\u043e \u0442\u0435\u043a\u0441\u0442 \u0441\u043e CSS - \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
general.message.get_in_touch_if_need_support_new_language=(\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0430\u043a\u043e \u0432\u0438 \u0442\u0440\u0435\u0431\u0430 \u043d\u043e\u0432 \u0458\u0430\u0437\u0438\u043a \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u0448\u043a\u0430)
labelling_task_management.description=\u0423\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u0458\u0442\u0435 \u0441\u043e \u0437\u0430\u0434\u0430\u0447\u0438\u0442\u0435 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 \u0448\u0442\u043e \u0441\u0442\u0435 \u0433\u0438 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u043b\u0435 (\u0443\u0440\u0435\u0434\u0438, \u0431\u0440\u0438\u0448\u0435\u045a\u0435)
general.message.user_exists.instructions=\u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u043f\u043e\u043d\u0438\u0448\u0442\u0435\u0442\u0435 \u0433\u043e \u0438\u0437\u0431\u043e\u0440\u043e\u0442 \u043d\u0430 \u201e\u043d\u043e\u0432 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043a\u201c \u0438 \u043d\u0430\u0458\u0430\u0432\u0435\u0442\u0435 \u0441\u0435 \u0441\u043e
labelling_task_definition_bws.fixed_param.title=\u0424\u0438\u043a\u0441\u0435\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440\: \u0431\u0440\u043e\u0458 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u00e0 annoter
gaze.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u043c\u0440\u0435\u0436\u0430 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e\:</h3><ul><li> <strong>\u0410\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u0432\u0442\u0435 \u041e\u043f\u0446\u0438\u0458\u0430 1 (\u043a\u043e\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442)</strong> \: \u043a\u043e\u0433\u0430 2 \u0438\u0437\u0440\u0430\u0437\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043d\u0430 \u0435\u0434\u043d\u0430 \u0438\u043b\u0438 \u043f\u043e\u0432\u0435\u045c\u0435 \u043b\u0438\u043d\u0438\u0438, \u0442\u0438\u0435 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430</li><li> <strong>\u0410\u043a\u043e \u0458\u0430 \u0438\u0437\u0431\u0440\u0430\u0432\u0442\u0435 \u043e\u043f\u0446\u0438\u0458\u0430\u0442\u0430 2 (\u0438\u0437\u0432\u043e\u0440\u0438 \u0438 \u0446\u0435\u043b\u0438)</strong> \: \u043a\u043e\u0433\u0430 2 \u0438\u0437\u0432\u043e\u0440\u0438 \u0438\u043c\u0430\u0430\u0442 \u0431\u0430\u0440\u0435\u043c \u0435\u0434\u043d\u0430 \u0437\u0430\u0435\u0434\u043d\u0438\u0447\u043a\u0430 \u0446\u0435\u043b, \u0442\u0438\u0435 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0432\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430.</li></ul><h3> \u0412\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u0442 \u0441\u043e Gephi, VOSviewer \u0438\u043b\u0438 Gephisto</h3><p> \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0458\u0430 \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0446\u0435\u043b\u043e\u0441\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u0441\u043e \u043c\u043d\u043e\u0433\u0443 \u043f\u043e\u0432\u0435\u045c\u0435 \u0438\u0437\u0440\u0430\u0437\u0438) \u043a\u0430\u043a\u043e <strong>\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 gexf</strong> \u0441\u043e \u0441\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0437\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430. <strong>Gexf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438\u0442\u0435</strong> \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u043e\u0440\u0430\u0442 \u0438 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u0430\u0442 \u0441\u043e <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0432\u043e\u0434\u0435\u0447\u043a\u0438\u043e\u0442 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u0435\u043d \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0432\u0435\u0440 \u0437\u0430 \u043c\u0440\u0435\u0436\u043d\u0438 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0438.</p><br/><p> \u041c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u0442\u043e \u0442\u0430\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0434\u0430 \u0458\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u043e <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442, \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u043e\u0442 \u0440\u0430\u0437\u0432\u0438\u0435\u043d \u043e\u0434 \u041d\u0438\u0441 \u0408\u0430\u043d \u0432\u0430\u043d \u0415\u043a \u0438 \u041b\u0443\u0434\u043e \u0412\u043e\u043b\u0442\u043c\u0430\u043d \u0432\u043e \u0426\u0435\u043d\u0442\u0430\u0440\u043e\u0442 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0448\u043a\u0438 \u0441\u0442\u0443\u0434\u0438\u0438 (CWTS) \u043d\u0430 \u0423\u043d\u0438\u0432\u0435\u0440\u0437\u0438\u0442\u0435\u0442\u043e\u0442 \u041b\u0430\u0458\u0434\u0435\u043d.</p><br/><p> \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u043e, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0435 \u0432\u0435\u0431-\u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u043a\u043e\u0458\u0430 \u0441\u043e\u0437\u0434\u0430\u0432\u0430 \u0432\u0438\u0437\u0438\u0442 \u0441\u043e \u0435\u0434\u0435\u043d \u043a\u043b\u0438\u043a, \u0448\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u043a\u0430\u043a\u043e PNG-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430.</p><br/>
import_data.twitter.connect=\ud83d\udcde \u041f\u043e\u0432\u0440\u0437\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440
labelling_task_definition_bws.in_practice=<p>2. \u0412\u043e \u043f\u0440\u0430\u043a\u0441\u0430, \u0441\u043e\u0432\u0440\u0448\u0435\u043d BIBD \u043d\u0435 \u0435 \u0441\u0435\u043a\u043e\u0433\u0430\u0448 \u0432\u043e\u0437\u043c\u043e\u0436\u0435\u043d \u0437\u0430 \u0441\u0438\u0442\u0435 \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u0438 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 v, r, k \u0438 \u043b\u0430\u043c\u0431\u0434\u0430 \u03bb. \u0411\u0438\u0434\u0435\u0458\u045c\u0438 v (\u0431\u0440\u043e\u0458 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438) \u0435 \u0444\u0438\u043a\u0441\u0435\u043d, k, r \u0438 \u043b\u0430\u043c\u0431\u0434\u0430 \u03bb \u0432\u0435\u0440\u043e\u0458\u0430\u0442\u043d\u043e \u045c\u0435 \u0441\u0435 \u0440\u0430\u0437\u043b\u0438\u043a\u0443\u0432\u0430\u0430\u0442 \u043e\u0434 \u043d\u0438\u0432\u043d\u0438\u0442\u0435 \u0442\u0435\u043e\u0440\u0438\u0441\u043a\u0438 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438.</p><p> \u041f\u043e\u0434\u043e\u043b\u0443 \u0441\u0435 \u0434\u0430\u0434\u0435\u043d\u0438 \u0432\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0448\u0442\u043e\u0442\u0443\u043a\u0443 \u0441\u043e\u0437\u0434\u0430\u0434\u0435\u043d\u0430\:</p>
labelling_role.login_to_list_tasks_created=\u041d\u0430\u0458\u0430\u0432\u0435\u0442\u0435 \u0441\u0435 \u0437\u0430 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0438\u043a\u0430\u0436\u0435\u0442\u0435 \u0438 \u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0438\u0442\u0435 \u0448\u0442\u043e \u0441\u0442\u0435 \u0433\u0438 \u0441\u043e\u0437\u0434\u0430\u043b\u0435
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041f\u043e\u0442\u0432\u0440\u0434\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0438 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u0438 \u0431\u043b\u043e\u043a\u043e\u0432\u0438\u0442\u0435
network_converter.creating_a_bridge.title=\u0421\u043e\u0437\u0434\u0430\u0432\u0430\u045a\u0435 \u043c\u043e\u0441\u0442 \u043f\u043e\u043c\u0435\u0453\u0443 Gephi \u0438 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u041e\u0442\u043a\u0430\u043a\u043e \u045c\u0435 \u0458\u0430 \u043d\u0430\u043f\u0443\u0448\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430, \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438 \u0437\u0430 \u043e\u0432\u0430\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0438. <strong>\u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u043d\u043e</strong> .</p><br/><br/> \u0411\u0440\u043e\u0458 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\:
general.message.finding_key_terms=\ud83c\udfaf \u043d\u0430\u043e\u0453\u0430\u045a\u0435 \u043a\u043b\u0443\u0447\u043d\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438...
general.languages.russian=\u0440\u0443\u0441\u043a\u0438
general.languages.spanish=\u0448\u043f\u0430\u043d\u0441\u043a\u0438
pdfmatcher.tool.title=\ud83c\udfaf \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u0431\u043e\u0440 \u043a\u0430\u043a\u043e \u0432\u043b\u0435\u0437 \u0438 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u0442\u0435 \u0433\u043e \u0432\u043e pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u0434\u0430\u0432\u0430\u0442\u0435
general.languages.norwegian=\u043d\u043e\u0440\u0432\u0435\u0448\u043a\u0438
network_converter.warning_not_gephi_file=\u26a1 \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 <strong>\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 .gexf</strong> , \u0430 \u043d\u0435 <strong>\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0412\u0438\u0434\u0435\u0442\u0435 \u0433\u0438 \u0441\u0438\u0442\u0435 \u0434\u0435\u0442\u0430\u043b\u0438 \u043e\u0432\u0434\u0435</a><br/> \ud83d\udea8 \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u043e\u0434 500 \u0458\u0430\u0437\u043b\u0438 \u0438\u043b\u0438 \u043f\u043e\u043c\u0430\u043b\u043a\u0443 - \u0432\u043e \u0441\u043f\u0440\u043e\u0442\u0438\u0432\u043d\u043e \u043e\u043d\u043b\u0430\u0458\u043d \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u045c\u0435 \u0431\u0438\u0434\u0435 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0447\u0438\u0442\u0430. \u0412\u0438\u0434\u0435\u0442\u0435 \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u0434\u0435\u0442\u0430\u043b\u0438.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430 \u045c\u0435 \u0441\u0435 \u0438\u0437\u0432\u0440\u0448\u0438 \u043d\u0430 \u043e\u0432\u0430\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u0430\u043a\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u201e\u0434\u0430\u201c
labelling_task_management.tagline=\u2696\ufe0f \u0417\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\: \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u0441\u043e \u0437\u0430\u0434\u0430\u0447\u0438
general.message.back_to_the_menu=\u041d\u0430\u0437\u0430\u0434 \u0432\u043e \u043c\u0435\u043d\u0438\u0442\u043e
import_data.option2.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u0432\u043e\u0437 \u043d\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0441\u043e \u0438\u0437\u0432\u043e\u0440\u0438 \u0438 \u0446\u0435\u043b\u0438
general.message.your_password=\u0432\u0430\u0448\u0430\u0442\u0430 \u043b\u043e\u0437\u0438\u043d\u043a\u0430
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u0430\u043b\u0430\u0442\u043a\u0430\u0442\u0430 \u0441\u0435 \u043e\u043f\u0438\u0448\u0430\u043d\u0438 \u0432\u043e \u043e\u0432\u0430\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u043e\u0431\u0458\u0430\u0432\u0435\u043d\u0430 \u0432\u043e \u0430\u043d\u0442\u043e\u043b\u043e\u0433\u0438\u0458\u0430\u0442\u0430 \u043d\u0430 \u0417\u0434\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u043a\u043e\u043c\u043f\u0458\u0443\u0442\u0435\u0440\u0441\u043a\u0430 \u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0438\u043a\u0430</a> . \u0410\u043b\u0430\u0442\u043a\u0430\u0442\u0430 \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u043e\u0432\u0438\u0435 \u0447\u0435\u043a\u043e\u0440\u0438\:</p><ol><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u0434\u043e\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\: \u0430\u043a\u043e \u0435 \u043a\u0440\u0430\u0442\u043e\u043a \u0441\u0430\u043c\u043e \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u0437\u0431\u043e\u0440\u043e\u0432\u0438, \u043d\u0435\u043c\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d</li><li> \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 urls, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430 \u0432\u043e \u043d\u0430\u0432\u043e\u0434\u043d\u0438\u0446\u0438, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0438</li><li> \u0412\u043e\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\: \u0435\u0434\u043d\u0430 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0441\u0435 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0438 \u0441\u0438\u0442\u0435 \u0430\u043a\u0446\u0435\u043d\u0442\u0438 \u0438 \u0441\u043f\u0435\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438 \u0438 \u0435\u0434\u043d\u0430 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u043d\u0438. \u0421\u0438\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u0438 \u0447\u0435\u043a\u043e\u0440\u0438 \u045c\u0435 \u0432\u0430\u0436\u0430\u0442 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442.</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 <strong>\u0433\u0438 \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0458\u0430\u0442\u0430</strong> . \u041d\u0435\u043c\u043e\u0458\u0442\u0435 \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0434\u0430 \u0433\u043e \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0443\u0432\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435, \u0442\u0438\u0435 \u0434\u0430\u0432\u0430\u0430\u0442 \u043a\u043e\u0440\u0438\u0441\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0437\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430\!</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0433\u0438 \u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0438\u0442\u0435, \u0434\u043e\u043a\u043e\u043b\u043a\u0443 \u0433\u0438 \u0438\u043c\u0430</li><li> \u0440\u0430\u0437\u043b\u043e\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0432\u043e n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li><li> \u0437\u0430 \u0441\u0435\u043a\u043e\u0458 n-\u0433\u0440\u0430\u043c\:<ul><li> \u043f\u0440\u0435\u0441\u043a\u043e\u043a\u043d\u0435\u0442\u0435 \u0433\u043e \u0430\u043a\u043e \u043f\u0440\u0438\u043f\u0430\u0453\u0430 \u043d\u0430 \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0432\u043e\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u0437\u0430 \u0437\u0430\u0441\u0442\u0430\u043d\u0443\u0432\u0430\u045a\u0435</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 \u0438\u043c\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438 \u0437\u043d\u0430\u0446\u0438 \u0438 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0435 \u0433\u0438 \u043f\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0430 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043d\u0443\u0432\u0430 <code>yeah\!</code> )</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u043e\u0442 \u0435 \u0441\u043e\u0434\u0440\u0436\u0430\u043d \u0432\u043e \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0443\u0442\u0432\u0440\u0434\u0435\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u043e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438. \u0410\u043a\u043e \u0435 \u0442\u0430\u043a\u0430, \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0443\u0432\u0430 \u0441\u043e\u043e\u0434\u0432\u0435\u0442\u043d\u043e\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e. \u041d\u0430\u0458\u0447\u0435\u0441\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e\u0442\u043e \u0435 \u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u043e \u043a\u0430\u043a\u043e \u201e\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u0435\u043d \u0437\u0431\u043e\u0440 \u0434\u0430\u0432\u0430 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0447\u0443\u0432\u0441\u0442\u0432\u043e \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\u201c, \u043d\u043e \u0441\u0435\u043a\u0430\u043a\u043e \u0441\u0435 \u0432\u043a\u043b\u0443\u0447\u0435\u043d\u0438 \u0438 \u043f\u043e\u0441\u043b\u043e\u0436\u0435\u043d\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u043e\u0442 \u0435 \u0441\u043e\u0434\u0440\u0436\u0430\u043d \u0432\u043e \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0432\u043e\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u043d\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438. \u0418\u0441\u0442\u0430\u0442\u0430 \u043b\u043e\u0433\u0438\u043a\u0430 \u0432\u0430\u0436\u0438</li></ul></li><li> \u0437\u0430\u0432\u0440\u0448\u043d\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\: \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u043d\u0430 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0438 \u0432\u043e \u0440\u0435\u0447\u0435\u043d\u0438\u0446\u0430\u0442\u0430 (\u201e\u043d\u043e\u201c, \u201e\u0441\u0435\u043f\u0430\u043a\u201c, \u201e\u0434\u0443\u0440\u0438 \u0438 \u0430\u043a\u043e\u201c \u0438\u0442\u043d.). \u041f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0442\u0435 \u0438\u043b\u0438 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0442\u0435 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u043f\u0440\u0435\u0434 \u0438\u043b\u0438 \u043e\u0442\u043a\u0430\u043a\u043e \u045c\u0435 \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u0442 \u0438\u043b\u0438 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u0442 \u043e\u0432\u0438\u0435 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0438.</li><li> \u043a\u043e\u043d\u0435\u0447\u043d\u0430 \u043e\u0434\u043b\u0443\u043a\u0430 \u043f\u043e \u0441\u043b\u043e\u0436\u0435\u043d\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430, \u0432\u0440\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0438\u0442\u0435 \u0447\u0435\u043a\u043e\u0440\u0438.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u043e\u0442\u0432\u043e\u0440\u0430\u045a\u0435 \u0437\u0430\u043f\u0438\u0440\u043a\u0438 \u043e\u0434 \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438\u043e\u0442 \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u0438 \u043d\u0438\u0432\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435
index.academic.citations=\u0410\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u043e\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0435 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0440\u0430\u043d\u0433\u0438\u0440\u0430\u043d \u043a\u0430\u043a\u043e \u043d\u0430\u0458\u0434\u043e\u0431\u0430\u0440 \u043c\u0435\u0453\u0443 24 \u0440\u0435\u0448\u0435\u043d\u0438\u0458\u0430</a> . \u041a\u043e\u0433\u0430 \u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430, \u0432\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u043d\u0430\u0432\u0435\u0434\u0435\u0442\u0435 \u0458\u0430 \u043e\u0432\u0430\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0430\:<br/> <i>\u041b\u0435\u0432\u0430\u043b\u043e\u0430, \u041a\u043b\u0438\u043c\u0435\u043d\u0442. \u201eUmigon\: \u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043d\u0430 \u0442\u0432\u0438\u0442\u043e\u0432\u0438 \u0432\u0440\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u043b\u0438\u0441\u0442\u0438 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0445\u0435\u0443\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u201c. \u0417\u0431\u043e\u0440\u043d\u0438\u043a \u043d\u0430 \u0442\u0440\u0443\u0434\u043e\u0432\u0438 \u043e\u0434 7-\u0442\u0430 \u043c\u0435\u0453\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0438\u043b\u043d\u0438\u0446\u0430 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0430 \u0435\u0432\u0430\u043b\u0443\u0430\u0446\u0438\u0458\u0430 (SemEval), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u040f\u043e\u0440\u045f\u0438\u0458\u0430.</i>
labelling.annotators_management.delete_annotator=\u0418\u0437\u0431\u0440\u0438\u0448\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
sidebar.suggestion_new_feature=\u0434\u0430\u043b\u0438 \u0438\u043c\u0430\u0442\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0433 \u0437\u0430 \u043d\u043e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430?
link_prediction.choose_gexf_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 gexf \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0430\u0442 \u043d\u043e\u0432\u0438 \u0432\u0440\u0441\u043a\u0438 \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0458\u0442\u0435 \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u0458\u0430\u0442\u0430
labelling.general.skip_previous=\u041f\u0420\u0415\u0421\u041a\u041e\u041a\u041d\u0415\u0422\u0415 \u0438 \u0432\u0440\u0430\u0442\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430
delight.tool.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u201e\u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u043e\u0442\u043e\u201c \u043a\u0430\u043a\u043e \u0435\u043c\u043e\u0446\u0438\u0458\u0430 \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u043e\u0434 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438\u0442\u0435 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0443\u043c\u0438.
general.languages.german=\u0433\u0435\u0440\u043c\u0430\u043d\u0441\u043a\u0438
labelling.report_categorization.description=\u0426\u0435\u043b\u043e\u0441\u0435\u043d \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430
back.import.reading_sheet=\ud83d\udcc3 \u0442\u0430\u0431\u0435\u043b\u0430 \u0437\u0430 \u0447\u0438\u0442\u0430\u045a\u0435
import_data.option1.for_Excel_files=\u0437\u0430 Excel \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438, \u0441\u0435\u043a\u043e\u0458\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0432\u043e \u043a\u043e\u043b\u043e\u043d\u0430\:
labelling_task_definition_bws.or_make_public=\u0418\u043b\u0438, \u0448\u0442\u0438\u043a\u043b\u0438\u0440\u0430\u0458\u0442\u0435 \u0433\u043e \u043e\u0432\u0430 \u043f\u043e\u043b\u0435 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u201e\u0458\u0430\u0432\u043d\u0430\u201c\: \u0442\u0430\u0430 \u045c\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 URL-\u0430\u0434\u0440\u0435\u0441\u0430, <strong>\u0441\u0435\u043a\u043e\u0458 \u0448\u0442\u043e \u0458\u0430 \u0438\u043c\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430 \u045c\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0432\u0440\u0448\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438</strong> .
general.message.see_more_details=\u043f\u043e\u0432\u0435\u045c\u0435 \u0434\u0435\u0442\u0430\u043b\u0438\:
umigon.results.tagline=\u0410\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438\: \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
network_converter.option2=\u041e\u043f\u0446\u0438\u0458\u0430 2\: \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 VOSviewer json \u0432\u043e \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 Gephi (\u0444\u043e\u0440\u043c\u0430\u0442 .gexf)
network_converter.option1=\u041e\u043f\u0446\u0438\u0458\u0430 1\: \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0458\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 Gephi gexf \u0432\u043e \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 VOSviewer json [\u0438 \u043f\u043e \u0438\u0437\u0431\u043e\u0440, \u0441\u043f\u043e\u0434\u0435\u043b\u0435\u0442\u0435 \u0458\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u0432\u0435\u0434\u043d\u0430\u0448 \u043a\u0430\u043a\u043e \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430]
link_prediction.warning_size=\ud83d\udea8 \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0430 \u043e\u0434 1000 \u0458\u0430\u0437\u043b\u0438 \u0438\u043b\u0438 \u043f\u043e\u043c\u0430\u043b\u043a\u0443 - \u0438\u043d\u0430\u043a\u0443 \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u043a\u0438\u0442\u0435 \u045c\u0435 \u0431\u0438\u0434\u0430\u0442 \u043c\u043d\u043e\u0433\u0443 \u0431\u0430\u0432\u043d\u0438. \u0412\u0438\u0434\u0435\u0442\u0435 \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u0434\u0435\u0442\u0430\u043b\u0438.
organic.title=\ud83d\udce2 \u041e\u0440\u0433\u0430\u043d\u0441\u043a\u043e \u0441\u043b\u0443\u0448\u0430\u045a\u0435 \u043d\u0430 \u0433\u043b\u0430\u0441\u043e\u0442 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0442\: \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430.
index.button.topics=\ud83d\udd26 \u041d\u0430\u0458\u0434\u0435\u0442\u0435 \u043a\u043b\u0443\u0447\u043d\u0438 \u0442\u0435\u043c\u0438 \u0432\u043e \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438
organic.general.soundspromoted=\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0435\u043d / \u0441\u043f\u043e\u043d\u0437\u043e\u0440\u0438\u0440\u0430\u043d \u0433\u043b\u0430\u0441
general.message.switch_to_desktop=\u041f\u0440\u0435\u0444\u0440\u043b\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u043f\u0440\u0435\u043b\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043d\u0430 \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u043a\u043e\u043c\u043f\u0458\u0443\u0442\u0435\u0440.
general.nouns.no_delight=\u043d\u0438\u043a\u0430\u043a\u0432\u043e \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u043e
labelling_task_definition_bws.block_size.details=\u041f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u045c\u0435 \u0433\u0438 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430\u0430\u0442 \u0441\u0442\u0430\u0432\u043a\u0438\u0442\u0435 \u0441\u043e\u0431\u0440\u0430\u043d\u0438 \u0432\u043e \u043c\u0430\u043b\u0438 \u0433\u0440\u0443\u043f\u0438. \u041a\u043e\u043b\u043a\u0443 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0432\u043e \u0433\u0440\u0443\u043f\u0430\u0442\u0430? (\u0432\u043e \u201e\u0431\u043b\u043e\u043a\u201c)?<br/><br/> <strong>\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0434\u043d\u0430\u0442\u0430 \u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0442 \u0435 4\: \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u043e\u0442 \u045c\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0443\u0432\u0430 4 \u0441\u0442\u0430\u0432\u043a\u0438 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043e.</strong>
highlighter.tool.explanation1=<p>\u0415\u0444\u0435\u043a\u0442\u0438\u0442\u0435 \u0432\u043e \u0431\u043e\u0458\u0430 \u0441\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u043d\u0430 \u0434\u043e\u0434\u0430\u0432\u0430\u045a\u0435 \u043d\u0430 HTML \u043e\u0437\u043d\u0430\u043a\u0430\: &lt;span&gt; \u0438 \u0441\u0442\u0438\u043b\u0438\u0437\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 css \u0432\u043e \u043d\u0435\u0433\u043e.</p><br/><br/><p> \u0411\u043e\u0438\u0442\u0435 \u0448\u0442\u043e \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442 \u0437\u0430 \u0438\u0441\u0442\u0430\u043a\u043d\u0443\u0432\u0430\u045a\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0438\u0441\u043f\u043e\u0441\u043e\u0431\u0430\u0442\: \u0431\u043e\u0458\u0430\u0442\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0438 \u0431\u043e\u0458\u0430\u0442\u0430 \u043d\u0430 \u043f\u043e\u0437\u0430\u0434\u0438\u043d\u0430\u0442\u0430 (\u0432\u0438\u0434\u0438 \u043f\u043e\u0434\u043e\u043b\u0443).</p>
labelling_task_definition_categorization.which_categories_question=\u041f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u045c\u0435 \u0433\u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u0430\u0442 \u0441\u0442\u0430\u0432\u043a\u0438\u0442\u0435. \u041a\u043e\u0438 \u0441\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435 \u043e\u0434 \u043a\u043e\u0438 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0430\u0442?
general.message.wait_long_operation=\u23f3 \u041e\u0432\u0430\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u043e\u0442\u0440\u0430\u0435 \u043d\u0435\u043a\u043e\u0435 \u0432\u0440\u0435\u043c\u0435. \u0412\u0435 \u043c\u043e\u043b\u0430\u043c \u043f\u043e\u0447\u0435\u043a\u0430\u0458\u0442\u0435.
labelling_task_definition_bws.if_too_many_tasks=(\u0430\u043a\u043e \u043e\u0432\u0430\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u0435 \u043f\u0440\u0435\u0432\u0438\u0441\u043e\u043a\u0430 - \u043f\u0440\u0435\u043c\u043d\u043e\u0433\u0443 \u0440\u0430\u0431\u043e\u0442\u0430 \u043f\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\! - \u043f\u0440\u043e\u043c\u0435\u043d\u0435\u0442\u0435 \u0433\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u043f\u043e\u0433\u043e\u0440\u0435. \u0418\u043b\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043f\u043e\u043c\u0430\u043b \u0441\u043f\u0438\u0441\u043e\u043a \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438...)
general.message.text_in_bulk_pdf_only=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
general.message.check_spam=\u0432\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0441\u043e \u0441\u043f\u0430\u043c
import_data.bulk.title=\u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u043a\u0430\u043a\u043e \u043e\u0431\u0438\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u0438\u043d\u0433\u0435\u0440\u0435\u043d\u0446\u0438\u0438\u0442\u0435 \u0437\u0430 \u0422\u0432\u0438\u0442\u0435\u0440 \u043d\u0435 \u0431\u0435\u0430 \u043f\u0440\u043e\u043d\u0430\u0458\u0434\u0435\u043d\u0438
general.message.providing_own_stopwords.details3=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043e \u043e\u0432\u0430 \u043f\u043e\u043b\u0435 \u0430\u043a\u043e \u0441\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u0443\u0432\u0430\u0442\u0435 \u0434\u0435\u043a\u0430 \u043e\u0432\u0438\u0435 \u0437\u0430\u043f\u0438\u0440\u043a\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0434\u0435\u043b\u0430\u0442 \u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0434\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u0430\u043f\u043b\u0438\u043a\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0441\u0435\u043a\u043e\u0433\u043e \ud83d\ude4f.
general.message.providing_own_stopwords.details2=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0433\u043e \u043e\u0432\u0430 \u043f\u043e\u043b\u0435 \u0430\u043a\u043e \u043e\u0432\u0430\u0430 \u043b\u0438\u0441\u0442\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0458\u0430 \u0437\u0430\u043c\u0435\u043d\u0438 (\u043d\u0430\u043c\u0435\u0441\u0442\u043e \u0434\u0430 \u0458\u0430 \u0434\u043e\u0434\u0430\u0434\u0435) \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0434\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u0441\u043e \u0437\u0430\u043f\u0438\u0440\u043a\u0438.
general.message.providing_own_stopwords.details1=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u043e\u043a \u0441\u043e \u0437\u0430\u0441\u0442\u0430\u043d\u043b\u0438\u0432\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438. \u041c\u043e\u0440\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 .txt \u0441\u043e \u0435\u0434\u0435\u043d \u0437\u0431\u043e\u0440 \u043f\u043e \u0440\u0435\u0434.
organic.general.tone_of_voice=\u0442\u043e\u043d \u043d\u0430 \u0433\u043b\u0430\u0441\u043e\u0442
index.testsentimentanalysisuk=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
general.message.remove_science_stopwords=\u041e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0435 \u0433\u0438 \u043a\u043b\u0443\u0447\u043d\u0438\u0442\u0435 \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u0437\u0430 \u201e\u043d\u0430\u0443\u043a\u0430\u201c.
general.verbs.confirm=\u043f\u043e\u0442\u0432\u0440\u0434\u0438
labelling.item_eval.categorization.title=\u041e\u0437\u043d\u0430\u0447\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0458\u0430 - \u0435\u0432\u0430\u043b\u0443\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438
index.calltochooseafunction=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\:
cowo.tool.argument3.title=\u0421\u043e\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0438 \u0437\u0430 \u0434\u0430 \u0434\u043e\u0431\u0438\u0435\u0442\u0435 \u0443\u0432\u0438\u0434 \u043e\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0430 \u043c\u0440\u0435\u0436\u0430
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430 \u043f\u0430\u0440\u043e\u0432\u0438 \u043f\u043e\u0438\u043c\u0438 \u0432\u043e \u0441\u0435\u043a\u043e\u0458\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u043e\u0442. \u041e\u0432\u0438\u0435 \u043f\u0430\u0440\u043e\u0432\u0438 \u0441\u0435 \u043d\u0430\u0440\u0435\u043a\u0443\u0432\u0430\u0430\u0442 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438. \u0421\u043e \u0441\u043e\u0431\u0438\u0440\u0430\u045a\u0435 \u043d\u0430 \u0441\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u0432\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u0441\u0435 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u0438\u0440\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0434 \u043f\u043e\u0438\u043c\u0438. \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0438\u0441\u0435\u0447\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u043e\u043d\u0438 \u0438 \u0441\u0435\u043a\u043e\u0458 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u043e\u043d \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430 \u043d\u0430 \u0442\u0435\u043c\u0430.
labelling.annotators_management.delete_annotator_select=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u0437\u0430 \u0431\u0440\u0438\u0448\u0435\u045a\u0435 (\u0441\u0430\u043c\u043e \u0437\u0430 \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0441\u043a\u0438 \u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0458\u0430\u0437\u0438\u043a
cowo.tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442</strong> \: \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0432\u0430 \u0441\u043e \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u043f\u0430\u0440\u043e\u0432\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u043a\u043e\u0438 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0443\u0432\u0430\u0430\u0442 \u043d\u0430 \u0438\u0441\u0442\u0430\u0442\u0430 \u043b\u0438\u043d\u0438\u0458\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442. \u0417\u0430\u0442\u043e\u0430, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0432\u043d\u0438\u043c\u0430\u0432\u0430\u0442\u0435 \u043a\u0430\u043a\u043e \u0441\u0435 \u0434\u0435\u043b\u0438 \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442. \u0418\u0434\u0435\u0430\u043b\u043d\u043e, \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d \u043e\u0434 \u0440\u0435\u043b\u0430\u0442\u0438\u0432\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u043f\u0430\u0441\u0443\u0441\u0438, \u0441\u0435\u043a\u043e\u0458 \u043d\u0430 \u0435\u0434\u043d\u0430 \u043b\u0438\u043d\u0438\u0458\u0430. \u0410\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 Excel, \u0441\u0435\u043a\u043e\u0458 \u043f\u0430\u0441\u0443\u0441 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u0431\u043b\u043e\u043a \u0442\u0435\u043a\u0441\u0442 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0458\u0430\u0432\u0438 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u0440\u0435\u0434.<br/><br/> <strong>\u041f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442</strong> \: \u043d\u0435\u043c\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0434\u0430 \u0433\u043e \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0443\u0432\u0430\u0442\u0435 \u0438\u043b\u0438 \u0447\u0438\u0441\u0442\u0438\u0442\u0435 \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u043f\u0440\u0435\u0434 \u0434\u0430 \u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430.<br/><br/> <strong>\u0418\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u043e\u0442</strong> \: \u043f\u0440\u0435\u043f\u043e\u0440\u0430\u0447\u0443\u0432\u0430\u043c\u0435 \u0434\u0432\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0438 \u0437\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u0437\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0430 \u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430. <a href\="https\://gephi.org" target\="_blank">Gephi \u0433\u0438</a> \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u043a\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u045a\u0435, \u0431\u043e\u0458\u0430, \u043f\u0440\u043e\u043c\u0435\u043d\u0430 \u043d\u0430 \u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430\u0442\u0430 \u0438 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043e\u043f\u0438\u0441\u043d\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u043e\u0442 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043a\u0430\u043a\u043e \u0448\u0442\u043e \u0435 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442\u0430</a> \u043d\u0430 \u043c\u0435\u0453\u0443\u0441\u0435\u0431\u043d\u043e\u0442\u043e \u043f\u043e\u0432\u0440\u0437\u0443\u0432\u0430\u045a\u0435). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0443\u0432\u0430 \u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043a\u043e\u0438 \u0441\u0435 \u043d\u0430\u0458\u0447\u0438\u0441\u0442\u0438 \u0438 \u043d\u0430\u0458\u043b\u0435\u0441\u043d\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0430\u0446\u0438\u0458\u0430 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u043c\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0432\u0438\u0435\u043d \u0441\u043e \u0441\u0446\u0438\u0435\u043d\u0442\u043e\u043c\u0435\u0442\u0440\u0438\u043a\u0430 \u043a\u0430\u043a\u043e \u043f\u0440\u0432\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430, \u043d\u043e \u0435 \u043a\u043e\u0440\u0438\u0441\u0435\u043d \u0437\u0430 \u0441\u0435\u043a\u0430\u043a\u043e\u0432 \u0432\u0438\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0430 \u043c\u0440\u0435\u0436\u0430.</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0422\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435 \u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0430\u0442 \u0432\u043e \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043b\u043e\u043d\u0438
network_converter.click_to_convert=\u0421\u0435\u0433\u0430, \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u043a\u043e\u043f\u0447\u0435\u0442\u043e \u043f\u043e\u0434\u043e\u043b\u0443 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0442\u0435.
support.tagline=\u041d\u0435\u043a\u043e\u0458 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0433? \u0421\u0442\u0430\u043f\u0438 \u0432\u043e \u043a\u043e\u043d\u0442\u0430\u043a\u0442\!
network_converter.howto=\u041d\u0435 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u043a\u0430\u043a\u043e \u0434\u0430 \u0434\u043e\u0431\u0438\u0435\u0442\u0435 gexf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 \u043e\u0434 Gephi? \u041f\u043e\u0441\u0435\u0442\u0435\u0442\u0435 \u0433\u043e \u043e\u0432\u043e\u0458 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0434\u0435\u0442\u0430\u043b\u0435\u043d \u0442\u0443\u0442\u043e\u0440\u0438\u0458\u0430\u043b \u0437\u0430 \u0442\u043e\u0430 \u043a\u0430\u043a\u043e \u0434\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0435\u0442\u0435 \u043e\u0434 Gephi \u0434\u043e \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0435\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u0441\u043e VOSviewer</a> .
organic.general.model_long_description=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435 \u0448\u0442\u043e \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u0430\u043b\u0430\u0442\u043a\u0430\u0442\u0430 \u0441\u0435 \u0441\u043b\u0438\u0447\u043d\u0438 <a href\="../umigon/sentiment_analysis_tool.html">\u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430</a> , \u043e\u0441\u0432\u0435\u043d \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0442\u0430 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0430\u0442. \u0410\u043b\u0430\u0442\u043a\u0430\u0442\u0430 \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u043e\u0432\u0438\u0435 \u0447\u0435\u043a\u043e\u0440\u0438\:</p><ol><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0458\u0430 \u0434\u043e\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\: \u0430\u043a\u043e \u0435 \u043a\u0440\u0430\u0442\u043e\u043a \u0441\u0430\u043c\u043e \u043d\u0435\u043a\u043e\u043b\u043a\u0443 \u0437\u0431\u043e\u0440\u043e\u0432\u0438, \u043d\u0435\u043c\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d</li><li> \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 urls, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430 \u0432\u043e \u043d\u0430\u0432\u043e\u0434\u043d\u0438\u0446\u0438, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0458\u0430 \u043d\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0438</li><li> \u0412\u043e\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\: \u0435\u0434\u043d\u0430 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0441\u0435 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0438 \u0441\u0438\u0442\u0435 \u0430\u043a\u0446\u0435\u043d\u0442\u0438 \u0438 \u0441\u043f\u0435\u0446\u0438\u0458\u0430\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438 \u0438 \u0435\u0434\u043d\u0430 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0441\u0435 \u0437\u0430\u0434\u0440\u0436\u0430\u043d\u0438. \u0421\u0438\u0442\u0435 \u0441\u043b\u0435\u0434\u043d\u0438 \u0447\u0435\u043a\u043e\u0440\u0438 \u045c\u0435 \u0432\u0430\u0436\u0430\u0442 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0437\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442.</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 <strong>\u0433\u0438 \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0458\u0430\u0442\u0430</strong> . \u041d\u0435\u043c\u043e\u0458\u0442\u0435 \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0434\u0430 \u0433\u043e \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0443\u0432\u0430\u0442\u0435 \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u0435, \u0442\u0438\u0435 \u0434\u0430\u0432\u0430\u0430\u0442 \u043a\u043e\u0440\u0438\u0441\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0437\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430\!</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0433\u0438 \u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0438\u0442\u0435, \u0434\u043e\u043a\u043e\u043b\u043a\u0443 \u0433\u0438 \u0438\u043c\u0430</li><li> \u0440\u0430\u0437\u043b\u043e\u0436\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0432\u043e n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li><li> \u0437\u0430 \u0441\u0435\u043a\u043e\u0458 n-\u0433\u0440\u0430\u043c\:<ul><li> \u043f\u0440\u0435\u0441\u043a\u043e\u043a\u043d\u0435\u0442\u0435 \u0433\u043e \u0430\u043a\u043e \u043f\u0440\u0438\u043f\u0430\u0453\u0430 \u043d\u0430 \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0432\u043e\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u0437\u0430 \u0437\u0430\u0441\u0442\u0430\u043d\u0443\u0432\u0430\u045a\u0435</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 \u0438\u043c\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u0435\u043d\u0438 \u0437\u043d\u0430\u0446\u0438 \u0438 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0435\u0442\u0435 \u0433\u0438 \u043f\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0430 ( <code>yeeeahhh\!</code> \u0441\u0442\u0430\u043d\u0443\u0432\u0430 <code>yeah\!</code> )</li><li> \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u043e\u0442 \u0435 \u0441\u043e\u0434\u0440\u0436\u0430\u043d \u0432\u043e \u043e\u0434\u043d\u0430\u043f\u0440\u0435\u0434 \u0432\u043e\u0441\u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430\u0442\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u0432\u043e\u043a\u0430\u0431\u0443\u043b\u0430\u0440 / \u0438\u0437\u0440\u0430\u0437\u0438 / \u0441\u0442\u0438\u043b\u0441\u043a\u0438 \u0441\u0438\u0433\u043d\u0430\u043b \u0437\u0430 \u201e\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0435\u043d \u0433\u043e\u0432\u043e\u0440\u201c. \u0410\u043a\u043e \u0435 \u0442\u0430\u043a\u0430, \u0441\u0435 \u043f\u0440\u0438\u043c\u0435\u043d\u0443\u0432\u0430 \u0441\u043e\u043e\u0434\u0432\u0435\u0442\u043d\u043e\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e.</li></ul></li><li> \u043a\u043e\u043d\u0435\u0447\u043d\u0430 \u043e\u0434\u043b\u0443\u043a\u0430, \u0432\u0440\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u0438\u0442\u0435 \u0447\u0435\u043a\u043e\u0440\u0438.</li></ol>
back.labelling.all_annotators_provisioned=\u0421\u0438\u0442\u0435 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438 \u0432\u0435\u045c\u0435 \u0431\u0435\u0430 \u043e\u0431\u0435\u0437\u0431\u0435\u0434\u0435\u043d\u0438 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430. \u0410\u0458\u0434\u0435 \u0434\u0430 \u0438\u0441\u0442\u0440\u0430\u0436\u0438\u043c\u0435.
cowo.tool.argument4.title=\u041a\u043e\u0433\u0430 \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d, \u0441\u043e \u0441\u043f\u0438\u0441\u043e\u0446\u0438 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438
index.datapolicy.dataannotationfunction=\u0412\u043e \u043e\u0434\u043d\u043e\u0441 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u201e\u0437\u0430\u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u201c
labelling_task_definition_bws.results_total.details=<p>\u0411\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0438 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0430\u0442 (\u0438\u043b\u0438 \u201e\u0433\u0440\u0443\u043f\u0438 \u0441\u0442\u0430\u0432\u043a\u0438 \u0437\u0430 \u0441\u043f\u043e\u0440\u0435\u0434\u0431\u0430\u201c) \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0434 3-\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0448\u0442\u043e \u0441\u0442\u0435 \u0433\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0435 \u043f\u043e\u0433\u043e\u0440\u0435\:</p><ul><li> \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0437\u0430\u0431\u0435\u043b\u0435\u0436\u0430\u0442 (\u0444\u0438\u043a\u0441\u0435\u043d, \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0434 \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432\u043e \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430 \u0448\u0442\u043e \u0441\u0442\u0435 \u0458\u0430 \u043f\u043e\u0434\u0438\u0433\u043d\u0430\u043b\u0435</li><li> \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043f\u043e\u0440\u0435\u0434\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e \u0438\u043b\u0438 \u201e\u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430 \u043d\u0430 \u0431\u043b\u043e\u043a\u201c</li><li> \u043a\u043e\u043b\u043a\u0443 \u043f\u0430\u0442\u0438 \u0435\u0434\u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0430</li></ul><br/> <strong>\u0421\u0438\u0442\u0435 \u0437\u0430\u0435\u0434\u043d\u043e, \u043e\u0432\u0438\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0432\u043e\u0434\u0430\u0442 \u0434\u043e \u043e\u0432\u043e\u0458 \u0432\u043a\u0443\u043f\u0435\u043d \u0431\u0440\u043e\u0458 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 (\u0438\u043b\u0438 \u201e\u0431\u043b\u043e\u043a\u043e\u0432\u0438\u201c)\:</strong>
link_prediction.explanation.details=<p>\u041e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u043d\u0430 \u043d\u0430 \u043f\u0440\u0438\u043a\u043b\u0443\u0447\u043e\u043a\u043e\u0442 Gephi \u043e\u0434 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u043e \u0420\u043e\u043c\u0430\u043d\u0443\u0442\u0438 \u0438 \u0421\u0430\u0441\u043a\u0438\u0430 \u0428\u0443\u043b\u0435\u0440, \u043d\u0430\u0434\u0433\u043b\u0435\u0434\u0443\u0432\u0430\u043d \u043e\u0434 \u041c\u0430\u0458\u043a\u043b \u0425\u0435\u043d\u0438\u043d\u0433\u0435\u0440 \u0432\u043e FHNW</a> .</p><br/><p> \u041d\u0438\u0432\u043d\u0438\u043e\u0442 \u043a\u043e\u0434 \u0435 \u0432\u0438\u0434\u043b\u0438\u0432 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u043d\u0430 Github</a> .</p><br/><p> \u041f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u0441\u0435 \u0437\u0430\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0458\u0430\u043b\u0435\u043d \u043f\u0440\u0438\u043b\u043e\u0433</a> . \u0422\u043e\u0430 \u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e \u043d\u0430 \u043d\u0435\u043d\u0430\u0441\u043e\u0447\u0435\u043d\u0438, \u043d\u0435\u043f\u043e\u043d\u0434\u0435\u0440\u0438\u0440\u0430\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. \u0420\u0430\u0441\u0443\u0434\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u0435 \u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u043d\u043e\: \u043d\u0430\u0458\u0432\u0435\u0440\u043e\u0458\u0430\u0442\u043d\u0430\u0442\u0430 \u0432\u0440\u0441\u043a\u0430 \u0448\u0442\u043e \u045c\u0435 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435 \u0435 \u043e\u043d\u0430\u0430 \u043f\u043e\u043c\u0435\u0453\u0443 \u0434\u0432\u0430 \u0458\u0430\u0437\u043b\u0438 \u043a\u043e\u0438 \u0438\u043c\u0430\u0430\u0442 \u043d\u0430\u0458\u043c\u043d\u043e\u0433\u0443 \u0441\u043e\u0441\u0435\u0434\u0438, \u043d\u043e \u0441\u00e8 \u0443\u0448\u0442\u0435 \u043d\u0435\u043c\u0430\u0430\u0442 \u0432\u0440\u0441\u043a\u0430.</p><br/><p> \u041a\u0430\u043a\u043e \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0442\u043e\u043b\u043a\u0443\u0432\u0430 \u043e\u0432\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430? \u041e\u0442\u0441\u0443\u0441\u0442\u0432\u043e\u0442\u043e \u043d\u0430 \u0432\u0440\u0441\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0437\u043d\u0430\u0447\u0438 \u0434\u0435\u043a\u0430\:<br/><ol><li> \u041d\u0435\u043c\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u0437\u0430 \u043e\u0432\u0430\u0430 \u0432\u0440\u0441\u043a\u0430 (\u043d\u0435 \u0435 \u201e\u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0430\u201c \u0437\u0430 \u0458\u0430\u0437\u043b\u0438\u0442\u0435 \u0448\u0442\u043e \u0431\u0438 \u0431\u0438\u043b\u0435 \u0432\u043a\u043b\u0443\u0447\u0435\u043d\u0438)</li><li> \u041f\u043e\u0441\u0442\u043e\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u043e\u0432\u0430\u0430 \u0432\u0440\u0441\u043a\u0430 \u0434\u0430 \u0441\u0435 \u0441\u043e\u0437\u0434\u0430\u0434\u0435, \u0430 \u043e\u0432\u043e\u0458 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u0441\u00e8 \u0443\u0448\u0442\u0435 \u043d\u0435 \u0435 \u0430\u043a\u0442\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u043d</li><li> \u041f\u043e\u0441\u0442\u043e\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0458\u0430\u043b \u0437\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430, \u043d\u043e \u0434\u0432\u0430\u0442\u0430 \u0458\u0430\u0437\u043b\u0438 \u0438\u0437\u0431\u0438\u0440\u0430\u0430\u0442 \u0434\u0430 \u043d\u0435 \u0458\u0430 \u0430\u043a\u0442\u0443\u0435\u043b\u0438\u0437\u0438\u0440\u0430\u0430\u0442 \u0432\u0440\u0441\u043a\u0430\u0442\u0430</li></ol><br/> \u041e\u0432\u0430 \u0437\u043d\u0430\u0447\u0438 \u0434\u0435\u043a\u0430 \u201e\u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435\u0442\u043e\u201c \u043d\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0434\u0433\u043e\u0432\u043e\u0440\u0438 \u043d\u0430 \u0435\u0434\u0435\u043d \u043e\u0434 \u043e\u0432\u0438\u0435 \u0442\u0440\u0438 \u0441\u043b\u0443\u0447\u0430\u0438.<br/><br/> \u0418\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0432\u0440\u0441\u043a\u0438 \u0435 \u0444\u0430\u0441\u0446\u0438\u043d\u0430\u043d\u0442\u043d\u043e. \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438\u0440\u0430\u0458\u0442\u0435 \u0441\u043e \u043d\u0430\u0441 \u0430\u043a\u043e \u0441\u0430\u043a\u0430\u0442\u0435 \u0434\u0430 \u0438\u043c\u043f\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0440\u0430\u0442\u0435 \u043d\u043e\u0432 \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435 \u0432\u0440\u0441\u043a\u0438 \u043d\u0430 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=\u041a\u0430\u043a\u043e \u0434\u0430 \u0441\u0435 \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430 \u0431\u0440\u043e\u0458\u043e\u0442 \u043d\u0430 \u0442\u0435\u043c\u0438 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0458\u0434\u0430\u0442? \u0414\u0430\u043b\u0438 \u0435 \u0442\u043e\u0430 \u0434\u043e\u0431\u0440\u0430 \u0440\u0430\u0431\u043e\u0442\u0430?
labelling.annotators_management.email_new=\u0415-\u043f\u043e\u0448\u0442\u0430 \u043d\u0430 \u043d\u043e\u0432\u0438\u043e\u0442 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447 (\u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0431\u0438\u0434\u0435 \u0442\u043e\u0447\u0435\u043d \u0431\u0438\u0434\u0435\u0458\u045c\u0438 \u045c\u0435 \u0434\u043e\u0431\u0438\u0435 \u043b\u043e\u0437\u0438\u043d\u043a\u0430)
pdfmatcher.results.tagline=\u041e\u0434\u0433\u043e\u0432\u0430\u0440\u0430\u0458\u0442\u0435 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u0442\u0435 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0432\u043e pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
link_prediction.success=\ud83d\ude9a \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0442\u0435 \u0441\u0435 \u0432\u0435\u045c\u0435\! \u0421\u043f\u0438\u0441\u043e\u043a\u043e\u0442 \u043d\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u0438\u0442\u0435 \u0432\u0440\u0441\u043a\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0433\u043e \u0432\u0438\u0434\u0438\u0442\u0435 \u043f\u043e\u0434\u043e\u043b\u0443. \u041f\u0440\u0435\u0437\u0435\u043c\u0435\u043d\u0430 \u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 gexf, \u0442\u0430\u0430 \u0433\u0438 \u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u0438\u0442\u0435 \u0432\u0440\u0441\u043a\u0438 \u043d\u0430 \u0432\u0440\u0432\u043e\u0442 \u043d\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430.
general.nouns.items=\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
labelling_task_definition.nb_annotators=\u0411\u0440\u043e\u0458 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\:
labelling.annotators_management.reminder=\u041f\u043e\u0442\u0441\u0435\u0442\u0443\u0432\u0430\u045a\u0435\: \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u0448\u0442\u043e \u0442\u0440\u0435\u0431\u0430 \u0434\u0430 \u0441\u0435 \u043a\u0440\u0435\u0438\u0440\u0430\u0430\u0442 \u0438\u043b\u0438 \u0438\u0437\u0431\u0440\u0438\u0448\u0430\u0442 \u043d\u0430 \u043e\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438 \u0441\u043e \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\:
general.message.reading_csv_file=\ud83d\udc53 \u0427\u0438\u0442\u0430\u045a\u0435 \u043d\u0430 CSV-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430\u0442\u0430
import_data.general.preview_your_tweets=\u041f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0434 \u043f\u0440\u0435\u0431\u0430\u0440\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440
general.nouns.categories=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438
labelling.item_eval.categorization.description=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0432\u0441\u0443\u0448\u043d\u043e\u0441\u0442 \u0441\u0435 \u0432\u0440\u0448\u0438 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430\u0442\u0430, \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u0448\u0442\u043e \u0441\u0435 \u0441\u043e\u0441\u0442\u043e\u0458\u0430\u0442 \u0432\u043e \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u045a\u0435 \u0441\u0442\u0430\u0432\u043a\u0438
network_converter.convert_to_gephi=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0458 \u0432\u043e Gephi (\u0441\u043e\u0437\u0434\u0430\u0434\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430 gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043a\u0440\u0435\u0438\u0440\u0430\u045a\u0435 \u043c\u0440\u0435\u0436\u0438 \u043e\u0434 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u0458\u0430\u0432\u0438 \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u043e\u0446\u0438
back.import.two_columns_needed=\ud83d\ude15 \u041c\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u0434\u0432\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043b\u043e\u043d\u0438\: \u0435\u0434\u043d\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435, \u0434\u0440\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435
back.import.files_uploaded=\u043f\u043e\u0434\u0438\u0433\u043d\u0430\u0442\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0430\u045a\u0435 \u043d\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0432\u043e \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0438
highlighter.tool.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043a\u043d\u0443\u0432\u0430\u045a\u0435 \u0442\u0435\u0440\u043c\u0438\u043d \u0432\u043e \u0442\u0435\u043a\u0441\u0442 \u0441\u043e css \u0441\u0442\u0430\u0458\u043b\u0438\u043d\u0433. \u041d\u0435 \u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0430. \u0423\u0432\u0435\u0437\u0435\u0442\u0435 \u0433\u043e \u0432\u0430\u0448\u0438\u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0432\u043e csv \u0438\u043b\u0438 Excel.
import_data.general.select_two_columns_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0438 (\u043f\u043e\u0434\u043e\u043b\u0443)
organic.general.argument1.details=\u0410\u043b\u0430\u0442\u043a\u0430\u0442\u0430 \u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d\u0430 \u0441\u043e Java, \u0447\u0438\u0438 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438 \u0441\u0435 \u0438\u0441\u0442\u043e \u0442\u0430\u043a\u0430 \u0441\u043b\u0438\u0447\u043d\u0438, \u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u043e\u0434 <strong>Python</strong> . \u041d\u0435 \u0441\u0435 \u043f\u043e\u0442\u043f\u0438\u0440\u0430 \u043d\u0430 \u043e\u0437\u043d\u0430\u0447\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0434\u0435\u043b \u043e\u0434 \u0433\u043e\u0432\u043e\u0440\u043e\u0442 (\u043e\u0437\u043d\u0430\u0447\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 POS)</a> , \u0448\u0442\u043e \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u0443\u0448\u0442\u0435 \u043f\u043e\u0431\u0440\u0437. \u041f\u0430\u0440\u0430\u043b\u0435\u043b\u043d\u043e\u0442\u043e \u043f\u0440\u0435\u0441\u043c\u0435\u0442\u0443\u0432\u0430\u045a\u0435 \u0441\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438 \u0432\u043e \u043f\u043e\u0434\u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0438 \u0441\u0435 \u043f\u043e\u0441\u0432\u0435\u0442\u0443\u0432\u0430 \u0433\u043e\u043b\u0435\u043c\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u0435\u0440\u0444\u043e\u0440\u043c\u0430\u043d\u0441\u0438\u0442\u0435.
labelling.annotators_management.tagline=\u270d\ufe0f \u0423\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u0441\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438
who.tagline=\u0417\u0434\u0440\u0430\u0432\u043e\! \u0408\u0430\u0441 \u0441\u0443\u043c \u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043e\u0430
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0437\u0435\u043c\u0430 \u0435\u0434\u0435\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0430\u0440 (\u043a\u043e\u0458 \u0435 \u0458\u0430\u0437\u0438\u043a\u043e\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442?) \u0438 \u0440\u0430\u0431\u043e\u0442\u0438 \u0441\u043e \u0435\u0434\u0435\u043d \u043a\u043b\u0438\u043a\:
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435 \u0441\u0435 \u0437\u0430\u0447\u0443\u0432\u0430\u043d\u0438
labelling_role.login_succcessful_pick_a_task=\u041d\u0430\u0458\u0430\u0432\u0430\u0442\u0430 \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u0430\! \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430 \u0432\u043e \u043f\u0430\u0453\u0430\u0447\u043a\u043e\u0442\u043e \u043c\u0435\u043d\u0438 \u043f\u043e\u0434\u043e\u043b\u0443
network_converter.creating_a_bridge.details_second_part=<p>\u041e\u043d\u0430 \u0448\u0442\u043e \u0433\u0438 \u043f\u0440\u0430\u0432\u0438 \u0440\u0430\u0431\u043e\u0442\u0438\u0442\u0435 \u043d\u0435\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u0438 \u0435 \u0442\u043e\u0430 \u0448\u0442\u043e \u043d\u0435 \u0441\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u043d\u0438 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0438 \u0433\u0438 \u043f\u0440\u0438\u0444\u0430\u045c\u0430\u0430\u0442 \u0441\u0438\u0442\u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u0438. \u041e\u0441\u043e\u0431\u0435\u043d\u043e\:<ul><li> Gephi \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0443\u0432\u0430 \u0438 \u0438\u0437\u0432\u0435\u0437\u0443\u0432\u0430 gexf \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438, \u043d\u043e \u043d\u0435 \u0433\u0438 \u043f\u0440\u0435\u043f\u043e\u0437\u043d\u0430\u0432\u0430 \u043c\u0440\u0435\u0436\u043d\u0438\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438 VOSviewer json</li><li> VOSviewer \u043c\u043e\u0436\u0435 \u0434\u0430 \u0443\u0432\u0435\u0437\u0443\u0432\u0430 \u0438 \u0438\u0437\u0432\u0435\u0437\u0443\u0432\u0430 VOSviewer json \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438, \u043d\u043e \u043d\u0435 \u043f\u0440\u0435\u043f\u043e\u0437\u043d\u0430\u0432\u0430 gexf \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438</li></ul></p><p> \u041a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440\u043e\u0442 \u043f\u043e\u043c\u0435\u0453\u0443 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438\u0442\u0435 gexf \u0438 VOSviewer json \u043f\u043e\u043d\u0443\u0434\u0435\u043d\u0438 \u043d\u0430 \u043e\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0435 \u043c\u043e\u0441\u0442 \u043a\u043e\u0458 \u0441\u0435 \u043d\u0430\u0434\u0435\u0432\u0430\u043c \u0434\u0435\u043a\u0430 \u045c\u0435 \u0431\u0438\u0434\u0435 \u043a\u043e\u0440\u0438\u0441\u0435\u043d \u043e\u0434 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0446\u0438\u0442\u0435 \u043d\u0430 \u0434\u0432\u0430\u0442\u0430 \u0441\u043e\u0444\u0442\u0432\u0435\u0440\u0438.</p>
general.message.are_not_connected=\u043d\u0435 \u0441\u0435 \u043f\u043e\u0432\u0440\u0437\u0430\u043d\u0438
labelling.report_categorization.tagline=\u0417\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0458\u0430\: \u0446\u0435\u043b\u043e\u0441\u0435\u043d \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
labelling_role.for_annotators=\u0437\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438
acknowledgements.argument2.title=Umigon - \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0447\u0443\u0432\u0441\u0442\u0432\u0430\u0442\u0430 \u0437\u0430 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438\: \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u043d\u043e\u0433\u0443\u0442\u0435 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0447\u043a\u0438 \u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0438 \u0437\u0430 \u043f\u043e\u0433\u0440\u0435\u0448\u043d\u0438 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0430. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442 \u0434\u043e \u0416\u0438\u043b \u041c\u0430\u043b\u0442\u0430\u0438\u0441 \u0437\u0430 \u043d\u0435\u0433\u043e\u0432\u0438\u043e\u0442 \u043f\u0440\u0438\u0434\u043e\u043d\u0435\u0441 \u0432\u043e \u0440\u0435\u0447\u043d\u0438\u043a\u043e\u0442 \u043d\u0430 \u041a\u0432\u0435\u0431\u0435\u043a.
import_data.option2.confirm_this_column_is_source=\u043e\u0432\u0430\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u0435 \u0438\u0437\u0432\u043e\u0440\u043e\u0442, \u0430 \u043a\u043e\u043b\u043e\u043d\u0430\u0442\u0430(\u0438\u0442\u0435) \u043d\u0430 \u0434\u0435\u0441\u043d\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0441\u0435 \u0446\u0435\u043b(\u0438\u0442\u0435). \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u043d\u0430 \u201e\u0434\u0430\u201c \u0437\u0430 \u0434\u0430 \u0458\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0435\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430.
topics.topics_extraction_tool.argument3.title=\u0421\u043e\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0438 \u0437\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0435 \u0442\u0435\u043c\u0430
labelling_task_definition_bws.nb_blocks=\u0411\u0440\u043e\u0458 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0438 \u0437\u0430 \u0431\u0435\u043b\u0435\u0448\u043a\u0430
general.message.reportsent=\u0438\u0437\u0432\u0435\u0448\u0442\u0430\u0458\u043e\u0442 \u0435 \u0438\u0441\u043f\u0440\u0430\u0442\u0435\u043d
support.phonecall.title=\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u0441\u043a\u0438 \u043f\u043e\u0432\u0438\u043a
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0433\u043e\u0442\u043e\u0432\u0438 \u043a\u043e\u043c\u043f\u0458\u0443\u0442\u0435\u0440\u0441\u043a\u0438 \u043f\u0430\u0440\u043e\u0432\u0438. \u041e\u0442\u0441\u0442\u0440\u0430\u043d\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043f\u043e\u0440\u0435\u0442\u043a\u0438
general.message.almost_done=\u23f3 \u0440\u0435\u0447\u0438\u0441\u0438 \u0433\u043e\u0442\u043e\u0432\u043e
labelling_task_definition_bws.instructions.part2=<p><strong>\u041e\u0432\u0430\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0458\u0430 \u045c\u0435 \u0438\u043c \u0441\u0435 \u043f\u0440\u0438\u043a\u0430\u0436\u0435 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435\:</strong></p><br/><p> \u201e\u041b\u0438\u0446\u0435\u0442\u043e \u043a\u043e\u0435 \u0432\u0435 \u043f\u043e\u043a\u0430\u043d\u0438\u043b\u043e \u0434\u0430 \u0431\u0438\u0434\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043c\u043e\u0440\u0430 \u0434\u0430 \u0433\u043e \u0441\u043e\u043e\u043f\u0448\u0442\u0438\u043b \u043f\u043e\u0438\u043c\u043e\u0442 \u0448\u0442\u043e \u0433\u043e \u043e\u0446\u0435\u043d\u0443\u0432\u0430\u0442\u0435 \u043e\u0432\u0434\u0435. <strong>\u0412\u0430\u0448\u0430\u0442\u0430 \u0443\u043b\u043e\u0433\u0430 \u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 2 \u0441\u0442\u0430\u0432\u043a\u0438 \u0432\u043e \u0441\u043f\u0438\u0441\u043e\u043a\u043e\u0442\:</strong> \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0448\u0442\u043e \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u043e \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430 \u043d\u0430 \u043e\u0432\u043e\u0458 \u043f\u043e\u0438\u043c \u0438 \u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 \u0448\u0442\u043e \u043e\u0434\u0433\u043e\u0432\u0430\u0440\u0430 \u043d\u0430 \u043e\u0432\u043e\u0458 \u043f\u043e\u0438\u043c. \u043d\u0430\u0458\u043c\u0430\u043b\u043a\u0443.</p><br/><p> \u201e\u0417\u0430 \u0434\u0430 \u0458\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430, <strong>\u043b\u0438\u0437\u0433\u0430\u0458\u0442\u0435 \u0458\u0430 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u043d\u0430\u0433\u043e\u0440\u0435</strong> \u0441\u043e \u0433\u043b\u0443\u0432\u0447\u0435\u0442\u043e (\u0438\u043b\u0438 \u0434\u043e\u043f\u0440\u0435\u0442\u0435 \u0433\u043e \u0435\u043a\u0440\u0430\u043d\u043e\u0442 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u043d\u0438\u043e\u0442) \u0434\u043e \u0432\u0440\u0432\u043e\u0442 \u043d\u0430 \u043b\u0438\u0441\u0442\u0430\u0442\u0430. <strong>\u041b\u0438\u0437\u0433\u0430\u0458\u0442\u0435 \u0458\u0430 \u043d\u0430\u0434\u043e\u043b\u0443</strong> \u043d\u0430\u0458\u043b\u043e\u0448\u0430\u0442\u0430 \u0441\u0442\u0430\u0432\u043a\u0430 \u0434\u043e \u0434\u043d\u043e\u0442\u043e \u043d\u0430 \u043b\u0438\u0441\u0442\u0430\u0442\u0430.</p>
topics.topics_extraction_tool.argument1.details=\u041e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0441\u043a\u0438 \u0433\u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430 \u043a\u043b\u0443\u0447\u043d\u0438\u0442\u0435 \u0442\u0435\u043c\u0438 \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442, \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <strong>\u0435\u043a\u0441\u0442\u0440\u0430\u043a\u0446\u0438\u0458\u0430</strong> \u043d\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043c\u0430 \u0438\u043b\u0438 \u043c\u043e\u0434\u0435\u043b\u0438\u0440\u0430\u045a\u0435 \u0442\u0435\u043c\u0430</a></strong> . \u0413\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u043b\u0438\u043d\u0438\u0458\u0430 \u043f\u043e \u0440\u0435\u0434 \u0438 \u043e\u0434\u0440\u0435\u0434\u0443\u0432\u0430 \u0433\u0440\u0443\u043f\u0438 \u0437\u0431\u043e\u0440\u043e\u0432\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438 \u043a\u043e\u0438 \u0438\u043c\u0430\u0430\u0442 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0458\u0430 \u0434\u0430 \u0441\u0435 <strong>\u0433\u0440\u0443\u043f\u0438\u0440\u0430\u0430\u0442</strong> \u0437\u0430\u0435\u0434\u043d\u043e, \u0444\u043e\u0440\u043c\u0438\u0440\u0430\u0458\u045c\u0438 \u0442\u0435\u043c\u0438.<br/> \u0420\u0430\u0431\u043e\u0442\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u043d\u0430\u043f\u0438\u0448\u0430\u043d\u0438 \u043d\u0430 \u0433\u043e\u043b\u0435\u043c \u0431\u0440\u043e\u0458 \u0458\u0430\u0437\u0438\u0446\u0438 (\u0432\u043a\u043b\u0443\u0447\u0443\u0432\u0430\u0458\u045c\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0441\u043e \u043d\u0435\u043b\u0430\u0442\u0438\u043d\u0441\u043a\u0430 \u0430\u0437\u0431\u0443\u043a\u0430). \u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0433\u0438 \u0441\u043b\u0435\u0434\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435 \u043d\u0430 \u0443\u0447\u0435\u045a\u0435 \u0431\u0435\u0437 \u043d\u0430\u0434\u0437\u043e\u0440, \u0448\u0442\u043e \u0435 \u0435\u0434\u0435\u043d \u0432\u0438\u0434 <strong>\u043c\u0430\u0448\u0438\u043d\u0441\u043a\u043e \u0443\u0447\u0435\u045a\u0435</strong> .<br/><br/> \u0410\u043a\u043e \u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0442\u0435 \u043e\u0432\u0430\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0458\u0430 \u0432\u043e \u0430\u043a\u0430\u0434\u0435\u043c\u0441\u043a\u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 (\u0438\u0441\u0442\u0440\u0430\u0436\u0443\u0432\u0430\u045a\u0435 \u0438\u043b\u0438 \u0441\u0442\u0443\u0434\u0438\u0438), \u043c\u043e\u0440\u0430 \u0434\u0430 \u0458\u0430 \u043f\u043e\u0432\u0438\u043a\u0430\u0442\u0435 \u0432\u043e \u0432\u0430\u0448\u0430\u0442\u0430 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u0430\:<br/><br/> \u0411\u0435\u043d\u0430\u0431\u0434\u0435\u043b\u043a\u0440\u0438\u043c, \u041c., \u041b\u0435\u0432\u0430\u043b\u043e\u0430, \u0426., \u0421\u0430\u0432\u0438\u043d\u0438\u0435\u043d, \u0408., \u0438 \u0420\u043e\u0431\u0430\u0440\u0434\u0435, \u0426. (2020). \u041f\u043e\u043b\u0438\u045a\u0430 \u0437\u0430 \u043e\u0442\u0432\u043e\u0440\u0430\u045a\u0435\: \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0448\u043a\u0438 \u043f\u0440\u0438\u0434\u043e\u043d\u0435\u0441 \u043a\u043e\u043d \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0458\u0430\u0442\u0430 \u043d\u0430 \u0445\u0435\u0442\u0435\u0440\u043e\u0433\u0435\u043d\u0438 \u0430\u043a\u0442\u0435\u0440\u0438 \u0432\u043e \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0442\u0435 \u0440\u0435\u043b\u0430\u0446\u0438\u043e\u043d\u0438 \u043f\u043e\u0440\u0435\u0434\u043e\u0446\u0438. M@n@gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u041e\u0434 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435 \u045c\u0435 \u0431\u0438\u0434\u0435 \u043f\u043e\u0431\u0430\u0440\u0430\u043d\u043e \u0434\u0430 \u0433\u0438 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0438 \u043d\u0430\u0458\u043b\u043e\u0448\u0438\u0442\u0435 \u043e\u043f\u0446\u0438\u0438 \u043c\u0435\u0453\u0443 \u0433\u043e\u043b\u0435\u043c \u0431\u0440\u043e\u0458 \u0441\u0442\u0430\u0432\u043a\u0438 \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0438\u0440\u0430\u043d\u0438 \u0438\u0441\u0442\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043e.</p><p> \u041d\u0438\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u043c\u0435 \u0435\u0444\u0435\u043a\u0442 \u043d\u0430 \u0432\u043b\u0435\u0447\u0435\u045a\u0435 \u0438 \u0441\u043f\u0443\u0448\u0442\u0430\u045a\u0435\: \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u043e\u0442 \u045c\u0435 \u0458\u0430 \u0438\u0437\u0431\u0435\u0440\u0435 \u043d\u0430\u0458\u0434\u043e\u0431\u0440\u0430\u0442\u0430 \u043e\u043f\u0446\u0438\u0458\u0430 <strong>\u0441\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0435\u045a\u0435 \u043d\u0430 \u0433\u043b\u0443\u0432\u0447\u0435\u0442\u043e \u0438 \u043f\u0440\u0435\u043c\u0435\u0441\u0442\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u0432\u0440\u0432\u043e\u0442</strong> , \u0438 \u043f\u043e\u043c\u0435\u0441\u0442\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043d\u0430\u0458\u043b\u043e\u0448\u0430\u0442\u0430 \u043e\u043f\u0446\u0438\u0458\u0430 \u043d\u0430 \u0434\u043d\u043e\u0442\u043e, \u0432\u0430\u043a\u0430\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0421\u0430\u043c\u043e \u0437\u0430\u043c\u0435\u043d\u0435\u0442\u0435 \u0433\u043e &quot; <span style\="color\:red">en</span> &quot; \u0441\u043e &quot; <span style\="color\:red">fr</span> &quot; \u0432\u043e URL-\u0442\u043e \u0430\u043a\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0435 \u043d\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0458\u0430\u0437\u0438\u043a. \u0412\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0432\u0440\u0430\u0442\u043d\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0441\u0435 \u0434\u043e\u0431\u0440\u0435\u0434\u043e\u0458\u0434\u0435\u043d\u0438\!
delight.tool.title=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430\u0458\u0442\u0435 \u0458\u0430 \u0435\u043c\u043e\u0446\u0438\u0458\u0430\u0442\u0430 \u201e\u0432\u043e\u043e\u0434\u0443\u0448\u0435\u0432\u0443\u0432\u0430\u045a\u0435\u201c \u0432\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u0442\u0435, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0438 \u043e\u043d\u043b\u0430\u0458\u043d. \u0420\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0430 \u043c\u0438\u0441\u043b\u0435\u045a\u0435 \u0437\u0430 \u043d\u0435\u043a\u043e\u0434\u0438\u0440\u0430\u0447\u0438.
gaze.network_builder.apply_pmi_correction=\u041f\u0440\u0438\u043c\u0435\u043d\u0435\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043a\u043e\u0440\u0435\u043a\u0446\u0438\u0458\u0430 \u043d\u0430 \u0437\u0430\u0435\u043c\u043d\u0430 \u043a\u043e\u0440\u0435\u043a\u0446\u0438\u0458\u0430 (PMI)</a> \u043d\u0430 \u0432\u0440\u0441\u043a\u0438\u0442\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.
import_data.general.choose_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf-\u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0438
general_message.empty_network_no_connection=\ud83d\ude14 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u043d\u0435\u043c\u0430 \u0432\u0440\u0441\u043a\u0430
general.languages.french=\u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438
umigon.general.positivesentiment=\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435
labelling_task_definition_bws.nb_items=\u0411\u0440\u043e\u0458 \u043d\u0430 \u0441\u0442\u0430\u0432\u043a\u0438
who.argument2.details=\u041f\u043e\u0441\u0432\u0435\u0442\u0438\u0432 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u043e\u0432\u0430 \u043f\u0440\u0430\u0448\u0430\u045a\u0435, <a href\="why.html">\u0441\u043b\u0435\u0434\u0435\u0442\u0435 \u0458\u0430 \u0432\u0440\u0441\u043a\u0430\u0442\u0430\!</a>
import_data.option2.description=\u041d\u0435\u043a\u043e\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0440\u0435\u0437\u043e\u043d\u0438\u0440\u0430\u0430\u0442 \u043d\u0430 \u0432\u043b\u0435\u0437\u043d\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0448\u0442\u043e \u043e\u043f\u0444\u0430\u045c\u0430 \u201e\u0438\u0437\u0432\u043e\u0440\u043d\u0438\u201c \u0435\u043d\u0442\u0438\u0442\u0435\u0442\u0438 \u0438 \u201e\u0446\u0435\u043b\u043d\u0438\u201c \u0435\u043d\u0442\u0438\u0442\u0435\u0442\u0438. \u041e\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430 \u043e\u0432\u043e\u0458 \u0443\u0432\u043e\u0437
topics.topics_extraction_tool.argument2.title=\u0418\u043d\u043e\u0432\u0430\u0442\u0438\u0432\u043d\u043e\: \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u0458\u0442\u0435 \u043a\u043e\u043b\u043a\u0443 \u0442\u0435\u043c\u0438\u0442\u0435 \u045c\u0435 \u0431\u0438\u0434\u0430\u0442 \u201e\u0433\u043e\u043b\u0435\u043c\u0438\u201c \u0438\u043b\u0438 \u201e\u043c\u0438\u043a\u0440\u043e\u201c.
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0441\u0442\u0430\u043a\u043d\u0443\u0432\u0430\u045a\u0435 \u0437\u0431\u043e\u0440 \u0432\u043e \u0442\u0435\u043a\u0441\u0442 - \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0442\u0435 \u0433\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
back.labelling_description_needed=\u0412\u0435 \u043c\u043e\u043b\u0438\u043c\u0435 \u0432\u043d\u0435\u0441\u0435\u0442\u0435 \u043e\u043f\u0438\u0441 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438
index.tagline=\u0438\u0441\u0442\u0440\u0430\u0436\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0441\u043e \u0435\u0434\u0435\u043d \u043a\u043b\u0438\u043a
network_converter.customize_legend.title=\u0418\u0437\u0431\u043e\u0440\u043d\u043e\: \u0434\u043e\u0434\u0430\u0434\u0435\u0442\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u0438 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u0458\u0430\u0442\u0430 \u0433\u043e \u0438\u0441\u043f\u0438\u0442\u0443\u0432\u0430 \u0441\u0435\u043a\u043e\u0458 \u0447\u043b\u0435\u043d \u043e\u0434 \u0442\u0435\u043a\u0441\u0442\u043e\u0442 \u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0443\u0432\u0430 \u043d\u0438\u0437\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0437\u0430 \u0434\u0430 \u0433\u043e \u043e\u0434\u0440\u0435\u0434\u0438 \u0435\u0444\u0435\u043a\u0442\u043e\u0442 \u0432\u0440\u0437 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0442\u043e. \u0418\u0441\u0442\u043e \u0442\u0430\u043a\u0430, \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0441\u043a\u0438 \u0433\u0438 \u0440\u0430\u0437\u0433\u043b\u0435\u0434\u0443\u0432\u0430 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435</strong> , \u0438\u043d\u0442\u0435\u0440\u043f\u0443\u043d\u043a\u0446\u0438\u0441\u043a\u0438\u0442\u0435 \u0437\u043d\u0430\u0446\u0438, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0438\u0442\u0435</strong> , \u0432\u0430\u0440\u0438\u0458\u0430\u0446\u0438\u0438\u0442\u0435 \u0432\u043e \u043f\u0440\u0430\u0432\u043e\u043f\u0438\u0441\u043e\u0442, \u0433\u043e\u043b\u0435\u043c\u0438\u0442\u0435 \u0437\u0431\u043e\u0440\u043e\u0432\u0438... \u0437\u0430 \u0434\u0430 \u0433\u043e \u043e\u0434\u0440\u0435\u0434\u0438 \u0447\u0443\u0432\u0441\u0442\u0432\u043e\u0442\u043e.
general.message.language_of_text_to_analyze=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u043e\u0458 \u0435 \u0458\u0430\u0437\u0438\u043a\u043e\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0442\:
index.testorganic.analysisforFR=\u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
link_prediction.how_to_interpret.question=\u041a\u0430\u043a\u043e \u0434\u0430 \u0441\u0435 \u043f\u0440\u043e\u0442\u043e\u043b\u043a\u0443\u0432\u0430 \u043e\u0432\u0430\u0430 \u0432\u0440\u0435\u0434\u043d\u043e\u0441\u0442 \u043d\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0443\u0432\u0430\u045a\u0435?
labelling_task_definition_bws.complete_list_reference=\u0426\u0435\u043b\u043e\u0441\u043d\u0430 \u043b\u0438\u0441\u0442\u0430 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430, \u0437\u0430 \u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0430.
labelling_task_management.manage_annotators.button=\u041e\u0434\u0435\u0442\u0435 \u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u0458\u0442\u0435 \u0441\u043e \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435
labelling_role.description=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u045a\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0448\u0442\u043e \u0441\u0435 \u0438\u0437\u0432\u0440\u0448\u0443\u0432\u0430\u0430\u0442 \u043e\u043d\u043b\u0430\u0458\u043d \u0438 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u043d\u0438 \u0443\u0440\u0435\u0434\u0438. \u0421\u043b\u043e\u0431\u043e\u0434\u0435\u043d \u0438 \u043f\u043e\u0447\u0438\u0442\u0443\u0432\u0430\u043d \u0437\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438.
labelling.annotators_management.max_annotators_this_task=\u0417\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043e\u0432\u0430\u0430 \u0431\u0430\u0437\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438 \u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u0437\u0430 \u043e\u0432\u043e\u0458 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0435\u043d \u0431\u0440\u043e\u0458 \u043d\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\:
index.ordosometestshere=\u0438\u043b\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u043d\u0435\u043a\u043e\u0438 \u0442\u0435\u0441\u0442\u043e\u0432\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u043e\u0432\u0434\u0435\:
general.message.your_description_here=\u0432\u0430\u0448\u0438\u043e\u0442 \u043e\u043f\u0438\u0441 \u043e\u0432\u0434\u0435
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043a\u0438 \u043c\u0440\u0435\u0436\u0438 - \u043f\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0432\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u043e\u043d\u0438
general.nouns.success=\u0443\u0441\u043f\u0435\u0445
import_data.two_columns.description=\u041e\u0432\u0430\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0432\u0438 \u043e\u0432\u043e\u0437\u043c\u043e\u0436\u0443\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430, \u0434\u0430 \u0458\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0438 \u043f\u043e\u0442\u043e\u0430 \u0434\u0430 \u0433\u0438 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435\u0442\u0435 \u043a\u043e\u043b\u043e\u043d\u0438 \u043a\u0430\u0434\u0435 \u0448\u0442\u043e \u0441\u0435 \u043d\u0430\u043e\u0453\u0430\u0430\u0442 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438\u0442\u0435 \u043e\u0434 \u0438\u043d\u0442\u0435\u0440\u0435\u0441
general.message.upload_your_data=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0433\u0438 \u0432\u0430\u0448\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438
index.button.gaze=\ud83d\udd27 \u043a\u0440\u0435\u0438\u0440\u0430\u0458\u0442\u0435 \u043c\u0440\u0435\u0436\u0438 \u043e\u0434 \u0441\u043f\u0438\u0441\u043e\u0446\u0438
index.button.organic=\ud83d\udce2 \u043e\u0442\u043a\u0440\u0438\u0458\u0442\u0435 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0440\u0430\u043d\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430
labelling_task_management.title=\u0417\u0430\u0434\u0430\u0447\u0438 \u0441\u043e \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0438 - \u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u0441\u043e \u0437\u0430\u0434\u0430\u0447\u0438
general.message.the_product_of=\u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u043e\u0442 \u043d\u0430
organic.description=100% \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430 \u043e\u043d\u043b\u0430\u0458\u043d \u0430\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0443\u0432\u0430\u045a\u0435 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0441\u043a\u0430 \u0441\u043e\u0434\u0440\u0436\u0438\u043d\u0430 \u043d\u0430 \u0422\u0432\u0438\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u0438 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0443\u043c\u0438. \u041e\u0442\u043a\u0440\u0438\u0458\u0442\u0435 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0440\u0430\u043d\u0438 \ud83d\udce2 \u043d\u0430\u0441\u043f\u0440\u043e\u0442\u0438 \u0441\u043f\u043e\u043d\u0442\u0430\u043d\u0438 \ud83c\udf3f \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043d\u0430 \u0441\u043e\u0446\u0438\u0458\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0440\u0435\u0436\u0438.
general.nouns.page=\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
labelling.annotators_management.title=\u0417\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u045a\u0435 - \u0443\u043f\u0440\u0430\u0432\u0443\u0432\u0430\u045a\u0435 \u0441\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438
index.button.labelling=\u270d\ufe0f \u0410\u043b\u0430\u0442\u043a\u0430 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0448\u043a\u0430 \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043e\u0446\u0438
topics.topics_extraction_tool.argument1.title=\u0418\u0437\u0432\u043b\u0435\u043a\u0443\u0432\u0430\u045a\u0435 \u0442\u0435\u043c\u0430 - \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u0458\u0442\u0435 \u0458\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u0430 \u043d\u0430 \u043a\u043b\u0443\u0447\u043d\u0438\u0442\u0435 \u0442\u0435\u043c\u0438 \u0432\u043e \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438
labelling_task_general.instructions_for_annotators.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0437\u0430 \u043f\u0440\u0438\u0431\u0435\u043b\u0435\u0436\u0443\u0432\u0430\u0447\u0438\u0442\u0435
general.message.empty_line=
