#Tue Jul 26 15:25:22 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0634\u0645\u06cc\u0631 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
organic.general.soundsorganic=\u0637\u0628\u06cc\u0639\u064a / \u0631\u06cc\u069a\u062a\u06cc\u0646\u064a \u063a\u0696
index.togettheresults=\u062a\u0627\u0633\u0648 \u0628\u0647 \u067e\u0647 \u067e\u0627\u06bc\u0647 \u06a9\u06d0 \u067e\u0627\u06cc\u0644\u06d0 \u0648\u06ab\u0648\u0631\u0626\u060c \u0627\u0648 \u067e\u0627\u06cc\u0644\u06d0 \u0628\u0647 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626
labelling.item_eval.categorization.annotate_injunction=\u062a\u0628\u0635\u0631\u0647\! \u062f\u0627 \u062a\u0648\u06a9\u064a \u067e\u0647 \u06a9\u0648\u0645\u06d0 \u06a9\u067c\u06ab\u0648\u0631\u06cd \u067e\u0648\u0631\u06d0 \u0627\u0693\u0647 \u0644\u0631\u064a\u061f \u06cc\u0648 \u06cc\u0627 \u0685\u0648 \u06a9\u067c\u06ab\u0648\u0631\u06cd \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 (\u06cc\u0627 \u0647\u06cc\u0685 \u0646\u0647\!)
gaze.network_builder.go_with_option=\u0627\u062e\u062a\u06cc\u0627\u0631 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
general.message.cleaning_key_terms=\ud83d\udec1 \u062f \u06a9\u0644\u06cc\u062f\u064a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0627\u0648 \u0685\u0631\u06ab\u0646\u062f\u0648\u0646\u0648 \u067e\u0627\u06a9\u0648\u0644 ...
pdfmatcher.pdfmatcher.tagline=\u062f \u062f\u06d0 \u0641\u0639\u0627\u0644\u06cc\u062a \u0644\u067e\u0627\u0631\u0647 \u06a9\u0648\u0645 \u0681\u0627\u0646\u06ab\u0693\u064a \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631 \u0646\u0634\u062a\u0647. \u062f \u062f\u0648\u0627\u0645 \u0644\u067e\u0627\u0631\u0647 \u062a\u06bc\u06cd \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626.
who.title=\u062f \u0646\u0648\u06a9\u0648\u0689 \u062f\u0646\u062f\u0648 \u062a\u0631 \u0634\u0627 \u0685\u0648\u06a9 \u062f\u06cc\u061f
general.verbs.save=\u062e\u0648\u0646\u062f\u064a \u06a9\u0648\u0644
general.nouns.file=\u062f\u0648\u062a\u0646\u0647
general.message.text_in_bulk=\u0633\u0627\u062f\u0647 \u0645\u062a\u0646 (txt \u06cc\u0627 pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0647)
back.import.error_fetching_tweets=\ud83d\ude1e \u062a\u06d0\u0631\u0648\u062a\u0646\u0647\: \u062f \u067c\u0648\u06cc\u067c\u0648\u0646\u0648 \u0631\u0627\u0648\u0693\u0644 \u0646\u0627\u0645\u0645\u06a9\u0646 \u062f\u064a
general.message.visualize_with_vosviewer=\u062f VOSviewer \u0633\u0631\u0647 \u0644\u06cc\u062f
index.academic.title=\u067e\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0689\u0648\u0644 \u062f \u0627\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u0685\u06cc\u0693\u0646\u06d0 \u0685\u062e\u0647 \u0627\u062e\u06cc\u0633\u062a\u0644 \u0634\u0648\u06cc
general.message.finished_reading_data=\u2b50 \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0644\u0648\u0633\u062a\u0644 \u067e\u0627\u06cc \u062a\u0647 \u0648\u0631\u0633\u06cc\u062f\u0644
network_converter.convert_to_vosviewer=\u062f VOSviewer json \u0641\u0627\u06cc\u0644 \u062a\u0647 \u0648\u0627\u0693\u0648\u0626
general.verbs.hide=\u067e\u067c\u0648\u0644
general.nouns.topics=\u0645\u0648\u0636\u0648\u0639\u0627\u062a
import_data.twitter.launch_the_search=\u0644\u067c\u0648\u0646 \u067e\u06cc\u0644 \u06a9\u0693\u0626
general.nouns.status=\u062d\u0627\u0644\u062a
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u06cc\u0648 \u0648\u0693\u06cc\u0627 \u0689\u06cc\u0633\u067c\u0627\u067e \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u062f\u06cc \u0686\u06d0 \u062f \u0634\u0628\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u0648 \u0627\u0648 \u0644\u06cc\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0633\u0627\u06cc\u0646\u067c\u0648\u0645\u06cc\u067c\u0631\u06cc\u06a9</a> \u067e\u0647 \u0689\u0648\u0645\u06cc\u0646 \u06a9\u06d0 \u067e\u0631\u0645\u062e\u062a\u0644\u0644\u064a \u0648\u0693\u062a\u06cc\u0627\u0648\u06d0 \u0644\u0631\u064a (\u06a9\u0648\u0645 \u0686\u06d0 \u067e\u0647 \u0644\u0646\u0689\u0647 \u062a\u0648\u06ab\u0647 \u0648\u06cc\u0644 \u0634\u0648\u064a\u060c \u062f \u0633\u0627\u06cc\u0646\u0633\u064a \u0641\u0639\u0627\u0644\u06cc\u062a \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644\u0648 \u0627\u0648 \u0627\u0631\u0632\u0648\u0646\u06d0 \u06a9\u06d0 \u0634\u0627\u0645\u0644 \u062f\u064a).</p><p style\=";text-align\:right;direction\:rtl"> \u062f 2021 \u067e\u0647 \u062f\u0648\u0628\u064a \u06a9\u06d0 \u060c \u062f VOSviewer \u067e\u0631\u0627\u062e\u062a\u06cc\u0627 \u06a9\u0648\u0646\u06a9\u0648 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0622\u0646\u0644\u0627\u06cc\u0646 \u0646\u0633\u062e\u0647</a> \u067e\u0647 \u0644\u0627\u0631\u0647 \u0627\u0686\u0648\u0644\u06d0 \u060c \u06a9\u0648\u0645 \u0686\u06d0 \u067e\u0647 \u062f\u06d0 \u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u0644\u06cc\u062f\u0648\u0646\u0648 \u0634\u0631\u06cc\u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062e\u0648\u0631\u0627 \u0639\u0645\u0644\u064a \u06a9\u0648\u064a.</p><p style\=";text-align\:right;direction\:rtl"> \u06ab\u067c\u0648\u0631\u06d0 \u0627\u0693\u06cc\u06a9\u06d0\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u062f VOSviewer \u0633\u0631\u0647 \u067e\u06cc\u0644 \u06a9\u0648\u0644</a> \u06a9\u0648\u0645 \u0686\u06d0 \u062f \u0633\u0631\u0686\u06cc\u0646\u0648 \u067c\u0648\u0644\u06ab\u0647 \u0648\u0693\u0627\u0646\u062f\u06d0 \u06a9\u0648\u064a.</p>
organic.details=\u062f\u0627 \u0641\u0646\u06a9\u0634\u0646 \u0633\u062a\u0627\u0633\u0648 \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u062f\u0648\u0647 \u06a9\u067c\u06ab\u0648\u0631\u06cc\u0648 \u06a9\u06d0 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u06a9\u0648\u064a\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0636\u0648\u064a</strong> \: \u06a9\u0644\u0647 \u0686\u06d0 \u0645\u062a\u0646 \u067e\u0647 \u062f\u0627\u0633\u06d0 \u0633\u067c\u0627\u06cc\u0644 \u06a9\u06d0 \u0644\u06cc\u06a9\u0644 \u06a9\u06cc\u0696\u064a \u0686\u06d0 \u0637\u0628\u06cc\u0639\u064a\u060c \u0634\u062e\u0635\u064a\u060c \u0627\u0646\u0641\u0631\u0627\u062f\u064a \u0648\u064a.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062a\u0631\u0648\u06cc\u062c</strong> \: \u06a9\u0644\u0647 \u0686\u06d0 \u0645\u062a\u0646 \u067e\u0647 \u062f\u0627\u0633\u06d0 \u0633\u067c\u0627\u06cc\u0644 \u06a9\u06d0 \u0644\u06cc\u06a9\u0644 \u0634\u0648\u06cc \u0648\u064a \u06a9\u0648\u0645 \u0686\u06d0 \u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u067c \u060c \u0633\u067e\u0627\u0646\u0633\u0631 \u0634\u0648\u06cc \u060c \u0645\u0635\u0646\u0648\u0639\u064a \u0648\u064a.</li></ul> \u062f\u0627 \u067e\u0647 <strong>\u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648</strong> \u06a9\u06d0 \u063a\u0648\u0631\u0647 \u06a9\u0627\u0631 \u06a9\u0648\u064a \u0644\u06a9\u0647 \u062f \u067c\u0648\u06cc\u067c\u0631 \u0644\u067e\u0627\u0631\u0647 \u067c\u0648\u06cc\u067c\u0648\u0646\u0647\u060c \u062f \u0627\u0646\u0633\u067c\u0627\u06ab\u0631\u0627\u0645 \u067e\u0648\u0633\u067c\u0648\u0646\u0648 \u062a\u0628\u0635\u0631\u06d0 \u0627\u0648 \u067e\u0647 \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u0627\u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u06a9\u06d0 \u0646\u0648\u0631 \u062e\u0648\u0631\u0627 \u0644\u0646\u0689 \u0645\u062a\u0646\u0648\u0646\u0647.<br/> \u067e\u0647 2020 \u06a9\u06d0 \u0632\u06cc\u0696\u06cc\u062f\u0644\u06cc\u060c \u062f\u0627 \u0648\u0633\u06cc\u0644\u0647 \u062f \u062f\u0648\u0627\u0645\u062f\u0627\u0631\u0647 \u067e\u0631\u0627\u062e\u062a\u06cc\u0627 \u0644\u0627\u0646\u062f\u06d0 \u062f\u0647.
umigon.sentiment_analysis_tool.argument1.details=\u062f\u0627 \u0641\u0639\u0627\u0644\u06cc\u062a \u062f <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644</a></strong> \u062a\u0631\u0633\u0631\u0647 \u06a9\u0648\u064a\u060c \u0686\u06d0 \u062f \u0646\u0638\u0631 \u06a9\u0627\u0646 \u06a9\u06cc\u0646\u062f\u0646\u06d0 \u0647\u0645 \u0648\u06cc\u0644 \u06a9\u06cc\u0696\u064a. \u062f\u0627 \u0645\u062a\u0646 \u062a\u062d\u0644\u06cc\u0644\u0648\u064a \u0627\u0648 \u067c\u0627\u06a9\u064a \u0686\u06d0 \u0627\u06cc\u0627 \u0627\u062d\u0633\u0627\u0633 \u0628\u06d0 \u0637\u0631\u0641\u0647\u060c \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u064a \u062f\u06cc.<br/> \u062f\u0627 \u067e\u0647 <strong>\u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648</strong> \u06a9\u06d0 \u063a\u0648\u0631\u0647 \u06a9\u0627\u0631 \u06a9\u0648\u064a \u0644\u06a9\u0647 \u062f \u067c\u0648\u06cc\u067c\u0631 \u0644\u067e\u0627\u0631\u0647 \u067c\u0648\u06cc\u067c\u0648\u0646\u0647\u060c \u062f \u0627\u0646\u0633\u067c\u0627\u06ab\u0631\u0627\u0645 \u067e\u0648\u0633\u067c\u0648\u0646\u0648 \u062a\u0628\u0635\u0631\u06d0 \u0627\u0648 \u0646\u0648\u0631 \u062e\u0648\u0631\u0627 \u0644\u0646\u0689 \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u06cc\u0627 \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u06a9\u06d0. \u062f 23 \u0628\u062f\u06cc\u0644\u0648\u0646\u0648 \u0633\u0631\u0647 \u067e\u0631\u062a\u0644\u0647 \u06a9\u0648\u0644\u0648 \u06a9\u06d0\u060c \u062f\u0627 \u0648\u0633\u06cc\u0644\u0647 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u067e\u0647 \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u06a9\u06d0 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u063a\u0648\u0631\u0647 \u0648\u0633\u06cc\u0644\u0647</a> \u0648\u0645\u0648\u0646\u062f\u0644 \u0634\u0648\u0647.<br/> \u067e\u0647 2012 \u06a9\u06d0 \u0632\u06cc\u0696\u06cc\u062f\u0644\u06cc\u060c \u062f\u0627 \u0648\u0633\u06cc\u0644\u0647 \u062f \u062f\u0648\u0627\u0645\u062f\u0627\u0631\u0647 \u067e\u0631\u0627\u062e\u062a\u06cc\u0627 \u0644\u0627\u0646\u062f\u06d0 \u062f\u0647.<br/><br/> \u06a9\u0647 \u062a\u0627\u0633\u0648 \u062f\u0627 \u0641\u0639\u0627\u0644\u06cc\u062a \u067e\u0647 \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u0634\u0631\u0627\u06cc\u0637\u0648 (\u0685\u06cc\u0693\u0646\u0647 \u06cc\u0627 \u0645\u0637\u0627\u0644\u0639\u06d0) \u06a9\u06d0 \u06a9\u0627\u0631\u0648\u0626\u060c \u062a\u0627\u0633\u0648 \u0628\u0627\u06cc\u062f \u062f\u0627 \u067e\u0647 \u062e\u067e\u0644 \u06a9\u062a\u0627\u0628\u062a\u0648\u0646 \u06a9\u06d0 \u062d\u0648\u0627\u0644\u0647 \u06a9\u0693\u0626\:<br/><br/> Levallois\u060c Clement. "\u0627\u0645\u06cc\u06ab\u0648\u0646\: \u067e\u0647 \u067c\u0648\u06cc\u067c\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u062f \u0634\u0631\u0627\u06cc\u0637\u0648 \u0644\u06cc\u0633\u062a\u0648\u0646\u0648 \u0627\u0648 \u0647\u0648\u0631\u06cc\u0633\u067c\u06cc\u06a9\u0648\u0646\u0648 \u067e\u0631\u0627\u0633\u0627\u0633". \u062f \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0627\u0631\u0632\u0648\u0646\u06d0 (SemEval) \u067e\u0647 \u0627\u0693\u0647 \u062f 7\u0645 \u0646\u0693\u06cc\u0648\u0627\u0644 \u0648\u0631\u06a9\u0634\u0627\u067e \u0628\u0647\u06cc\u0631\u060c 2013\u060c \u0627\u062a\u0644\u0627\u0646\u062a\u0627\u060c \u062c\u0648\u0631\u062c\u06cc\u0627.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f \u067e\u0631\u0627\u062e\u062a\u06cc\u0627 \u06a9\u0648\u0646\u06a9\u064a \u062a\u0647 \u062f \u062a\u0645\u0681\u0627\u06cc\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u0644\u06cc\u0696\u0644 - \u0689\u06cc\u0631 \u0698\u0631 \u0628\u0647 \u0645\u062f\u063a\u0645 \u0634\u064a \u060c \u0645\u0646\u0646\u0647\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u062f \u0645\u062a\u0646 \u062c\u0648\u0693\u069a\u062a \u0627\u0648 \u0628\u06bc\u0647</strong> \: \u062f \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u062f \u0647\u063a\u0648 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u067e\u0647 \u0645\u0648\u0646\u062f\u0644\u0648 \u0633\u0631\u0647 \u06a9\u0627\u0631 \u06a9\u0648\u064a \u0686\u06d0 \u062f \u0645\u062a\u0646 \u067e\u0647 \u0648\u0631\u062a\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u069a\u06a9\u0627\u0631\u064a. \u0646\u0648 \u062a\u0627\u0633\u0648 \u0628\u0627\u06cc\u062f \u062f \u062f\u06d0 \u067e\u0647 \u0627\u0693\u0647 \u0645\u062d\u062a\u0627\u0637 \u0627\u0648\u0633\u0626 \u0686\u06d0 \u0633\u062a\u0627\u0633\u0648 \u0645\u062a\u0646 \u0685\u0646\u06ab\u0647 \u0641\u0627\u0631\u0645\u06cc\u067c \u0634\u0648\u06cc. \u067e\u0647 \u0639\u06cc\u0646 \u062d\u0627\u0644 \u06a9\u06d0\u060c \u062f\u0627 \u0628\u0627\u06cc\u062f \u062f \u0646\u0633\u0628\u062a\u0627 \u0644\u0646\u0689\u0648 \u067e\u0631\u0627\u06ab\u0631\u0627\u0641\u0648\u0646\u0648 \u0685\u062e\u0647 \u062c\u0648\u0693 \u0634\u064a\u060c \u0647\u0631 \u06cc\u0648 \u067e\u0647 \u06cc\u0648\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0. \u06a9\u0647 \u062a\u0627\u0633\u0648 \u062f \u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u06cc\u0644 \u06a9\u0627\u0631\u0648\u0626\u060c \u0647\u0631 \u067e\u0631\u0627\u06ab\u0631\u0627\u0641 \u06cc\u0627 \u062f \u0645\u062a\u0646 \u0645\u0647\u0645 \u0628\u0644\u0627\u06a9 \u0628\u0627\u06cc\u062f \u067e\u0647 \u0645\u062e\u062a\u0644\u0641 \u0642\u0637\u0627\u0631 \u06a9\u06d0 \u069a\u06a9\u0627\u0631\u0647 \u0634\u064a.<br/><br/> <strong>\u062f \u0645\u062a\u0646 \u062d\u062c\u0645</strong> \: \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u062f \u0641\u0631\u06cc\u06a9\u0648\u0646\u0633\u06cc\u0648 \u067e\u0647 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644\u0648 \u0633\u0631\u0647 \u0645\u0648\u0646\u062f\u0644 \u06a9\u06cc\u0696\u064a\: \u06a9\u0648\u0645 \u06cc\u0648 \u062c\u0648\u0693\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0627\u06a9\u062b\u0631\u0627 \u0633\u0631\u0647 \u06cc\u0648\u0681\u0627\u06cc \u06a9\u06cc\u0696\u064a\u061f \u062f \u062f\u06d0 \u06a9\u0627\u0631 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647\u060c \u0645\u062a\u0646 \u0628\u0627\u06cc\u062f \u067e\u0647 \u06a9\u0627\u0641\u064a \u0627\u0646\u062f\u0627\u0632\u0647 \u0627\u0648\u0696\u062f \u0648\u064a \u062a\u0631\u0685\u0648 \u062f\u0627 \u0634\u0645\u06cc\u0631\u06d0 \u0645\u0639\u0646\u06cc \u0648\u0644\u0631\u064a. \u0685\u0648\u0645\u0631\u0647 \u0627\u0648\u0696\u062f \u0645\u062a\u0646\u060c \u069a\u0647. \u0644\u0696\u062a\u0631\u0644\u0696\u0647 \u062f 5,000 \u06a9\u0644\u0645\u0648 \u0645\u062a\u0646\u0648\u0646\u0647 \u06cc\u0648 \u069a\u0647 \u067e\u06cc\u0644 \u069a\u06a9\u0627\u0631\u064a.</p>
index.datapolicy.dataannotationfunction.details=\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u062a\u0634\u0631\u06cc\u062d \u062f \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a \u0627\u067e\u0644\u0648\u0689 \u06a9\u0648\u0644\u0648 \u06a9\u06d0 \u0634\u0627\u0645\u0644 \u062f\u06cc\u060c \u0686\u06d0 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0628\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0693\u064a. \u062f\u0627 \u067e\u062f\u06d0 \u0645\u0639\u0646\u06cc \u062f\u0647 \u0686\u06d0 \u062f \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a \u0632\u06cc\u0631\u0645\u0647 \u0634\u0648\u06cc \u060c \u067e\u0647 \u0628\u06cc\u0644\u0647 \u0628\u06cc\u0627 \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0644\u06cc\u0633\u062a \u060c \u062f \u062f\u0648\u06cc \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9\u0648\u0646\u0647 \u060c \u0627\u0648 \u0647\u063a\u0647 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u0686\u06d0 \u062f\u0648\u06cc \u06cc\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u064a.<br/> \u062f \u062f\u0646\u062f\u06d0 \u0689\u06cc\u0632\u0627\u06cc\u0646\u0631 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u0627\u0648 \u062f \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c \u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u062e\u0648\u0646\u062f\u064a \u06a9\u0648\u064a. \u062f\u0627 \u0647\u0645 \u0630\u062e\u06cc\u0631\u0647 \u0634\u0648\u064a \u062f\u064a.<br/> \u0689\u0627\u067c\u0627 (\u062f \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a\u060c \u062f \u0644\u06cc\u0633\u062a \u062a\u0648\u0636\u06cc\u062d\u0627\u062a\u060c \u062f \u062f\u0646\u062f\u06d0 \u0689\u06cc\u0632\u0627\u06cc\u0646\u0631 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9\u060c \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9\u0648\u0646\u0647 \u0627\u0648 \u062f \u062f\u0648\u06cc \u062a\u0634\u0631\u06cc\u062d\u0627\u062a) \u067e\u0647 EU \u06a9\u06d0 \u067e\u0647 \u062e\u0648\u0646\u062f\u064a \u0633\u0631\u0648\u0631 \u0628\u06cc\u0633 \u06a9\u06d0 \u0632\u06cc\u0631\u0645\u0647 \u0634\u0648\u064a. \u062f\u0627 \u062f \u06a9\u0648\u0645 \u0647\u062f\u0641 \u0644\u067e\u0627\u0631\u0647 \u0646\u0647 \u0634\u0631\u06cc\u06a9 \u0634\u0648\u06cc \u0627\u0648 \u0646\u0647 \u0628\u06cc\u0627 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u0696\u064a.<br/> \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u067e\u0647 \u0647\u0631 \u0648\u062e\u062a \u06a9\u06d0 \u062f \u062f\u0646\u062f\u06d0 \u0689\u06cc\u0632\u0627\u06cc\u0646\u0631 \u0644\u062e\u0648\u0627 \u062d\u0630\u0641 \u06a9\u06cc\u062f\u06cc \u0634\u064a.<br/>
cowo.tool.model_short_details=\u0641\u0646\u06a9\u0634\u0646 \u062f \u0645\u062a\u0646 \u067e\u0647 \u0647\u0631\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u062f \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u062c\u0648\u0693\u0647 \u067e\u06cc\u0698\u0646\u064a. \u062f\u0627 \u062c\u0648\u0693\u0647 \u062f \u06ab\u0689\u0648 \u067e\u06cc\u069a\u0648 \u067e\u0647 \u0646\u0648\u0645 \u06cc\u0627\u062f\u06cc\u0696\u064a. \u062f \u067c\u0648\u0644\u0648 \u062c\u0648\u0693\u0648 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0631\u0627\u067c\u0648\u0644\u0648\u0644 \u0627\u0648 \u0689\u06cc\u0631\u06cc \u0648\u062e\u062a\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u060c \u062f \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0634\u0628\u06a9\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u0696\u064a \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u06a9\u0648\u0645 \u062f\u0648\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0633\u0631\u0647 \u062a\u0693\u0644\u064a \u0648\u064a \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u062f\u0648\u06cc \u0627\u06a9\u062b\u0631\u0627 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u06cc\u0648\u0681\u0627\u06cc \u069a\u06a9\u0627\u0631\u064a.
acknowledgements.tagline=\u0645\u0646\u0646\u0647\!
import_data.general.choose_txt_or_pdf=txt \u06cc\u0627 pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u062f \u0634\u0628\u06a9\u06d0 \u0689\u06cc\u067c\u0627 \u062f \u0645\u062e\u062a\u0644\u0641 \u06a9\u0646\u0648\u0627\u0646\u0633\u06cc\u0648\u0646\u0648\u0646\u0648 \u0633\u0631\u0647 \u0633\u0645 \u0641\u0627\u0631\u0645\u06cc\u067c \u06a9\u06cc\u062f\u06cc \u0634\u064a\: GraphML\u060c DL\u060c \u06cc\u0627 Pajek Net \u062f \u0689\u06cc\u0631\u06cc \u0639\u0627\u0645\u0648 \u0685\u062e\u0647 \u062f\u064a. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u062f \u0634\u0628\u06a9\u06d0 \u0641\u0627\u06cc\u0644 \u0641\u0627\u0631\u0645\u06cc\u067c\u0648\u0646\u0648 \u062f\u0627 \u062c\u062f\u0648\u0644</a> \u06cc\u0648 \u06ab\u067c\u0648\u0631 (\u06a9\u0647 \u0646\u06cc\u0645\u06ab\u0693\u06cc \u0648\u064a) \u0628\u06cc\u0627\u06a9\u062a\u0646\u0647 \u06a9\u0648\u064a\:</p>
header.menu.whodevelopsit=\u0685\u0648\u06a9 \u06cc\u06d0 \u0648\u062f\u0647 \u06a9\u0648\u064a\u061f
gaze.network_builder.use_it_directly=\u062f\u0627 \u067e\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0689\u0648\u0644 \u062f \u06cc\u0648 \u0627\u062e\u062a\u06cc\u0627\u0631 \u067e\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0633\u0631\u0647 \u0648\u06a9\u0627\u0631\u0648\u0626\:
labelling_task_definition_categorization.description=\u062f \u06a9\u067c\u06ab\u0648\u0631\u06cd \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u067c\u0648\u0644 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631\u06d0 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648\u0647 \u067e\u0627\u06bc\u0647
labelling_role.go_annotate=\u062a\u0628\u0635\u0631\u06d0 \u062a\u0647 \u0644\u0627\u0693 \u0634\u0647\! \u270d
general.small_words.has=\u0644\u0631\u064a
general.verbs.compute=\u0645\u062d\u0627\u0633\u0628\u0647
labelling_task_general.check_box_when_free_comment_allowed=\u062f\u0627 \u0628\u06a9\u0633 \u0686\u06cc\u06a9 \u06a9\u0693\u0626 \u06a9\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a <u>\u06a9\u0648\u0644\u06cc \u0634\u064a \u067e\u0647 \u062e\u067e\u0644\u0648 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a\u0648 \u06a9\u06d0 \u0648\u0693\u06cc\u0627 \u062a\u0628\u0635\u0631\u0647 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0693\u064a</u> .
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647 \u067e\u0647 \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u062e\u0648\u069a\u06cd \u067e\u06cc\u0698\u0646\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u060c \u067e\u0647 \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u06a9\u06d0 \u062f \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0644\u067e\u0627\u0631\u0647
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u062f \u0648\u0633\u06cc\u0644\u06d0 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u0634\u0648\u064a \u0627\u0635\u0648\u0644 \u067e\u0647 \u062f\u06d0 \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u062e\u067e\u0631\u0648\u0646\u0647 \u06a9\u06d0 \u062a\u0634\u0631\u06cc\u062d \u0634\u0648\u064a \u0686\u06d0 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0685\u0646\u06ab\u0647 \u067e\u0647 \u067c\u0648\u06cc\u067c\u0631 \u06a9\u06d0 \u067c\u0648\u0644\u0646\u06d0 \u0627\u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u0645\u0648\u0645\u0626</a> . \u067c\u06cc\u06a9\u0646\u0627\u0644\u0648\u0698\u064a \u062f\u0627 \u0645\u0631\u062d\u0644\u06d0 \u062a\u0639\u0642\u06cc\u0628\u0648\u064a\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u067e\u0627\u06a9\u0648\u0644\: ASCII \u062a\u0647 \u0641\u0644\u06cc\u067c \u06a9\u0648\u0644\u060c \u062f \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u0644\u0631\u06d0 \u06a9\u0648\u0644\u060c \u062f \u0646\u069a\u0648 \u0646\u069a\u0627\u0646\u0648 \u0644\u0631\u06d0 \u06a9\u0648\u0644.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0631 \u0685\u0644\u0648\u0631\u0648 \u06ab\u0631\u0627\u0645\u0648 \u067e\u0648\u0631\u06d0 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">\u067e\u0647 n-\u06ab\u0631\u0627\u0645\u0648</a> \u06a9\u06d0 \u062f \u0645\u062a\u0646 \u062a\u062e\u0631\u06cc\u0628 \u060c \u062f \u0644\u0696 \u0627\u0693\u0648\u0646\u062f\u0647 n-\u06ab\u0631\u0627\u0645\u0648 \u0644\u0631\u06d0 \u06a9\u0648\u0644. \u062f\u0627 \u0645\u0631\u062d\u0644\u0647 \u062f \u0647\u063a\u0647 \u0633\u0631\u0647 \u0648\u0631\u062a\u0647 \u062f\u0647 \u0686\u06d0 <a href\="../umigon/sentiment_analysis_tool.html">\u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a</a> \u062a\u0639\u0642\u06cc\u0628\u0648\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u06ab\u0689\u0648 \u067e\u06cc\u069a\u0648</a> \u0634\u0645\u06cc\u0631\: \u062f n-\u06ab\u0631\u0627\u0645\u0648\u0646\u0648 \u06a9\u0648\u0645\u06d0 \u062c\u0648\u0693\u06d0 \u062f \u0645\u062a\u0646 \u067e\u0647 \u0648\u0631\u062a\u0647 \u06a9\u0631\u069a\u0648 \u06a9\u06d0 \u067e\u0647 \u0645\u06a9\u0631\u0631 \u0689\u0648\u0644 \u0685\u0631\u06ab\u0646\u062f\u06cc\u0696\u064a\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u062f cooccurring n-grams \u0644\u06cc\u0633\u062a \u062f \u0634\u0628\u06a9\u06d0 \u062c\u0648\u0693\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u0696\u064a\: \u062f\u0627 \u062f \u0689\u06cc\u0631\u06cc \u0645\u06a9\u0631\u0631 n-grams \u0685\u062e\u0647 \u062c\u0648\u0693 \u0634\u0648\u06cc. \u062f\u0648\u0647 n-\u06ab\u0631\u0627\u0645\u0648\u0646\u0647 \u0633\u0631\u0647 \u0646\u069a\u0644\u0648\u0644 \u06a9\u06cc\u0696\u064a \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u062f\u0648\u06cc \u067e\u0647 \u0645\u06a9\u0631\u0631 \u0689\u0648\u0644 \u0633\u0631\u0647 \u06cc\u0648\u0681\u0627\u06cc \u06a9\u06cc\u0696\u064a.</li><li style\=";text-align\:right;direction\:rtl"> \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f \u0627\u0693\u06cc\u06a9\u0648 \u067e\u06cc\u0627\u0648\u0693\u062a\u06cc\u0627 \u062f \u06cc\u0648\u06d0 \u06a9\u0693\u0646\u0627\u0644\u0631\u06d0 \u067e\u0647 \u06a9\u0627\u0631\u0648\u0644\u0648 \u0633\u0631\u0647 \u0633\u0645 \u06a9\u06cc\u0696\u064a \u0686\u06d0 \u062f <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u067e\u0647 \u0646\u0648\u0645 \u06cc\u0627\u062f\u06cc\u0696\u064a.</li></ol>
general.message.min_word_length=\u0644\u0696\u062a\u0631\u0644\u0696\u0647 \u062f \u06a9\u0644\u0645\u06d0 \u0627\u0648\u0696\u062f\u0648\u0627\u0644\u06cc
general.message.reading_excel_file=\ud83d\udc53 \u062f \u0627\u06cc\u06a9\u0633\u0644 \u0633\u067e\u0631\u06cc\u0689 \u0634\u06cc\u067c \u0644\u0648\u0633\u062a\u0644
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u062a\u0634\u0631\u06cc\u062d \u062a\u0631\u0633\u0631\u0647 \u06a9\u0693\u0626\: \u063a\u0648\u0631\u0647 \u0627\u0648 \u0628\u062f \u0627\u0646\u062a\u062e\u0627\u0628\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
index.acknowledgements.details=\u062f \u0627\u0639\u062a\u0631\u0627\u0641\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u062a\u0647 \u0645\u0631\u0627\u062c\u0639\u0647 \u0648\u06a9\u0693\u0626
index.button.networkconverter=\u267b Gephi VOSViewer \u06a9\u0646\u0648\u0631\u067c\u0631
general.small_words.yes=\u0647\u0648
network_converter.title=\u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647 \u062f gexf \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0628\u062f\u0644\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f vosviewer json \u0628\u06bc\u0647\u060c \u0627\u0648 \u0628\u06cc\u0631\u062a\u0647
general.message.gephi.long_title=Gephi - \u062f \u0634\u0628\u06a9\u06d0 \u0644\u06cc\u062f \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648 \u0639\u0645\u0648\u0645\u064a \u0648\u0693\u06cc\u0627 \u0633\u0627\u0641\u067c\u0648\u06cc\u0631
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u062f \u0627\u0633\u0646\u0627\u062f\u0648 \u0627\u0648 \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0648\u0633\u06cc\u0644\u0647
import_data.structured_data.click_for_this_column=\u067e\u0647 \u062f\u06d0 \u06a9\u0627\u0644\u0645 \u06a9\u06d0 \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u062f\u0644\u062a\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
pdfmatcher.results.title=\u062f pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u06ab\u067c\u0648 \u0634\u0631\u0627\u06cc\u0637 \u0645\u06cc\u0686 \u06a9\u0693\u0626 - \u067e\u0627\u06cc\u0644\u06d0
labelling.annotators_management.annotators_to_create=\u062f \u062c\u0648\u0693\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u06cc\u0648 \u0648\u0693\u06cc\u0627 \u0689\u06cc\u0633\u067c\u0627\u067e \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u062f\u06cc \u0686\u06d0 \u062f \u06a9\u0648\u0686\u0646\u06cc\u0648 \u0627\u0648 \u0644\u0648\u06cc\u0648 \u0634\u0628\u06a9\u0648 \u062c\u0648\u0693\u0648\u0644\u0648\u060c \u0644\u06cc\u062f\u0644\u0648 \u0627\u0648 \u0633\u067e\u0693\u0644\u0648 \u0644\u067e\u0627\u0631\u0647. \u06a9\u0627\u0631\u0648\u0648\u0646\u06a9\u064a \u06a9\u0648\u0644\u06cc \u0634\u064a \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u06a9\u0644\u06cc\u062f\u064a \u0645\u06cc\u067c\u0631\u06cc\u06a9\u0648\u0646\u0647 \u0648\u0627\u0631\u062f\u060c \u062a\u0631\u062a\u06cc\u0628\u060c \u0641\u0644\u067c\u0631\u060c \u0631\u0646\u06ab\u060c \u0628\u06cc\u0627 \u0627\u0646\u062f\u0627\u0632\u0647\u060c \u0627\u0648 \u0645\u062d\u0627\u0633\u0628\u0647 \u06a9\u0693\u064a.</p><p style\=";text-align\:right;direction\:rtl"> \u062f\u0627 \u062f \u0634\u0628\u06a9\u06d0 \u0689\u06cc\u067c\u0627 \u0628\u0635\u0631\u06cc \u0633\u067e\u0693\u0646\u06d0 \u0627\u0648 \u062f \u062f\u0627\u0633\u06d0 \u0689\u06cc\u067c\u0627 \u0628\u0635\u0631\u06cc \u0627\u0631\u062a\u0628\u0627\u0637 \u0644\u067e\u0627\u0631\u0647 \u0645\u0624\u062b\u0631\u0647 \u0648\u0633\u06cc\u0644\u0647 \u06ab\u0631\u0681\u0648\u064a.</p><p style\=";text-align\:right;direction\:rtl"> \u06ab\u067c\u0648\u0631\u06d0 \u0627\u0693\u06cc\u06a9\u06d0\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u062f \u06ab\u06cc\u0641\u064a \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0631\u069a\u0648\u0648\u0646\u06d0</a> \u0627\u0648 \u062f <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u06ab\u06cc\u0641\u064a \u06a9\u0627\u0631\u0648\u0648\u0646\u06a9\u0648 \u062e\u0648\u0631\u0627 \u0641\u0639\u0627\u0644 \u0641\u06cc\u0633\u0628\u0648\u06a9 \u06ab\u0631\u0648\u067e</a> .</p>
general.nouns.text=\u0645\u062a\u0646
general.message.you_annotated=\u062a\u0627\u0633\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0693\u06cc
link_prediction.description=\u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647 \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f \u0646\u0648\u06cc\u0648 \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062f \u062a\u0631\u062c\u06cc\u062d\u064a \u0636\u0645\u06cc\u0645\u06d0 \u067e\u0647 \u06a9\u0627\u0631\u0648\u0644\u0648 \u0633\u0631\u0647
general.message.name_of_dataset=\u062f \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0646\u0648\u0645
labelling_role.format_list_items=\u0633\u062a\u0627\u0633\u0648 \u062f \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a \u067e\u0647 \u06a9\u0648\u0645 \u0689\u0648\u0644 \u0641\u0627\u06cc\u0644 \u0627\u0648 \u0634\u06a9\u0644 \u06a9\u06d0 \u062f\u06cc\u061f
general.nouns.sentiment_neutral=\u0628\u06d0 \u0637\u0631\u0641\u0647 \u0627\u062d\u0633\u0627\u0633
general.title.model_short_description.title=\u0645\u0627\u0689\u0644 - \u0644\u0646\u0689 \u062a\u0641\u0635\u06cc\u0644
general.message.your_email=\u0633\u062a\u0627 \u0628\u0631\u06d0\u069a\u0646\u0627\u0644\u06cc\u06a9
general.message.text_in_bulk_one_item_per_line=\u062a\u0648\u06a9\u064a \u067e\u0647 \u0633\u0627\u062f\u0647 .txt \u0641\u0627\u06cc\u0644 \u06a9\u06d0 - \u067e\u0647 \u0647\u0631\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u06cc\u0648 \u062a\u0648\u06a9\u064a \ud83d\udcc4
general.nouns.occurrences=\u067e\u06cc\u069a\u06d0
sidebar.write_better_phrasing=\u062f \u063a\u0648\u0631\u0647 \u062c\u0645\u0644\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062e\u067e\u0644 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 \u0648\u0644\u06cc\u06a9\u0626
general.message.use_own_stopwords.instructions=\u062f \u062a\u0645\u0681\u0627\u06cc\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u067e\u0648\u0631\u062a\u0647 \u06a9\u0693\u0626. \u062f\u0627 \u0628\u0627\u06cc\u062f \u062f .txt \u0641\u0627\u06cc\u0644 \u0648\u064a \u0686\u06d0 \u067e\u0647 \u0647\u0631\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u062f \u06cc\u0648\u06d0 \u06a9\u0644\u0645\u06d0 \u06cc\u0627 n-\u06ab\u0631\u0627\u0645 \u0633\u0631\u0647 \u0648\u064a.
general.message.keep_it_short_exclamation=\u062f\u0627 \u0644\u0646\u0689 \u0627\u0648 \u0631\u0648\u069a\u0627\u0646\u0647 \u0648\u0633\u0627\u062a\u0626\!
header.menu.isitpopular=\u062f \u0644\u06cc\u062f\u0646\u0648 \u06a9\u0627\u0648\u0646\u067c\u0631
acknowledgements.argument7.title=\u062f \u062c\u0648\u0633 \u0645\u0627\u0646\u0648\u06cc\u0644 \u0644\u06cc\u0648\u0646 \u0631\u06cc\u0646\u0631\u0648 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647 \u0686\u06d0 \u062f \u0627\u06cc\u06a9\u0633\u0644 \u0648\u0627\u0631\u062f\u0627\u062a\u0648 \u0689\u06cc\u0628\u06ab \u06a9\u0648\u0644\u0648 \u06a9\u06d0 \u0645\u0631\u0633\u062a\u0647 \u06a9\u0648\u064a
labelling_role.upload_dataset_create_new_task=\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u062a\u0648\u06a9\u0648 \u0646\u0648\u06cc \u0644\u06cc\u0633\u062a \u0627\u067e\u0644\u0648\u0689 \u06a9\u0693\u0626
labelling_role.your_password=\u0633\u062a\u0627\u0633\u0648 \u067e\u0627\u0633\u0648\u0631\u0689 [ <span style\="color\:red">\u062a\u0627\u0633\u0648 \u0628\u0647 \u062f \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u0644\u0647 \u0644\u0627\u0631\u06d0 \u062a\u0631\u0644\u0627\u0633\u0647 \u0634\u0648\u064a \u0628\u0644\u0646\u0647 \u06a9\u06d0 \u067e\u067c\u0646\u0648\u0645 \u0648\u0645\u0648\u0645\u0626\!</span> ]
general.languages.portuguese=\u067e\u0648\u0631\u062a\u06ab\u0627\u0644\u064a
back.import.file_successful_upload.closing="\u067e\u0647 \u0628\u0631\u06cc\u0627\u0644\u06cc\u062a\u0648\u0628 \u0633\u0631\u0647 \u067e\u0648\u0631\u062a\u0647 \u0634\u0648
labelling.annotators_management.delete_annotator_warning=\u062e\u0628\u0631\u062f\u0627\u0631\u06cc\: \u062f \u06cc\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u062d\u0630\u0641 \u06a9\u0648\u0644 \u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0644\u067e\u0627\u0631\u0647 \u062f \u062f\u0648\u06cc \u067c\u0648\u0644 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u062d\u0630\u0641 \u06a9\u0648\u064a\!
general.message.user_exists=\ud83d\udea8 \u06a9\u0627\u0631\u0646 \u0644\u0627 \u062f\u0645\u062e\u0647 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a
general.small_words.out_of=\u0628\u0647\u0631
general.message.text_structured=\u067e\u0647 \u06a9\u0627\u0644\u0645\u0648\u0646\u0648 \u06cc\u0627 \u062c\u062f\u0648\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u062c\u0648\u0693 \u0634\u0648\u06cc \u0645\u062a\u0646 (csv \u06cc\u0627 Excel \u0641\u0627\u06cc\u0644\u0648\u0646\u0647)
umigon.sentiment_analysis_tool.argument7.title=\u0645\u062b\u0628\u062a\u060c \u0628\u06d0 \u0637\u0631\u0641\u0647 \u0627\u0648 \u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633\u0627\u062a\: \u0646\u0648\u0631 \u0646\u0638\u0631\u0648\u0646\u0647
general.message.email_sent=\ud83d\udce7 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u0644\u06cc\u0696\u0644 \u0634\u0648\u06cc
back.import.select_one_column_per_type=\ud83d\ude15 \u067e\u0647 \u0647\u0631 \u0689\u0648\u0644 \u06a9\u06d0 \u062f\u0642\u06cc\u0642\u0627 \u06cc\u0648 \u06a9\u0627\u0644\u0645 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
general.verbs.download_results=\u067e\u0627\u06cc\u0644\u06d0 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626
gaze.network_builder.tips_and_tricks.details=<strong>\u062f \u06ab\u0631\u0627\u0641 \u0633\u067e\u0693\u0646\u0647</strong><br/> \u0645\u0648\u0696 \u062f \u0641\u0646\u06a9\u0634\u0646 \u0644\u062e\u0648\u0627 \u062a\u0648\u0644\u06cc\u062f \u0634\u0648\u064a \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0633\u067e\u0693\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062f\u0648\u0647 \u0648\u0693\u06cc\u0627 \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 \u06a9\u0648\u0648\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">\u06ab\u06cc\u0641\u064a</a> \u0633\u062a\u0627\u0633\u0648 \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f \u062a\u0648\u0636\u06cc\u062d\u064a \u06ab\u0631\u0627\u0641 \u0627\u062d\u0635\u0627\u06cc\u06d0 \u0641\u0644\u067c\u0631 \u06a9\u0648\u0644\u0648 \u060c \u0631\u0646\u06ab \u06a9\u0648\u0644\u0648 \u060c \u0628\u06cc\u0627 \u0627\u0646\u062f\u0627\u0632\u06d0 \u06a9\u0648\u0644\u0648 \u0627\u0648 \u0686\u0644\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u063a\u0648\u0631\u0647 \u0628 features\u06d0 \u0648\u0693\u0627\u0646\u062f\u06d0 \u06a9\u0648\u064a (\u0644\u06a9\u0647 \u062f \u0645\u06cc\u0646\u0681\u0646\u064a \u0645\u0631\u06a9\u0632\u064a\u062a).</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSViewer</a> \u0647\u063a\u0647 \u0644\u06cc\u062f\u0648\u0646\u0647 \u0648\u0693\u0627\u0646\u062f\u06d0 \u06a9\u0648\u064a \u06a9\u0648\u0645 \u0686\u06d0 \u062f \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0631\u067c\u0648\u0644\u0648 \u067e\u0627\u06a9 \u0627\u0648 \u0627\u0633\u0627\u0646\u0647 \u062f\u064a. VOSviewer \u062f \u0644\u0648\u0645\u0693\u064a \u06a9\u0627\u0631\u0648\u0646\u06d0 \u0642\u0636\u06cc\u06d0 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u062f \u0633\u0627\u06cc\u0646\u067c\u0648\u0645\u06cc\u067c\u0631\u06cc\u06a9 \u0633\u0631\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u06cc \u0645\u06ab\u0631 \u062f\u0627 \u062f \u0647\u0631 \u0689\u0648\u0644 \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0644\u067e\u0627\u0631\u0647 \u06ab\u067c\u0648\u0631 \u062f\u06cc.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u062f\u0631\u0646\u0647 \u062f\u0646\u062f\u0647 \u0644\u06cc\u0645\u0645\u0627\u062a\u0627\u0626\u0632\u06cc\u0634\u0646.
general.message.import_your_data_get_results_example=\u062e\u067e\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0648\u0627\u0631\u062f \u06a9\u0693\u0626\u060c \u067e\u0627\u06cc\u0644\u06d0 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u0626\: \u06cc\u0648 \u0645\u062b\u0627\u0644
sidebar.report_error_in_app=\u067e\u0647 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u06a9\u06d0 \u062f \u06cc\u0648\u06d0 \u062a\u06d0\u0631\u0648\u062a\u0646\u06d0 \u0631\u0627\u067e\u0648\u0631 \u0648\u0631\u06a9\u0693\u0626
general.languages.bulgarian=\u0628\u0644\u063a\u0627\u0631\u06cc\u0647 \u0627\u06cc\u06cc
general.message.reading_google_spreadsheet=\ud83d\udc53 \u062f \u06ab\u0648\u06ab\u0644 \u0633\u067e\u0631\u06cc\u0689 \u0634\u06cc\u067c \u0644\u0648\u0633\u062a\u0644
labelling.chart_bws.title="\u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644" - \u062f \u067e\u0627\u06cc\u0644\u0648 \u0686\u0627\u0631\u067c
header.menu.home=\u06a9\u0648\u0631
general.message.text_in_tables_one_item_per_line=\u0647\u063a\u0647 \u062a\u0648\u06a9\u064a \u0686\u06d0 \u062f \u0641\u0627\u06cc\u0644 \u067e\u0647 \u0681\u0627\u0646\u06ab\u0693\u064a \u06a9\u0627\u0644\u0645 \u06a9\u06d0 \u062f\u064a (csv \u06cc\u0627 Excel \u0641\u0627\u06cc\u0644) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u062a\u0634\u0631\u06cc\u062d \u062a\u0631\u0633\u0631\u0647 \u06a9\u0693\u0626\: \u06cc\u0648 \u062a\u0648\u06a9\u064a \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u06a9\u0693\u0626
general.message.use_pmi=PMI \u0648\u06a9\u0627\u0631\u0648\u0626
general.nouns.feedback=\u0646\u0638\u0631
header.menu.pricing=\u0646\u0631\u062e\u0648\u0646\u0647
import_data.option1.for_csv_files=\u062f \u0633\u0627\u062f\u0647 \u0645\u062a\u0646 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0627\u0648 csv \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647\u060c \u062a\u0648\u06a9\u064a \u0628\u0627\u06cc\u062f \u062f \u06a9\u0648\u0645\u0627 \u0633\u0631\u0647 \u062c\u0644\u0627 \u0634\u064a \u06cc\u0627 \u06a9\u0648\u0645 \u0628\u0644 \u062c\u0644\u0627 \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0628\u0647 \u062a\u0631 \u0647\u063a\u0647 \u0648\u062e\u062a\u0647 \u06a9\u0627\u0631 \u0648\u06a9\u0693\u064a \u0686\u06d0 \u062f\u0627 \u062f \u0641\u0627\u06cc\u0644 \u067e\u0647 \u0627\u0648\u0696\u062f\u0648 \u06a9\u06d0 \u06cc\u0648 \u0634\u0627\u0646 \u0648\u064a (\u062e\u0644\u0627\u060c \u0646\u06cc\u0645\u0647 \u06a9\u0648\u0644\u0646\u060c \u067c\u0628 ...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u062f "\u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644\u0648" \u062f\u0646\u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0626
back.import.file_successful_upload.opening=\u2b50 \u062f\u0648\u062a\u0646\u0647 "
general.message.providing_own_stopwords.title=\u062e\u067e\u0644 \u062f \u0628\u0646\u062f \u067c\u06a9\u064a \u0686\u0645\u062a\u0648 \u06a9\u0648\u0644
general.small_words.no=\u0646\u0647
general.message.type_your_query=\u062e\u067e\u0644\u0647 \u067e\u0648\u069a\u062a\u0646\u0647 \u0648\u0644\u06cc\u06a9\u0626
topics.topics.parameter_precision.explanation=50 \u0689\u06cc\u0641\u0627\u0644\u067c \u062f\u06cc. \u062f <strong>\u0632\u06cc\u0627\u062a\u0648 \u0627\u0648 \u06a9\u0648\u0686\u0646\u06cc\u0648</strong> \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u0648 \u0645\u0648\u0646\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u067c\u06cc\u067c \u0627\u0631\u0632\u069a\u062a \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\u060c \u0627\u0648 \u062f <strong>\u0644\u0696\u0648 \u0627\u0648 \u0644\u0648\u06cc\u0648</strong> \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u0648 \u0645\u0648\u0646\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0648\u06cc \u0627\u0631\u0632\u069a\u062a \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\:<br/><br/> <small>\u06a9\u0648\u0686\u0646\u064a \u0627\u0631\u0632\u069a\u062a\u0648\u0646\u0647 \=&gt; \u0689\u06cc\u0631\u06cc '\u06a9\u0648\u0686\u0646\u064a' \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u0645\u0648\u0645\u0626.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0633\u062a\u0627\u0633\u0648 \u062f\u0646\u062f\u0647 \u062f\u0627 \u062f\u0647 \u0686\u06d0 \u067e\u0647 \u0644\u06cc\u0633\u062a \u06a9\u06d0 \u062f\u0648\u0647 \u062a\u0648\u06a9\u064a \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\:</strong> \u0647\u063a\u0647 \u062a\u0648\u06a9\u064a \u0686\u06d0 \u062f \u062f\u06d0 \u0645\u0641\u06a9\u0648\u0631\u06d0 \u0633\u0631\u0647 \u0645\u0646\u0627\u0633\u0628 \u0648\u064a\u060c \u0627\u0648 \u0647\u063a\u0647 \u062a\u0648\u06a9\u064a \u0686\u06d0 \u0644\u0696 \u062a\u0631 \u0644\u0696\u0647 \u062f \u062f\u06d0 \u0645\u0641\u06a9\u0648\u0631\u06d0 \u0633\u0631\u0647 \u0633\u0645\u0648\u0646 \u0644\u0631\u064a.<br/><p style\=";text-align\:right;direction\:rtl"> \u062f \u063a\u0648\u0631\u0647 \u062a\u0648\u06a9\u064a \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647\u060c <strong>\u063a\u0648\u0631\u0647 \u062a\u0648\u06a9\u064a \u062f \u0645\u0648\u0696\u06a9 \u0633\u0631\u0647 \u0633\u0644\u0627\u06cc\u0689</strong> \u06a9\u0693\u0626 (\u06cc\u0627 \u067e\u0647 \u0645\u0648\u0628\u0627\u06cc\u0644 \u06a9\u06d0 \u0633\u06a9\u0631\u06cc\u0646 \u062a\u0647 \u0644\u0645\u0633 \u06a9\u0693\u0626) \u062f \u0644\u06cc\u0633\u062a \u0633\u0631 \u062a\u0647. \u062f \u0644\u06cc\u0633\u062a \u0644\u0627\u0646\u062f\u06d0 \u062a\u0647 \u062a\u0631\u067c\u0648\u0644\u0648 \u062e\u0631\u0627\u0628 \u062a\u0648\u06a9\u064a <strong>\u0633\u0644\u0627\u06cc\u0689 \u06a9\u0693\u0626</strong> .</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644"\: \u062f \u067e\u0627\u06cc\u0644\u0648 \u0644\u06cc\u062f
highlighter.tool.title=\u062f \u0633\u06cc \u0627\u06cc\u0633 \u0627\u06cc\u0633 \u0633\u067c\u0627\u06cc\u0644 \u0633\u0631\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u062f \u06cc\u0648\u06d0 \u0627\u0635\u0637\u0644\u0627\u062d \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0648\u0633\u06cc\u0644\u0647
sidebar.copypaste_incorrect=\u062f\u0644\u062a\u0647 \u063a\u0644\u0637 \u062c\u0645\u0644\u0647 \u06a9\u0627\u067e\u064a \u06a9\u0693\u0626
general.message.should_be=\u0628\u0627\u06cc\u062f \u0648\u064a
general.message.text_provided_as_input=\u0645\u062a\u0646 \u062f \u0646\u0646\u0648\u062a\u0644\u0648 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0686\u0645\u062a\u0648 \u0634\u0648\u06cc
general.languages.danish=\u062f\u0646\u0645\u0627\u0631\u06a9\u064a
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u062f \u0628\u0646\u062f \u067c\u06a9\u064a \u0627\u0648 \u062e\u0648\u0631\u0627 \u06a9\u0648\u0686\u0646\u064a \u067c\u06a9\u064a \u0644\u0631\u06d0 \u06a9\u0648\u0644
labelling_task_general.public_url=\u062f\u0627 \u0628\u06a9\u0633 \u0686\u06cc\u06a9 \u06a9\u0693\u0626 \u062a\u0631\u0685\u0648 \u062e\u067e\u0644 \u062f\u0646\u062f\u0647 '\u0639\u0627\u0645\u0647' \u06a9\u0693\u0626\: \u062f\u0627 \u0628\u0647 \u06cc\u0648 \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 (\u06cc\u0648 \u0648\u06cc\u0628 \u0644\u06cc\u0646\u06a9) \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u064a \u060c \u0646\u0648 <u>\u0647\u0631 \u0685\u0648\u06a9 \u0686\u06d0 \u0644\u06cc\u0646\u06a9 \u0644\u0631\u064a \u062f</u> \u062f\u06d0 \u0648\u0693\u062a\u06cc\u0627 \u0648\u0644\u0631\u064a \u0686\u06d0 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u062a\u0631\u0633\u0631\u0647 \u06a9\u0693\u064a (\u062f\u0627 \u062e\u0648\u0631\u0627 \u0627\u0633\u0627\u0646\u0647 \u06a9\u06cc\u062f\u06cc \u0634\u064a\!)
general.nouns.sentiment=\u0627\u062d\u0633\u0627\u0633\u0627\u062a
import_data.option1.title=\u062f \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0648\u0627\u0631\u062f\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648\u0647 \u067e\u0627\u06bc\u0647 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u06ab\u0689 \u067e\u06cc\u069a\u06d0 \u0628\u0647 \u062f \u06a9\u0631\u069a\u06d0 \u067e\u0647 \u0648\u0627\u0633\u0637\u0647 \u06a9\u0634\u0641 \u0634\u064a
why.tagline=\u0648\u0644\u06d0 \u062f \u0646\u0648\u06a9\u0648\u0689 \u0627\u0641\u0639\u0627\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a\u061f
labelling_task_definition_bws.canonical_bibd=1. \u06a9\u0627\u0646\u0648\u0646\u06cc\u06a9\u064a BIBD \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u0645\u062a\u0648\u0627\u0632\u0646 \u0646\u0627\u0645\u06a9\u0645\u0644 \u0628\u0644\u0627\u06a9 \u0689\u06cc\u0632\u0627\u06cc\u0646")</a>
who.description=Clement Levallois\u060c \u0627\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u0627\u0648 \u0648\u06cc\u0628 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u062c\u0648\u0693\u0648\u0646\u06a9\u06cc
labelling.chart_bws.description=\u062f BWS \u062f\u0646\u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062c\u0648\u0693 \u0634\u0648\u064a \u062f \u062a\u0648\u0636\u06cc\u062d\u0627\u062a\u0648 \u067e\u0627\u06cc\u0644\u0648 \u06ab\u0631\u0627\u0641\u06cc\u06a9\u064a \u067e\u0631\u06cc\u0632\u0646\u067c\u0634\u0646
pdfmatcher.tool.description=\u062f\u0627 \u06cc\u0648 \u0648\u0693\u06cc\u0627 \u0627\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647 \u062f\u0647 \u0686\u06d0 \u0633\u062a\u0627\u0633\u0648 \u067e\u0647 \u067e\u06cc \u0689\u06cc \u0627\u06cc\u0641 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u06a9\u0644\u0645\u0648 \u0633\u0631\u0647 \u0633\u0645\u0648\u0646 \u0644\u0631\u064a
general.message.scores_by_annotators=\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0644\u062e\u0648\u0627 \u0646\u0645\u0631\u06d0
import_data.general.upload_a_dataset=\u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0627\u067e\u0644\u0648\u0689 \u06a9\u0693\u0626
general.message.reading_file=\u062f \u0641\u0627\u06cc\u0644 \u0644\u0648\u0633\u062a\u0644
labelling.general.skip_next=\u067e\u0631\u06cc\u0696\u062f\u0626 \u0627\u0648 \u0628\u0644 \u062a\u0648\u06a9\u064a \u062a\u0647 \u0644\u0627\u0693 \u0634\u0626
import_data.structured_data.labelling.short_name=\u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0644\u0646\u0689 \u0646\u0648\u0645\:
umigon.general.negativesentiment=\u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633\u0627\u062a
labelling_task_management.public_link_title=\u0639\u0627\u0645\u0647 \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f \u0647\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0633\u0631\u0647 \u0634\u0631\u06cc\u06a9 \u06a9\u0693\u0626
general.small_words.or=\u06cc\u0627
general.nouns.node_target=\u0646\u0648\u0689 (\u0647\u062f\u0641)
general.message.reading_text_file=\ud83d\udc53 \u062f \u0645\u062a\u0646 \u0641\u0627\u06cc\u0644 \u0644\u0648\u0633\u062a\u0644
general.nouns.academic_stopwords=\u062f \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u062e\u0628\u0631\u0648 \u0685\u062e\u0647 \u0648\u062f\u0631\u0648\u0644
gaze.network_builder.title=\u062f \u0634\u0628\u06a9\u06d0 \u062c\u0648\u0693\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0633\u06cc\u0644\u0647\u060c \u0648\u0693\u06cc\u0627 \u0627\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. csv \u0627\u0648 \u06ab\u0689\u06d0 \u067e\u06cc\u069a\u06d0 \u067e\u0647 \u06ab\u0631\u0627\u0641\u0648\u0646\u0648 \u0628\u062f\u0644 \u06a9\u0693\u0626.
general.message.open_the_chart=\u0686\u0627\u0631\u067c \u062e\u0644\u0627\u0635 \u06a9\u0693\u0626
labelling_task_definition_bws.title="\u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644" - \u062f \u062f\u0646\u062f\u06d0 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u062a\u0639\u0631\u06cc\u0641 \u06a9\u0648\u0644
umigon.sentiment_analysis_tool.api.text.details=\u062f \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u0645\u062a\u0646
labelling_role.go_manage_task=\u062f \u062f\u06d0 \u062f\u0646\u062f\u06d0 \u0645\u062f\u06cc\u0631\u06cc\u062a \u062a\u0647 \u0644\u0627\u0693 \u0634\u0626
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f \u0646\u0648\u064a \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u0647 \u0648\u06a9\u0693\u0626
labelling_role.title=\u062f \u0648\u0693\u06cc\u0627 \u0644\u067e\u0627\u0631\u0647 \u062f \u0622\u0646\u0644\u0627\u06cc\u0646 \u0689\u06cc\u067c\u0627 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u062f\u0646\u062f\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u0626\: \u063a\u0648\u0631\u0647 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644 \u0627\u0648 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a
index.datapolicy=\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u067e\u0627\u0644\u06cc\u0633\u064a
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u062f CSS \u0633\u0631\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u06cc\u0648\u0647 \u06a9\u0644\u0645\u0647 \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u062f\u0627 \u0648\u0633\u06cc\u0644\u0647 \u062f <u>\u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u067c \u062e\u0628\u0631\u06d0</u> \u0646\u069a\u0647 \u06a9\u0648\u0646\u06a9\u064a \u067e\u06cc\u0698\u0646\u064a. \u062f\u0627 \u0681\u0627\u0646\u06ab\u0693\u062a\u06cc\u0627 \u067e\u0647 \u0639\u0644\u0645\u064a \u0627\u062f\u0628\u064a\u0627\u062a\u0648 \u06a9\u06d0 \u067e\u0647 \u0631\u0648\u069a\u0627\u0646\u0647 \u062a\u0648\u06ab\u0647 \u0646\u0647 \u062f\u0647 \u062a\u0639\u0631\u06cc\u0641 \u0634\u0648\u06d0. \u0645\u0648\u062e\u0647 \u062f\u0627 \u062f\u0647 \u0686\u06d0 \u062f \u0645\u06cc\u0646\u0681\u067e\u0627\u0646\u06ab\u06d0 \u0645\u062f\u06cc\u0631\u0627\u0646\u0648 \u0627\u0648 \u0634\u0646\u0648\u0646\u06a9\u0648 \u062a\u0647 \u062f\u0627\u0633\u06d0 \u0648\u0633\u06cc\u0644\u0647 \u0686\u0645\u062a\u0648 \u06a9\u0693\u064a \u0686\u06d0 \u062f\u0648\u06cc \u062a\u0647 \u0627\u062c\u0627\u0632\u0647 \u0648\u0631\u06a9\u0648\u064a \u0647\u063a\u0647 \u0645\u06cc\u0646\u0681\u067e\u0627\u0646\u06ab\u0647 \u0641\u0644\u067c\u0631 \u06a9\u0693\u064a \u06a9\u0648\u0645 \u0686\u06d0 <strong>\u062f \u067e\u06cc\u0631\u0648\u062f\u0648\u0646\u06a9\u064a \u0631\u06cc\u069a\u062a\u06cc\u0646\u064a \u063a\u0696</strong> \u0627\u0633\u062a\u0627\u0632\u06cc\u062a\u0648\u0628 \u0646\u0647 \u06a9\u0648\u064a \u060c \u0644\u06a9\u0647\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0639\u0645\u0644 \u062a\u0647 \u063a\u0696 \u06a9\u0648\u064a</strong> \: "\u0631\u0627\u06cc\u0647"\u060c "\u062e\u0631\u06cc\u062f"\u060c "\u0644\u0648\u0628\u0647"\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u067e\u0631\u0648\u0645\u0648\u0634\u0646\u0644 \u0628\u0644\u0646\u06d0</strong> \: "\u062a\u0631 \u067c\u0648\u0644\u0648 \u06ab\u0631\u0645\u06d0 \u0645\u0639\u0627\u0645\u0644\u06d0"\u060c "\u0648\u0631\u06a9\u0693\u0626"\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062f \u0646\u0638\u0631 \u0685\u0631\u06ab\u0646\u062f\u0648\u0646\u0647 \u0686\u06d0 \u062f \u0645\u062e\u0627\u0628\u0631\u0627\u062a\u0648 \u0645\u062a\u062e\u0635\u0635 \u0644\u062e\u0648\u0627</strong> \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u060c \u0644\u06a9\u0647 \u0685\u0646\u06ab\u0647 \u0686\u06d0 \u06a9\u0627\u0631\u0648\u0644 \u0634\u0648\u064a \u0681\u0627\u0646\u06ab\u0693\u064a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0644\u062e\u0648\u0627 \u0627\u0634\u0627\u0631\u0647 \u0634\u0648\u06d0\: "\u067e\u0631\u0627\u0646\u0633\u062a\u0644 \u0634\u0648\u064a" \u060c "\u062f \u0633\u067c\u0648\u06a9 \u0634\u0648\u064a" \u060c "\u0628\u06cc\u0627 \u0627\u06cc\u062c\u0627\u062f \u0634\u0648\u064a" ...</li></ul><br/> \u062f\u0627 \u06a9\u0627\u0631 \u062f \u067e\u0631\u0645\u062e\u062a\u06ab \u067e\u0647 \u062d\u0627\u0644 \u06a9\u06d0 \u062f\u06cc \u0627\u0648 \u0645\u0648\u0696 \u0633\u062a\u0627\u0633\u0648 \u062f \u0646\u0638\u0631\u06cc\u0627\u062a\u0648 \u0627\u0648 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632\u0648\u0646\u0648 \u0647\u0631\u06a9\u0644\u06cc \u06a9\u0648\u0648 (analysis@exploreyourdata.com). \u0645\u0648\u0696 \u0628\u0627\u0648\u0631 \u0644\u0631\u0648 \u0686\u06d0 \u062f\u0627 \u0641\u0639\u0627\u0644\u06cc\u062a \u0644\u0627 \u062f\u0645\u062e\u0647 \u062e\u0648\u0631\u0627 \u06ab\u067c\u0648\u0631 \u062f\u06cc \u060c \u062f \u0634\u0646\u0648\u0646\u06a9\u0648 \u0633\u0631\u0647 \u0645\u0631\u0633\u062a\u0647 \u06a9\u0648\u064a \u0686\u06d0 \u062f \u0646\u0638\u0631 \u06a9\u0627\u0646 \u06a9\u06cc\u0646\u062f\u0646\u06d0 \u06a9\u06d0 \u062a\u062e\u0635\u0635 \u0644\u0631\u064a \u062e\u067e\u0644 \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c \u062f \u0645\u06cc\u0646\u0681\u067e\u0627\u0646\u06ab\u06d0 \u0685\u062e\u0647 \u067e\u0627\u06a9 \u06a9\u0693\u064a \u06a9\u0648\u0645 \u0686\u06d0 \u062f \u0627\u0634\u062e\u0627\u0635\u0648 / \u067e\u06cc\u0631\u0648\u062f\u0648\u0646\u06a9\u0648 \u0685\u062e\u0647 \u0646\u0647 \u0628\u0644\u06a9\u0647 \u062f \u0634\u0631\u06a9\u062a\u0648\u0646\u0648 \u0627\u0648 \u0627\u0631\u062a\u0628\u0627\u0637\u064a \u0627\u0641\u0633\u0631\u0627\u0646\u0648 \u0685\u062e\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u0696\u064a ( <a href\="../umigon/sentiment_analysis_tool.html">\u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u0632\u0645\u0648\u0696 \u0641\u0639\u0627\u0644\u06cc\u062a</a> \u0686\u06cc\u06a9 \u06a9\u0693\u0626). \u062f\u0627 \u0628\u0647 \u062f \u062f\u0648\u06cc \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644 \u0689\u06cc\u0631 \u0628\u0627\u0648\u0631\u064a \u06a9\u0693\u064a\u060c \u067e\u0647 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u062a\u0648\u06ab\u0647 \u062f \u0646\u0638\u0631 \u06a9\u0627\u0646 \u06a9\u06cc\u0646\u062f\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647.
import_data.structured_data.labelling.description_visible_to_annotators=\u062f\u0627 \u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u0628\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u062a\u0647 \u069a\u06a9\u0627\u0631\u0647 \u0634\u064a. \u0631\u0648\u069a\u0627\u0646\u0647 \u06cc\u06d0 \u06a9\u0693\u0626\!
general.nouns.connections=\u0627\u0693\u06cc\u06a9\u06d0
why.description=\u062f \u0646\u0648\u06a9\u0648\u0689 \u0641\u0639\u0627\u0644\u06cc\u062a\u0648\u0646\u0647 \u062f \u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u062a\u0631\u0685\u0648 \u0648\u0693\u06cc\u0627 \u067e\u0627\u062a\u06d0 \u0634\u064a \u0627\u0648 \u067c\u0648\u0644\u0648 \u062a\u0647 \u062f \u0644\u0627\u0633\u0631\u0633\u064a \u0648\u0693 \u0648\u064a
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u062f \u062a\u0648\u0636\u06cc\u062d\u0627\u062a\u0648 \u0698\u0628\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626. \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631 \u062f \u0698\u0628\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062f\u0648\u0647 \u062a\u0648\u0631\u06cc \u06a9\u0648\u0689 \u062f\u06cc (\u062f \u0686\u06cc\u0646 \u0644\u067e\u0627\u0631\u0647 "zh"\u060c \u062f \u0645\u062b\u0627\u0644 \u067e\u0647 \u062a\u0648\u06ab\u0647)
who.argument2.title=\u0648\u0644\u06d0 \u062f \u0646\u0648\u06a9\u0648\u0689 \u0627\u0641\u0639\u0627\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u061f
general.message.wrong_password_or_email=\u063a\u0644\u0637 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u06cc\u0627 \u067e\u067c\u0646\u0648\u0645
import_data.structured_data.description=\u062f\u0627 \u067e\u0627\u06bc\u0647 \u0633\u062a\u0627\u0633\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f\u0647 \u0686\u06d0 \u06cc\u0648 \u062c\u0648\u0693\u069a\u062a \u0634\u0648\u06cc \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c \u0648\u0627\u0631\u062f \u06a9\u0693\u0626 \u062a\u0631\u0685\u0648 \u062f \u0647\u063a\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a \u0644\u062e\u0648\u0627 \u062a\u062d\u0644\u06cc\u0644 \u0634\u064a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u063a\u0648\u0631\u0647 \u06a9\u0693\u06cc
umigon.sentiment_analysis_tool.api.try_with_parameters=\u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f\u0627 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u067e\u0647 \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u06a9\u06d0 \u0628\u062f\u0644 \u06a9\u0693\u0626\:
labelling_role.categorizating_items=\u062f \u062a\u0648\u06a9\u0648 \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u06a9\u0648\u0644
cowo.results.tagline=\ud83d\udd78\ufe0f \u062e\u067e\u0644 \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u0634\u0628\u06a9\u0648 \u0628\u062f\u0644 \u06a9\u0693\u0626 - \u067e\u0627\u06cc\u0644\u06d0
general.message.remove_academic_stopwords=\u0627\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u067c\u06a9\u064a \u0644\u0631\u06d0 \u06a9\u0693\u0626
general.verbs.wait_exclamation=\u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u06a9\u0693\u0647\!
general.languages.dutch=\u0627\u0644\u0645\u0627\u0646\u064a
general.small_words.is=\u062f\u06cc
general.nouns.error=\u062a\u06d0\u0631\u0648\u062a\u0646\u0647
general.message.you_are_logged_in=\u062a\u0627\u0633\u0648 \u0646\u0646\u0648\u062a\u0644\u06cc \u06cc\u0627\u0633\u062a
labelling_role.your_email_annotators=\u0633\u062a\u0627\u0633\u0648 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 [ <span style\="color\:red">\u062a\u0627\u0633\u0648 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626 \u0628\u0644\u0646\u0647 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u0626\: \u062e\u067e\u0644 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9\u0648\u0646\u0647 \u0627\u0648 \u0633\u067e\u06cc\u0645 \u0686\u06cc\u06a9 \u06a9\u0693\u0626\!</span> ]
cowo.tool.description=\u062f \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 100\u066a \u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647. \u0647\u06cc\u0685 \u0631\u0627\u062c\u0633\u067c\u0631\u06cc\u0634\u0646 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0646\u0634\u062a\u0647. \u062e\u067e\u0644 \u0645\u062a\u0646 \u067e\u0647 csv\u060c Excel \u06cc\u0627 \u0633\u0627\u062f\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0648\u0627\u0631\u062f \u06a9\u0693\u0626. \u067e\u0647 \u06cc\u0648 \u06a9\u0644\u06cc\u06a9 \u06a9\u06d0 \u062a\u062d\u0644\u06cc\u0644 \u067e\u0631\u0645\u062e \u0648\u0693\u0626. \u062e\u067e\u0644\u06d0 \u067e\u0627\u06cc\u0644\u06d0 \u067e\u0647 Excel \u06cc\u0627 \u062f \u06ab\u0631\u0627\u0641 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626.
header.menu.acknowledgements=\u0627\u0639\u062a\u0631\u0627\u0641\u0648\u0646\u0647
general.verb.is_uploaded=\u067e\u0648\u0631\u062a\u0647 \u06a9\u06cc\u0696\u064a
import_data.twitter.title=\u067c\u0648\u06cc\u067c\u0648\u0646\u0647 \u0648\u067e\u0644\u067c\u0626 \u0627\u0648 \u0648\u0627\u0631\u062f \u06a9\u0693\u0626
labelling.item_eval.bws.title=\u062f \u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644\u0648 \u06a9\u0627\u0631 \u0644\u067e\u0627\u0631\u0647 \u062a\u0634\u0631\u06cc\u062d
labelling_role.to_create_modify_task=\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u062f\u0646\u062f\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644 \u06cc\u0627 \u0628\u062f\u0644\u0648\u0644
general.nouns.term=\u0627\u0635\u0637\u0644\u0627\u062d
link_prediction.node_prediction_value=\u062f \u0646\u0648\u0689 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0627\u0631\u0632\u069a\u062a
import_data.option2.file_must_have_columns=\u0633\u062a\u0627\u0633\u0648 \u0641\u0627\u06cc\u0644 \u0628\u0627\u06cc\u062f \u0644\u0696\u062a\u0631\u0644\u0696\u0647 2 \u06a9\u0627\u0644\u0645\u0648\u0646\u0647 \u0648\u0644\u0631\u064a\: \u0644\u0648\u0645\u0693\u06cc \u06cc\u06d0 \u0633\u0631\u0686\u06cc\u0646\u0647 \u062f\u0647. \u067e\u0647 \u069a\u064a \u062e\u0648\u0627 \u06a9\u06d0 \u06a9\u0627\u0644\u0645 \u0647\u062f\u0641\u0648\u0646\u0647 \u062f\u064a.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u062f \u062c\u0645\u0644\u06d0 \u0644\u0631\u06d0 \u06a9\u0648\u0644 \u0627\u0648 \u062f \u067e\u0627\u06a9\u0648\u0644\u0648 \u0646\u0648\u0631 \u0639\u0645\u0644\u06cc\u0627\u062a
labelling_role.which_type_task_question=\u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0644\u067e\u0627\u0631\u0647 \u06a9\u0648\u0645 \u0689\u0648\u0644 \u062a\u0634\u0631\u06cc\u062d \u062f\u0646\u062f\u0647\u061f
general.message.choose_gexf_file=\u062f gexf \u0641\u0627\u06cc\u0644 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 (Gephi)
network_converter.share_vosviewer_publicly.question=\u062f \u0639\u0627\u0645\u0647 \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u0633\u0631\u0647 \u067e\u0647 \u0648\u06cc\u0628 \u06a9\u06d0 \u062f VOSviewer \u0644\u06cc\u062f \u062f \u0634\u0631\u06cc\u06a9\u0648\u0644\u0648 \u0648\u0693 \u06a9\u0693\u0626\u061f
general_message.retaining_freq_terms=\u2697\ufe0f \u06cc\u0648\u0627\u0632\u06d0 \u062e\u0648\u0631\u0627 \u0645\u06a9\u0631\u0631 \u0634\u0631\u0627\u06cc\u0637 \u0633\u0627\u062a\u0644
labelling_task_definition_bws.nb_series=\u062f \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u062f \u0644\u0693\u06cd \u0634\u0645\u06cc\u0631 (\u067e\u0647 \u0647\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u06a9\u06d0 \u06cc\u0648\u0647 \u0644\u0693\u06cd)
import_data.general.open_a_file=\u06cc\u0648 \u0641\u0627\u06cc\u0644 \u062e\u0644\u0627\u0635 \u06a9\u0693\u0626
umigon.general.neutralsentiment=\u0628\u06d0 \u0637\u0631\u0641\u0647 \u0627\u062d\u0633\u0627\u0633
link_prediction.click_to_predict=\u0627\u0648\u0633\u060c \u062f \u0646\u0648\u064a \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0646\u062f\u06d0 \u062a\u06bc\u06cd \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626.
header.menu.why=\u0648\u0644\u06d0\u061f
labelling_role.what_task_manage_question=\u062a\u0627\u0633\u0648 \u06a9\u0648\u0645\u0647 \u062f\u0646\u062f\u0647 \u0627\u062f\u0627\u0631\u0647 \u06a9\u0648\u0644 \u063a\u0648\u0627\u0693\u0626\u061f
labelling_task_definition_bws.description=\u06cc\u0648\u0647 \u067e\u0627\u06bc\u0647 \u0686\u06d0 \u062f "\u063a\u0648\u0631\u0647-\u0628\u062f \u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644\u0648" \u062a\u0634\u0631\u06cc\u062d \u062f\u0646\u062f\u06d0 \u067c\u0648\u0644 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0693\u064a
general_message.counting_pairs_terms=\ud83d\udcbb \u062f \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u062c\u0648\u0693\u0647 \u0634\u0645\u06cc\u0631\u0644 - \u062f\u0627 \u062f \u06a9\u0645\u067e\u06cc\u0648\u067c\u0631\u064a \u067e\u0644\u0648\u0647 \u062e\u0648\u0631\u0627 \u0689\u06cc\u0631 \u062f\u06cc \u0627\u0648 \u06a9\u0648\u0644\u06cc \u0634\u064a \u062f\u0631\u062c\u0646 \u062b\u0627\u0646\u06cc\u06d0 \u0648\u062e\u062a \u0648\u0646\u06cc\u0633\u064a. \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u0635\u0628\u0631 \u0648\u06a9\u0693\u0626.
network_converter.tagline=\u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u062f Gephi \u0627\u0648 VOSviewer \u062a\u0631\u0645\u0646\u0681 \u0628\u062f\u0644 \u06a9\u0693\u0626
general.languages.polish=\u067e\u0648\u0644\u06cc\u0634
general.small_words.there_are_still=\u0627\u0648\u0633 \u0647\u0645 \u0634\u062a\u0647
index.datapolicy.link=\u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627 \u067e\u0627\u0644\u06cc\u0633\u06cd \u0644\u06cc\u0646\u06a9 \u067e\u0647 \u0642\u0627\u0646\u0648\u0646\u064a \u0634\u0631\u0627\u06cc\u0637\u0648 \u0644\u06cc\u06a9\u0644 \u0634\u0648\u06cc
labelling_task_definition.public_link_generated=\u062f\u0627 \u062f \u062a\u0628\u0635\u0631\u06d0 \u062f\u0646\u062f\u0647 \u0639\u0627\u0645\u0647 \u062f\u0647\: \u06cc\u0648 \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u06cc \u0627\u0648 \u0647\u0631 \u0685\u0648\u06a9 \u0686\u06d0 \u062f\u0627 \u0644\u06cc\u0646\u06a9 \u0644\u0631\u064a \u06a9\u0648\u0644\u06cc \u0634\u064a \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u0627\u0636\u0627\u0641\u0647 \u06a9\u0693\u064a.
general.small_words.all=\u067c\u0648\u0644
index.footer.languageselection=\u062f \u0633\u0627\u06cc\u067c \u0644\u067e\u0627\u0631\u0647 \u0698\u0628\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u062f \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u0634\u0645\u06cc\u0631 \u0686\u06d0 \u0647\u0631 2 \u062c\u0644\u0627 \u062a\u0648\u06a9\u064a \u0644\u0631\u064a
header.menu.getsupport=\u0645\u0644\u0627\u062a\u0693 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u0626
organic.general.argument2.title=\u0639\u0636\u0648\u064a \u0628\u0645\u0642\u0627\u0628\u0644\u0647 \u0648\u062f\u0647 \u0634\u0648\u064a \u0645\u06cc\u0646\u0681\u067e\u0627\u0646\u06ab\u0647\: \u0646\u0648\u0631 \u0646\u0638\u0631\u0648\u0646\u0647
labelling_task_definition_categorization.title=\u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a - \u062f \u062f\u0646\u062f\u06d0 \u062f \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0648 \u062a\u0639\u0631\u06cc\u0641 \u06a9\u0648\u0644
general.nouns.sentiment_positive=\u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633
labelling.annotators_management.description=\u062f \u0647\u0631 \u062a\u0634\u0631\u06cc\u062d\u064a \u062f\u0646\u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u0689\u06cc\u0632\u0627\u06cc\u0646 \u06a9\u0693\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0627\u0636\u0627\u0641\u0647 \u06a9\u0693\u0626 \u0627\u0648 \u062d\u0630\u0641 \u06a9\u0693\u0626
topics.topics_extraction_tool.title=\ud83d\udd26 \u062f \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0648\u0633\u06cc\u0644\u0647\u060c \u0648\u0693\u06cc\u0627 \u0627\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626 \u0627\u0648 \u0627\u0634\u0627\u0631\u0647 \u0648\u06a9\u0693\u0626 \u0627\u0648 \u0647\u06cc\u0685 \u06a9\u0648\u0689 \u0646\u0634\u062a\u0647.
general.verbs.select_one=\u06cc\u0648 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0693\u0626
general.nouns.scores=\u0646\u0645\u0631\u06d0
general.message.file_loaded=\ud83d\ude9a \u0641\u0627\u06cc\u0644 \u067e\u0648\u0631\u062a\u0647 \u0634\u0648\!
general.message.max_file_size=\ud83d\udcda \u062f \u0641\u0627\u06cc\u0644 \u0627\u0639\u0638\u0645\u064a \u0627\u0646\u062f\u0627\u0632\u0647
general.message.wait_and_authorize_popup=\u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u06a9\u0693\u0626 ... \u0627\u0648 \u062f \u067e\u0627\u067e \u0627\u067e \u0648\u06cc\u0646\u0689\u0648\u0632 \u0627\u062c\u0627\u0632\u0647 \u0648\u0631\u06a9\u0693\u0626
general.message.new_api_available=\u0646\u0648\u06cc\: \u062f API \u0644\u0627\u0633\u0631\u0633\u06cc \u0627\u0648\u0633 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a
general.nouns.sentiment_negative=\u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633\u0627\u062a
general.message.describe_items_short=\u062f\u0627 \u062a\u0648\u06a9\u064a \u067e\u0647 \u0644\u0646\u0689\u0647 \u062a\u0648\u06ab\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0693\u0626\:
general.nouns.explanations=\u062a\u0648\u0636\u06cc\u062d\u0627\u062a
general.message.please_use_api_for_bigger_capacity=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 API \u0648\u06a9\u0627\u0631\u0648\u0626 \u06a9\u0647 \u062a\u0627\u0633\u0648 \u0644\u0648\u06cc \u0638\u0631\u0641\u06cc\u062a \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626
link_prediction.list_predicted_links=\u062f \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a
general.nouns.key_terms=\u06a9\u0644\u06cc\u062f\u064a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a
import_data.two_columns.title=\u062f 2 \u06a9\u0627\u0644\u0645\u0648\u0646\u0648 \u0633\u0631\u0647 \u062c\u0648\u0693\u069a\u062a \u0634\u0648\u064a \u0689\u0627\u067c\u0627 \u0648\u0627\u0631\u062f \u06a9\u0693\u0626
index.argument1=\u062f \u067c\u0648\u0644\u06ab\u064a \u0689\u06cc\u067c\u0627 \u0633\u0627\u06cc\u0646\u0633 \u0627\u0641\u0639\u0627\u0644 \u06a9\u06d0 \u063a\u0648\u0631\u0647 \u062f\u064a \u0686\u06d0 \u067e\u0631\u062a\u0647 \u0644\u0647 \u06a9\u0648\u0689 \u06a9\u0648\u0644\u0648 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u062f\u06cc \u0634\u064a
index.argument2=\# \u0648\u0693\u06cc\u0627\u060c \# \u0647\u06cc\u0685 \u0631\u0627\u062c\u0633\u062a\u0631\u06cc\u0634\u0646\u060c \# \u062e\u0644\u0627\u0635 \u0633\u0631\u0686\u06cc\u0646\u0647
labelling_task_definition_bws.or_make_public.button=\u062f\u0627 \u062f\u0646\u062f\u0647 '\u0639\u0627\u0645\u0647' \u06a9\u0693\u0626
gaze.network_builder.if_you_need_more_parameters=\u06a9\u0647 \u062a\u0627\u0633\u0648 \u0646\u0648\u0631\u0648 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0648 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626 \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u062f \u0647\u062f\u0641 \u0644\u067e\u0627\u0631\u0647 \u0685\u0648 \u06a9\u0644\u0645\u06d0 \u0645\u062e\u06a9\u06d0 \u0627\u0648 \u0648\u0631\u0648\u0633\u062a\u0647 \u0628\u0627\u06cc\u062f \u062f \u0634\u0631\u0627\u06cc\u0637\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0631\u0644\u0627\u0633\u0647 \u0634\u064a\u061f
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u062f \u0646\u0648\u06a9\u0648\u0689 \u0627\u0641\u0639\u0627\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644 \u062f \u067e\u0627\u0645 \u0648\u0693 \u06a9\u0627\u0631 \u0627\u0633\u062a\u0627\u0632\u06cc\u062a\u0648\u0628 \u06a9\u0648\u064a \u060c \u06a9\u0648\u0645 \u0686\u06d0 \u0632\u0647 \u067e\u0647 \u062e\u067e\u0644 \u0648\u0693\u06cc\u0627 \u0648\u062e\u062a \u06a9\u06d0 \u062a\u0631\u0633\u0631\u0647 \u06a9\u0648\u0645. \u0632\u0647 \u062f \u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u067e\u06cc\u0633\u06d0 \u0646\u0647 \u0627\u062e\u0644\u0645\u060c \u062a\u0631\u0685\u0648 \u062f\u0627 \u067e\u0631\u0627\u062e\u0647 \u0644\u06cc\u062f\u0648\u0646\u06a9\u064a \u0648\u0645\u0648\u0645\u064a (\u062f \u0632\u062f\u0647 \u06a9\u0648\u0646\u06a9\u0648\u060c \u0698\u0648\u0631\u0646\u0627\u0644\u06cc\u0633\u062a\u0627\u0646\u0648\u060c \u0634\u0648\u0642\u06cc\u0627\u0646\u0648 \u067e\u0647 \u0634\u0645\u0648\u0644 ...). \u067e\u0647 \u0628\u062f\u0644 \u06a9\u06d0\u060c \u0632\u0647 \u0647\u06cc\u0644\u0647 \u0644\u0631\u0645 \u0686\u06d0 \u062f\u0627 \u062f \u0646\u0648\u06cc\u0648 \u062f\u0646\u062f\u0648 \u062f \u0681\u0627\u06cc \u067e\u0647 \u0681\u0627\u06cc \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u06a9\u0627\u0631\u0648\u0645 \u0686\u06d0 \u0632\u0647 \u0628\u0647 \u0632\u0645\u0627 \u062f \u0627\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u0685\u06cc\u0693\u0646\u06d0 \u067e\u0647 \u062c\u0631\u06cc\u0627\u0646 \u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u0645\u060c \u0627\u0648 \u0632\u0647 \u0647\u06cc\u0644\u0647 \u0644\u0631\u0645 \u0686\u06d0 \u062f\u0627 \u0628\u0647 \u0632\u0645\u0627 \u0645\u0637\u0627\u0644\u0639\u06d0 \u062a\u0647 \u06ab\u067c\u0647 \u0648\u0631\u0633\u0648\u064a\: \u062f \u062f\u0646\u062f\u0648 \u067e\u0647 \u0627\u0693\u0647 \u062f \u06a9\u0627\u0631\u0648\u0646\u06a9\u064a \u0641\u06cc\u0689\u0628\u06cc\u06a9 \u0628\u0647 \u0645\u0627 \u0633\u0631\u0647 \u0645\u0631\u0633\u062a\u0647 \u0648\u06a9\u0693\u064a \u0686\u06d0 \u062f\u0648\u06cc \u0627\u0635\u0627\u0644\u062d \u06a9\u0693\u064a \u0627\u0648 \u062f\u0648\u06cc \u0646\u0648\u0631 \u067e\u06cc\u0627\u0648\u0693\u064a \u06a9\u0693\u064a. \u067e\u0647 \u0627\u0645\u06cc\u062f \u0633\u0631\u0647\u060c \u062f \u06a9\u0627\u0631\u0648\u0648\u0646\u06a9\u0648 \u067c\u0648\u0644\u0646\u0647 \u0628\u0647 \u0648\u062f\u0647 \u0648\u0645\u0648\u0645\u064a \u0627\u0648 \u062f \u0646\u0648\u064a \u067e\u0631\u0645\u062e\u062a\u06ab\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u0628\u0647 \u067e\u0647 \u0632\u0693\u0647 \u067e\u0648\u0631\u064a \u0646\u0638\u0631\u0648\u0646\u0647 \u0647\u0645 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u064a\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062f\u0648\u0647\u0645\u060c \u062f \u06a9\u0627\u0631\u0648\u0648\u0646\u06a9\u0648 \u06ab\u067c\u0648 \u067e\u0648\u0631\u06d0 \u0627\u0693\u0647 \u0644\u0631\u064a\u060c \u0632\u0647 \u062f \u0644\u0648\u0693 \u062d\u062c\u0645 \u0644\u067e\u0627\u0631\u0647 \u062f API \u0646\u0633\u062e\u0648 \u067e\u0631\u0627\u062e\u062a\u06cc\u0627 \u062a\u0647 \u067e\u0627\u0645 \u06a9\u0648\u0645\u060c \u062f \u062f\u0646\u062f\u0648 \u0644\u0648\u0693 \u0634\u062a\u0648\u0646 \u0646\u0633\u062e\u0647\u060c \u067e\u0647 \u0681\u0627\u0646\u06ab\u0693\u06d0 \u062a\u0648\u06ab\u0647 \u062f \u0634\u0631\u06a9\u062a\u0648\u0646\u0648 \u0644\u062e\u0648\u0627 \u0645\u0633\u0644\u06a9\u064a \u06a9\u0627\u0631\u0648\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647\u060c \u0646\u0647 \u062f \u0627\u0641\u0631\u0627\u062f\u0648. \u062f\u0627 APIs \u0628\u0647 \u0648\u0693\u06cc\u0627 \u0646\u0647 \u0648\u064a \u0681\u06a9\u0647 \u0686\u06d0 \u062f \u067e\u0627\u0645 \u0648\u0693 \u0633\u0631\u0648\u0631 \u0644\u06ab\u069a\u062a\u0648\u0646\u0647 \u0628\u0647 \u067e\u06a9\u06d0 \u069a\u06a9\u06cc\u0644 \u0648\u064a.</p>
why.argument1=\u0628\u0646\u0633\u067c\u06cc\u0632 \u0627\u0646\u06ab\u06cc\u0632\u0647
why.argument2=\u0648\u0644\u06d0 \u0648\u0693\u06cc\u0627 \u062f\u0647\u061f
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u062f \u0645\u0648\u0636\u0648\u0639 \u0645\u0648\u0646\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062e\u0648\u0631\u0627 \u06a9\u0644\u0627\u0633\u06cc\u06a9 \u0686\u0644\u0646\u062f \u062f \u06a9\u0644\u0633\u062a\u0631 \u06a9\u0648\u0644\u0648 \u062a\u062e\u0646\u06cc\u06a9 \u067e\u0631\u0627\u0633\u0627\u0633 \u062f\u06cc \u0686\u06d0 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means" \u0646\u0648\u0645\u06cc\u0696\u064a</a> . \u062f \u062f\u06d0 \u0633\u0631\u0647\u060c \u06a9\u0627\u0631\u0648\u0648\u0646\u06a9\u064a \u067e\u0631\u06cc\u06a9\u0693\u0647 \u06a9\u0648\u064a \u0686\u06d0 \u0685\u0648\u0645\u0631\u0647 \u0645\u0648\u0636\u0648\u0639 \u0628\u0627\u06cc\u062f \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0648\u0645\u0648\u0646\u062f\u0644 \u0634\u064a\u060c \u0627\u0648 \u0628\u06cc\u0627 \u0627\u0644\u06ab\u0648\u0631\u06cc\u062a\u0645 \u062f\u0627 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u067e\u06cc\u062f\u0627 \u06a9\u0648\u064a.<br/> \u062f\u0627 \u0637\u0631\u06cc\u0642\u0647 \u0647\u063a\u0647 \u0648\u062e\u062a \u0645\u0639\u0646\u06cc \u0644\u0631\u064a \u06a9\u0644\u0647 \u0686\u06d0 \u0645\u0648\u0696 \u062f\u0645\u062e\u0647 \u067e\u0648\u0647\u06cc\u0696\u0648 \u0686\u06d0 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0685\u0648\u0645\u0631\u0647 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0634\u062a\u0648\u0646 \u0644\u0631\u064a. \u0645\u06ab\u0631 \u06a9\u0647 \u0645\u0648\u0696 \u062f\u0645\u062e\u0647 \u067e\u0647 \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u0648 \u067e\u0648\u0647\u06cc\u0696\u0648 \u062f \u0645\u0648\u0636\u0648\u0639 \u06a9\u0634\u0641 \u06a9\u0648\u0644\u0648 \u0646\u0642\u0637\u0647 \u0685\u0647 \u062f\u0647\u061f \ud83e\udd14<br/> \u062f \u0646\u0648\u06a9\u0648\u0689 \u067e\u0647 \u06a9\u0627\u0631\u0648\u0646\u0648 \u06a9\u06d0\u060c \u062f \u0645\u0648\u0646\u062f\u0644\u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u0648 \u0634\u0645\u06cc\u0631 \u0645\u062e\u06a9\u06d0 \u0646\u0647 \u067c\u0627\u06a9\u0644 \u0634\u0648\u06cc. \u0634\u0646\u0648\u0646\u06a9\u06cc \u0628\u0647 \u062f \u062f\u06d0 \u067e\u0647 \u0645\u0648\u0646\u062f\u0644\u0648 \u0633\u0631\u0647 \u0689\u06cc\u0631 \u0685\u0647 \u0632\u062f\u0647 \u06a9\u0693\u064a \u0686\u06d0 \u0627\u0644\u06ab\u0648\u0631\u06cc\u062a\u0645 \u0685\u0648\u0645\u0631\u0647 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0645\u0648\u0646\u062f\u0644\u06cc \u0634\u064a\u060c \u067e\u0631\u062a\u0647 \u0644\u0647 \u0645\u062e\u06a9\u06d0 \u067c\u0627\u06a9\u0644 \u0634\u0648\u064a \u062d\u062f. \u0634\u0646\u0648\u0646\u06a9\u06cc \u062f \u062f\u0642\u06cc\u0642 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647 \u067e\u0647 \u0628\u0634\u067e\u0693 \u0689\u0648\u0644 \u06a9\u0646\u067c\u0631\u0648\u0644 \u06a9\u06d0 \u067e\u0627\u062a\u06d0 \u06a9\u06cc\u0696\u064a \u060c \u06a9\u0648\u0645 \u0686\u06d0 \u062f \u0627\u0644\u06ab\u0648\u0631\u06cc\u062a\u0645 \u0633\u0631\u0647 \u0645\u0631\u0633\u062a\u0647 \u06a9\u0648\u064a \u062a\u0631\u0685\u0648 \u0644\u0696 \u06cc\u0627 \u0644\u0696 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u0645\u0648\u0645\u064a - \u0645\u06ab\u0631 \u062a\u0644 \u062f \u062f\u0642\u06cc\u0642 \u0634\u0645\u06cc\u0631 \u067e\u0647 \u0627\u0693\u0647 \u062f \u0622\u0632\u0627\u062f\u06cd \u062f\u0631\u062c\u06d0 \u0633\u0631\u0647.</p>
general.title.model_long_description.title=\u0645\u0627\u0689\u0644 - \u0627\u0648\u0696\u062f \u062a\u0641\u0635\u06cc\u0644
general.message.feedback_sent=\u0633\u062a\u0627\u0633\u0648 \u0646\u0638\u0631 \u0631\u0627\u0644\u06cc\u0696\u0644 \u0634\u0648\u06cc \u062f\u06cc
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u062f \u062f\u0648\u0647 \u06a9\u0627\u0644\u0645 \u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u06cc\u0644 \u0686\u06d0 \u062f \u0627\u0646 \u067e\u067c \u0633\u0631\u0647 \u0648\u0631\u062a\u0647 \u0648\u0627\u0644\u06cc \u0644\u0631\u064a\u060c \u067e\u0631\u062a\u0647 \u0644\u0647 \u062f\u06d0 \u0686\u06d0 \u0634\u0631\u0627\u06cc\u0637 \u0627\u0648\u0633 \u067e\u0647 \u0634\u0631\u0627\u06cc\u0637\u0648 \u06a9\u06d0 \u0631\u0648\u069a\u0627\u0646\u0647 \u0634\u0648\u064a\:</p>
back.labelling.select_task=\u067e\u0647 \u0689\u0631\u0627\u067e \u0689\u0627\u0648\u0646 \u0645\u06cc\u0646\u0648 \u06a9\u06d0 \u0645\u0648\u062c\u0648\u062f\u0647 \u062f\u0646\u062f\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
general.message.no_file_upload_again=\ud83d\ude15 \u062f \u0644\u0648\u0633\u062a\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0647\u06cc\u0685 \u0641\u0627\u06cc\u0644 \u0646\u0634\u062a\u0647. \u06cc\u0648 \u0641\u0627\u06cc\u0644 \u067e\u0648\u0631\u062a\u0647 \u06a9\u0693\u0626 \u0628\u06cc\u0627 \u0628\u06cc\u0627 \u0647\u0685\u0647 \u0648\u06a9\u0693\u0626.
labelling_role.manage_existing_task=\u0645\u0648\u062c\u0648\u062f\u0647 \u062f\u0646\u062f\u0647 \u0627\u062f\u0627\u0631\u0647 \u06a9\u0648\u0644
back.labelling.warning_annotator_exists.instructions=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u06cc\u0648 \u0628\u0644 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u06cc \u0627\u0636\u0627\u0641\u0647 \u06a9\u0693\u0626 (\u0645\u062e\u062a\u0644\u0641 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9)
general.nouns.node_source=\u0646\u0648\u0689 (\u0633\u0631\u0686\u06cc\u0646\u0647)
general.message.analysis_complete=\u2728 \u062a\u062d\u0644\u06cc\u0644 \u0628\u0634\u067e\u0693 \u0634\u0648
import_data.general.click_below_to_read_it=\u0627\u0648\u0633\u060c \u062f \u0644\u0648\u0633\u062a\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0646\u062f\u06d0 \u0644\u06cc\u0646\u06a9 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0648\u0631\u0648\u0633\u062a\u064a \u0639\u0645\u0644\u06cc\u0627\u062a\: \u062f \u0634\u0628\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644
labelling.general.confirm_next=\u062a\u0627\u06cc\u06cc\u062f \u06a9\u0693\u0626 \u0627\u0648 \u0631\u0627\u062a\u0644\u0648\u0646\u06a9\u064a \u062a\u0648\u06a9\u064a \u062a\u0647 \u0644\u0627\u0693\u0634\u0626
general.verbs.confirm_options=\u062e\u067e\u0644 \u0627\u062e\u062a\u06cc\u0627\u0631\u0648\u0646\u0647 \u062a\u0627\u06cc\u06cc\u062f \u06a9\u0693\u0626
cowo.cowo.remove_academic_stopwords=\u062f \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u0633\u067c\u0627\u067e \u06a9\u0644\u0645\u06d0 \u0644\u0631\u06d0 \u06a9\u0693\u0626\: \u0647\u063a\u0647 \u06a9\u0644\u0645\u06d0 \u0686\u06d0 \u062f \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u0628\u062d\u062b \u0681\u0627\u0646\u06ab\u0693\u064a \u062f\u064a (\u06cc\u0648\u0627\u0632\u06d0 \u067e\u0647 \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u0627\u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0)
general.nouns.line_number=\u06a9\u0631\u069a\u0647 \u0634\u0645\u06cc\u0631\u0647
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f \u0646\u0648\u064a \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647
general.small_words.and=\u0627\u0648
labelling.general.confirm_previous=\u062a\u0627\u06cc\u06cc\u062f \u06a9\u0693\u0626 \u0627\u0648 \u067e\u062e\u0648\u0627\u0646\u064a \u062a\u0648\u06a9\u064a \u062a\u0647 \u0644\u0627\u0693 \u0634\u0626
index.footer.author=\u00a9 2022 \u062f \u06a9\u0644\u06cc\u0645\u06cc\u0646\u067c \u0644\u06cc\u0648\u0627\u0644\u0648\u0633 \u0644\u062e\u0648\u0627 \u062f <a href\="https\://clementlevallois.net" target\="_blank">\u0646\u0648\u06a9\u0648\u0689</a> \u0641\u0639\u0627\u0644\u06cc\u062a\u0648\u0646\u0647.
index.testsentimentanalysisfr=\u062f \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u0645\u062a\u0646 \u067e\u0647 \u0627\u0693\u0647 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644
general.message.go_back_do_search_twitter=\u0628\u06cc\u0631\u062a\u0647 \u0644\u0627\u0693 \u0634\u0626 \u0627\u0648 \u067e\u0647 \u067c\u0648\u06cc\u067c\u0631 \u06a9\u06d0 \u0628\u0644\u0647 \u0644\u067c\u0648\u0646 \u0648\u06a9\u0693\u0626 \ud83d\udd0e
index.testorganic.analysisforUK=\u062f \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u0645\u062a\u0646 \u062a\u062d\u0644\u06cc\u0644
general.message.visualize_with_gephisto=\u062f Gephisto \u0633\u0631\u0647 \u0644\u06cc\u062f\u0644
back.labelling.annotator_created=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u062c\u0648\u0693 \u0634\u0648\u06cc
general.message.or_read_explanations_below=... \u06cc\u0627 \u0644\u0627\u0646\u062f\u06d0 \u0648\u0644\u0648\u0644\u0626 \u0686\u06d0 \u062f\u0627 \u0685\u0647 \u06a9\u0648\u064a\u060c \u0627\u0648 \u062f\u0627 \u0685\u0646\u06ab\u0647 \u06a9\u0627\u0631 \u06a9\u0648\u064a\:
general.message.please_wait_seconds=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u06cc\u0648 \u0685\u0648 \u062b\u0627\u0646\u06cc\u06d0 \u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u06a9\u0693\u0626.
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u067e\u062f\u0627\u0633\u06d0 \u062d\u0627\u0644 \u06a9\u06d0 \u0686\u06d0 \u06ab\u06cc\u0641\u064a \u062f \u06a9\u0648\u0686\u0646\u06cc\u0648 \u0627\u0648 \u062e\u0648\u0631\u0627 \u0644\u0648\u06cc\u0648 \u0634\u0628\u06a9\u0648 \u0644\u067e\u0627\u0631\u0647 \u062c\u0648\u0693 \u0634\u0648\u06cc\u060c VOSviewer \u0634\u0627\u0648\u062e\u0648\u0627 500 \u0646\u0648\u0689\u0648\u0646\u0648 \u067e\u0648\u0631\u06d0 \u062f \u0634\u0628\u06a9\u0648 \u0644\u067e\u0627\u0631\u0647 \u062c\u0648\u0693 \u0634\u0648\u06cc. 300 \u0646\u0648\u0689\u0648\u0646\u0647 \u062d\u062a\u06cc \u063a\u0648\u0631\u0647 \u062f\u064a. \u062f \u062f\u06d0 \u0627\u0646\u062f\u0627\u0632\u06d0 \u0685\u062e\u0647 \u067e\u0648\u0631\u062a\u0647\u060c \u0644\u06cc\u062f \u0644\u0648\u0633\u062a\u0644 \u0633\u062e\u062a \u06a9\u06cc\u0696\u064a \u0627\u0648 \u0639\u0645\u0644\u06cc\u0627\u062a \u062e\u0648\u0631\u0627 \u0648\u0631\u0648 \u06a9\u06cc\u0696\u064a.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0685\u0647 \u06a9\u0647 \u0633\u062a\u0627\u0633\u0648 \u0634\u0628\u06a9\u0647 \u062f 500 \u0646\u0648\u0689\u0648\u0646\u0648 \u0685\u062e\u0647 \u0644\u0648\u06cc \u0648\u064a\u061f Nocodefunctions \u062a\u0627\u0633\u0648 \u0633\u0631\u0647 \u0645\u0631\u0633\u062a\u0647 \u06a9\u0648\u064a\: \u062f gexf \u0641\u0627\u06cc\u0644 \u06a9\u06d0\u060c \u062f\u0627 \u0628\u0647 <strong>\u067e\u0647 \u0685\u0646\u0689\u0648 \u06a9\u06d0 500 \u0646\u0648\u0689\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u064a \u0686\u06d0 \u0644\u0648\u06cc \u0648\u0632\u0646</strong> \u0644\u0631\u064a. \u0646\u0648\u0631 \u0646\u0648\u0689\u0648\u0646\u0647 \u0628\u0647 \u0641\u0644\u067c\u0631 \u0634\u064a. \u062f\u0627 \u0628\u0627\u06cc\u062f \u06cc\u0648 \u06a9\u0648\u0686\u0646\u06cc \u0634\u0628\u06a9\u0647 \u062a\u0648\u0644\u06cc\u062f \u06a9\u0693\u064a \u0686\u06d0 \u0644\u0627\u0647\u0645 \u062f \u0627\u0635\u0644\u064a\u060c \u0628\u0634\u067e\u0693 \u0634\u0628\u06a9\u06d0 \u06ab\u067c\u0648\u0631 \u0644\u06cc\u062f \u0648\u0693\u0627\u0646\u062f\u06d0 \u06a9\u0648\u064a.</p>
umigon.sentiment_analysis_tool.argument1.title=\u062f \u067c\u0648\u06cc\u067c\u0631\u060c \u0627\u0646\u0633\u067c\u0627\u06ab\u0631\u0627\u0645 \u0627\u0648 \u0647\u0627\u062e\u0648\u0627 \u0644\u067e\u0627\u0631\u0647 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644
back.import.searching_tweets=\ud83d\udd26 \u062f \u067c\u0648\u06cc\u067c\u0648\u0646\u0648 \u0644\u067c\u0648\u0646
why.title=\u0648\u0644\u06d0 \u062f \u0646\u0648\u06a9\u0648\u0689 \u062f\u0646\u062f\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u0696\u064a\u061f
general.message.reading_pdf_file=\ud83d\udc53 \u062f pdf \u0641\u0627\u06cc\u0644 \u0644\u0648\u0633\u062a\u0644
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06a9\u0634\u0646 \u06cc\u0648\u0647 \u0634\u0628\u06a9\u0647 \u062c\u0648\u0693\u0647 \u06a9\u0693\u06d0 \u0686\u06cc\u0631\u06d0 \u0686\u06d0\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u06cc\u0648\u0627\u0632\u06d0 \u0689\u06cc\u0631\u06cc \u0648\u062e\u062a\u0648\u0646\u0647 \u0685\u0631\u06ab\u0646\u062f\u06cc\u0696\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u06a9\u0647 2 \u0685\u0631\u06ab\u0646\u062f\u0648\u0646\u06d0 \u0627\u06a9\u062b\u0631\u0627 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u0633\u0631\u0647 \u06cc\u0648\u0681\u0627\u06cc \u0648\u064a\u060c \u062f\u0648\u06cc \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u0648\u0635\u0644 \u062f\u064a</li></ul><p style\=";text-align\:right;direction\:rtl"> \u067e\u0648\u0631\u062a\u0647 \u0644\u06cc\u062f\u0644 \u0634\u0648\u06cc \u06ab\u0631\u0627\u0641 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 20 \u0689\u06cc\u0631\u06cc \u062a\u06a9\u0631\u0627\u0631\u064a \u0685\u0631\u06ab\u0646\u062f\u0648\u0646\u06d0 \u069a\u06cc\u06d0.</p><h3 style\=";text-align\:right;direction\:rtl"> \u06ab\u0631\u0627\u0641 \u062f Gephi\u060c VOSviewer \u06cc\u0627 Gephisto \u0633\u0631\u0647 \u0644\u06cc\u062f\u0644</h3><p style\=";text-align\:right;direction\:rtl"> \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u0628\u0634\u067e\u0693 \u0634\u0628\u06a9\u0647 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626 (\u0646\u0647 \u06cc\u0648\u0627\u0632\u06d0 \u0647\u063a\u0647 \u0646\u0645\u0648\u0646\u0647 \u0686\u06d0 \u062f\u0644\u062a\u0647 \u069a\u0648\u062f\u0644 \u0634\u0648\u064a) \u062f \u0634\u0628\u06a9\u06d0 \u067e\u0647 \u0627\u0693\u0647 \u062f \u067c\u0648\u0644\u0648 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0633\u0631\u0647 \u062f <strong>gexf \u0641\u0627\u06cc\u0644</strong> \u067e\u0647 \u062a\u0648\u06ab\u0647. <strong>\u062f Gexf \u0641\u0627\u06cc\u0644\u0648\u0646\u0647</strong> \u062f <a href\="https\://gephi.org" target\="_blank">\u06ab\u06cc\u0641\u064a</a> \u0633\u0631\u0647 \u062e\u0644\u0627\u0635 \u0627\u0648 \u0633\u067e\u0693\u0644 \u06a9\u06cc\u062f\u06cc \u0634\u064a \u060c \u062f \u0634\u0628\u06a9\u06d0 \u0644\u06cc\u062f\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u0645\u062e\u06a9\u069a \u0648\u0693\u06cc\u0627 \u0689\u06cc\u0633\u067c\u0627\u067e \u0633\u0627\u0641\u067c\u0648\u06cc\u0631.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u067e\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0689\u0648\u0644 \u062f <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646\u0644\u0627\u06cc\u0646 \u0633\u0631\u0647 \u0634\u0628\u06a9\u0647 \u0648\u06ab\u0648\u0631\u0626\u060c \u0647\u063a\u0647 \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u0686\u06d0 \u062f \u0644\u06cc\u0689\u0646 \u067e\u0648\u0647\u0646\u062a\u0648\u0646 \u062f \u0633\u0627\u06cc\u0646\u0633 \u0627\u0648 \u067c\u06cc\u06a9\u0646\u0627\u0644\u0648\u0698\u06cd \u0645\u0637\u0627\u0644\u0639\u0627\u062a\u0648 \u0645\u0631\u06a9\u0632 (CWTS) \u06a9\u06d0 \u062f Nees Jan van Eck \u0627\u0648 Ludo Waltman \u0644\u062e\u0648\u0627 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u06cc.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067e\u0647 \u0646\u0647\u0627\u06cc\u062a \u06a9\u06d0 \u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u06ab\u06cc\u0641\u0633\u067c\u0648</a> \u06cc\u0648 \u0648\u06cc\u0628 \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u062f\u06cc \u0686\u06d0 \u067e\u0647 \u06cc\u0648 \u06a9\u0644\u06cc\u06a9 \u06a9\u06d0 \u0648\u06cc\u0632 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u064a \u060c \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f PNG \u0641\u0627\u06cc\u0644 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626.</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u062f\u0627 \u0641\u0646\u06a9\u0634\u0646 \u062f \u06a9\u0644\u0645\u0648 \u0644\u06cc\u0633\u062a \u0627\u062e\u0644\u064a\u060c \u0627\u0648 \u062f \u062c\u0645\u0644\u0648 \u0644\u06cc\u0633\u062a ("\u062d\u0627\u0644\u0627\u062a") \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u062f\u0627 \u06a9\u0644\u0645\u06d0 \u069a\u06a9\u0627\u0631\u064a.</p>
back.import.number_tweets_found=\u067c\u0648\u06cc\u067c\u0648\u0646\u0647 \u0648\u0645\u0648\u0646\u062f\u0644
cowo.cowo.title=Cowo\: \u062f \u0645\u062a\u0646 \u0685\u062e\u0647 \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647
general.title.if_you_need_more_parameters=\u06a9\u0647 \u062a\u0627\u0633\u0648 \u0646\u0648\u0631\u0648 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0648 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626 \ud83e\udd13
general.nouns.topic=\u0645\u0648\u0636\u0648\u0639
general.nouns.files=\u0641\u0627\u06cc\u0644\u0648\u0646\u0647
labelling_task_definition_bws.nb_times.title=\u0685\u0648 \u0681\u0644\u0647 \u0686\u06d0 \u06cc\u0648 \u062a\u0648\u06a9\u064a \u0628\u0627\u06cc\u062f \u062a\u0634\u0631\u06cc\u062d \u0634\u064a
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u062f\u0627 \u0648\u0633\u06cc\u0644\u0647 \u062f <u>\u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648</u> \u0645\u0648\u0636\u0648\u0639\u064a \u0646\u069a\u0647 \u06a9\u0648\u0646\u06a9\u064a \u067e\u06cc\u0698\u0646\u064a\u060c \u0646\u0647 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u064a <u>\u062d\u0642\u06cc\u0642\u062a \u0628\u06cc\u0627\u0646\u0648\u0646\u0647</u> . \u062f \u0645\u062b\u0627\u0644 \u067e\u0647 \u062a\u0648\u06ab\u0647\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> " <code>This country is at war</code> " -&gt; \u062f\u0627 \u062f <strong>\u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631</strong> \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u06a9\u06cc\u0696\u064a\u060c \u062d\u062a\u06cc \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u06cc\u0648 \u0647\u06cc\u0648\u0627\u062f \u067e\u0647 "\u0645\u0642\u0635\u062f" \u06cc\u0627 "\u062d\u0642\u06cc\u0642\u062a \u06a9\u06d0" \u0648\u064a \u0645\u062b\u0628\u062a \u0634\u06cc \u0646\u0647 \u0648\u064a.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War is horrible \:(</code> " -&gt; \u062f\u0627 \u062f <strong>\u0645\u0646\u0641\u064a</strong> \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u06a9\u06cc\u0696\u064a \u0681\u06a9\u0647 \u0686\u06d0 \u062f "\u0648\u062d\u0634\u06cc\u0627\u0646\u0647" \u0627\u0635\u0637\u0644\u0627\u062d \u0627\u0648 \u0627\u06cc\u0645\u0648\u062c\u064a \u062f \u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u0645\u0648\u0636\u0648\u0639\u064a \u0646\u069a\u0647 \u06a9\u0648\u0646\u06a9\u064a \u062f\u064a.</li><li style\=";text-align\:right;direction\:rtl"> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u062f\u0627 \u062f <strong>\u0645\u062b\u0628\u062a</strong> \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u06a9\u06cc\u0696\u064a \u0681\u06a9\u0647 \u0686\u06d0 "\u067e\u0647 \u0632\u0693\u0647 \u067e\u0648\u0631\u064a" \u0627\u0635\u0637\u0644\u0627\u062d \u062f \u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u0645\u0648\u0636\u0648\u0639\u064a \u0646\u069a\u0647 \u0646\u069a\u0647 \u062f\u0647.</li></ul><br/> \u0645\u0648\u0696 \u0628\u0627\u0648\u0631 \u0644\u0631\u0648 \u0686\u06d0 \u062f\u0627 \u0637\u0631\u06cc\u0642\u0647 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u062f \u0628\u0627\u0648\u0631 \u0648\u0693 \u0627\u0648 \u0648\u0627\u0642\u0639\u06cc\u0627 \u062f \u0646\u0638\u0631 \u06a9\u0627\u0646 \u06a9\u06cc\u0646\u062f\u0646\u06d0 \u0627\u0648 \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u062f \u0648\u0633\u06cc\u0644\u0648 \u067e\u0647 \u0645\u0646\u0638\u0631\u0647 \u06a9\u06d0 \u0681\u0627\u0646\u06ab\u0693\u06cc \u06a9\u0648\u064a. \u062f \u062f\u06d0 \u0647\u0685\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0686\u0645\u062a\u0648 \u06cc\u0627\u0633\u062a\u061f
general.verbs.logoff=\u0648\u062a\u0648\u0646
index.button.link_prediction=\ud83d\udd2e \u067e\u0647 \u0634\u0628\u06a9\u0648 \u06a9\u06d0 \u062f \u0644\u06cc\u0646\u06a9 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u0647
general.nouns.annotator=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc
import_data.general.choose_csv_or_excel=\u062f csv \u06cc\u0627 Excel \u0641\u0627\u06cc\u0644 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
gaze.network_builder.option_1=1 \u0627\u062e\u062a\u06cc\u0627\u0631\: \u0634\u0628\u06a9\u06d0 \u062a\u0647 \u0647\u0645\u063a\u0696\u064a
network_converter.links.question=\u0633\u062a\u0627\u0633\u0648 \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 "\u0644\u06cc\u0646\u06a9\u0633" (\u06cc\u0627 \u0685\u0646\u0689\u06d0\u060c \u06cc\u0627 \u0628\u0627\u0646\u0689\u0648\u0646\u0647 ...) \u0685\u0647 \u0627\u0633\u062a\u0627\u0632\u06cc\u062a\u0648\u0628 \u06a9\u0648\u064a\u061f \u0644\u0646\u0689 \u0646\u0648\u0645 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
gaze.network_builder.option_2=2 \u0627\u062e\u062a\u06cc\u0627\u0631\: \u0634\u0628\u06a9\u06d0 \u062a\u0647 \u0633\u0631\u0686\u06cc\u0646\u06d0 \u0627\u0648 \u0647\u062f\u0641\u0648\u0646\u0647
header.menu.blog=\u0628\u0644\u0627\u06ab
network_converter.choose_file_or_read_below=\u062f \u0628\u062f\u0644\u0648\u0644\u0648 \u06cc\u0627 \u0644\u0648\u0633\u062a\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648 \u0641\u0627\u06cc\u0644 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \u062f \u06ab\u06cc\u0641\u064a \u0627\u0648 VOSviewer \u067e\u0647 \u0627\u0693\u0647 \u0644\u0627\u0646\u062f\u06d0.
general.nouns.link_strength=\u062f \u0644\u06cc\u0646\u06a9 \u0681\u0648\u0627\u06a9 ('\u0648\u0632\u0646').
general.message.data_not_found=\ud83e\udd14 \u0689\u0627\u067c\u0627 \u0648\u0646\u0647 \u0645\u0648\u0646\u062f\u0644 \u0634\u0648\u0647
general.message.i_new_user=\u0632\u0647 \u06cc\u0648 \u0646\u0648\u06cc \u06a9\u0627\u0631\u0646 \u06cc\u0645
umigon.sentiment_analysis_tool.description=\u062f \u063a\u06cc\u0631 \u06a9\u0648\u0689\u0631\u0627\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 100\u066a \u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0627\u062d\u0633\u0627\u0633 \u062a\u062d\u0644\u06cc\u0644\u064a \u0648\u0633\u06cc\u0644\u0647 \u060c \u0647\u06cc\u0685 \u0631\u0627\u062c\u0633\u067c\u0631\u06cc\u0634\u0646 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0646\u0634\u062a\u0647. \u062e\u067e\u0644 \u0645\u062a\u0646 \u0644\u0647 \u067c\u0648\u06cc\u067c\u0631 \u0685\u062e\u0647 \u067e\u0647 csv\u060c Excel \u0627\u0648 Google \u0633\u067e\u0631\u06cc\u0689 \u0634\u06cc\u067c\u0648\u0646\u0648 \u06a9\u06d0 \u0648\u0627\u0631\u062f \u06a9\u0693\u0626. \u0641\u0639\u0627\u0644\u06cc\u062a \u062f Python \u0648\u0633\u06cc\u0644\u0648 \u067e\u0647 \u0685\u06cc\u0631 \u069a\u0647 \u06cc\u0627 \u063a\u0648\u0631\u0647 \u062f\u06cc. \u062a\u062d\u0644\u06cc\u0644 \u067e\u0647 \u06cc\u0648\u0647 \u06a9\u0644\u06cc\u06a9 \u06a9\u06d0 \u067e\u0631\u0645\u062e \u0648\u0693\u0626. \u062e\u067e\u0644\u06d0 \u067e\u0627\u06cc\u0644\u06d0 \u067e\u0647 Excel \u06a9\u06d0 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626.
labelling.general.you_have_received_annotation.instructions=\u0647\u063a\u0647 \u06a9\u0633 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u062a\u0647 \u06cc\u06d0 \u0628\u0644\u0646\u0647 \u062f\u0631\u06a9\u0693\u06d0 \u0686\u06d0 \u062f \u062f\u06d0 \u062f\u0646\u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u06cc \u0634\u0626 \u0628\u0627\u06cc\u062f \u062f \u0647\u063a\u0647 \u0645\u0641\u06a9\u0648\u0631\u06d0 \u0633\u0631\u0647 \u0627\u0693\u06cc\u06a9\u0647 \u0648\u0646\u06cc\u0633\u064a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u062f\u0644\u062a\u0647 \u0627\u0631\u0632\u0648\u0646\u0647 \u06a9\u0648\u0626.
general.verbs.delete=\u0693\u0646\u06ab\u0648\u0644
general.nouns.parameters=\u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631\u0648\u0646\u0647
gaze.network_builder.or_read_below=... \u06cc\u0627 \u062f \u062f\u06d0 \u062f\u0648\u0647 \u0627\u062e\u062a\u06cc\u0627\u0631\u0648\u0646\u0648 \u067e\u0647 \u0627\u0693\u0647 \u0644\u0627\u0646\u062f\u06d0 \u0648\u0644\u0648\u0644\u0626\u060c \u0627\u0648 \u062f\u0627 \u0685\u0646\u06ab\u0647 \u06a9\u0627\u0631 \u06a9\u0648\u064a\:
labelling.annotators_management.name_new=\u062f \u0646\u0648\u064a \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0646\u0648\u0645
umigon.general.sentiment=\u0627\u062d\u0633\u0627\u0633\u0627\u062a
labelling_task_management.show_bws_scores.title=\u062f \u0647\u0631 \u062a\u0648\u06a9\u064a \u0644\u067e\u0627\u0631\u0647 \u062f "\u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644\u0648" \u0646\u0645\u0631\u06d0 \u0648\u06ab\u0648\u0631\u0626
general.message.download_gexf=\u062f gexf \u0641\u0627\u06cc\u0644 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626
header.menu.discuss=\u0628\u062d\u062b
general.nouns.pmi=\u0646\u0642\u0637\u0647 \u0645\u062a\u0642\u0627\u0628\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a (PMI)
general.message.you_are_not_logged_in=\u062a\u0627\u0633\u0648 \u0644\u0627\u06ab \u0627\u0646 \u0646\u0647 \u06cc\u0627\u0633\u062a
general.message.internal_server_error=\u062f \u062f\u0627\u062e\u0644\u064a \u0633\u0631\u0648\u0631 \u062a\u06d0\u0631\u0648\u062a\u0646\u0647. \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 analysis@exploreyourdata.com \u062a\u0647 \u06cc\u0648 \u0631\u0627\u067e\u0648\u0631 \u0648\u0644\u06cc\u0696\u0626
index.button.highlighter=\ud83c\udfa8 \u062f \u0633\u06cc \u0627\u06cc\u0633 \u0627\u06cc\u0633 \u0633\u0631\u0647 \u0645\u062a\u0646 \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0693\u0626
network_converter.links_strength.question=\u0633\u062a\u0627\u0633\u0648 \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f "\u0644\u06cc\u0646\u06a9 \u0681\u0648\u0627\u06a9" (\u06cc\u0627 \u0648\u0632\u0646) \u0685\u0647 \u0627\u0633\u062a\u0627\u0632\u06cc\u062a\u0648\u0628 \u06a9\u0648\u064a\u061f \u0644\u0646\u0689 \u062a\u0641\u0635\u06cc\u0644 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626.
acknowledgements.description=\u062f \u0627\u0641\u0631\u0627\u062f\u0648 \u0627\u0648 \u0633\u0627\u0632\u0645\u0627\u0646\u0648\u0646\u0648 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647 \u062f \u0647\u063a\u0647 \u0648\u0633\u06cc\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0686\u06d0 \u062f\u0648\u06cc \u06cc\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u064a \u0627\u0648 \u062f \u0646\u0648\u06a9\u0648\u0689 \u062f\u0646\u062f\u0648 \u0645\u0644\u0627\u062a\u0693 \u06a9\u0648\u064a
back.import.twitter.too_many_requests=\u231b \u067c\u0648\u06cc\u067c\u0631 API \u062a\u0647 \u0689\u06cc\u0631\u06d0 \u063a\u0648\u069a\u062a\u0646\u06d0. \u062a\u0627\u0633\u0648 \u0628\u0627\u06cc\u062f \u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u06a9\u0693\u0626 \u0627\u0648 \u0628\u06cc\u0627 \u0647\u0685\u0647 \u0648\u06a9\u0693\u0626.
topics.topics.parameter_stopwords.explanation=\u062f \u0633\u0627\u06cc\u0646\u0633\u064a \u067c\u06a9\u064a \u067c\u06a9\u064a \u0644\u0631\u06d0 \u06a9\u0693\u0626\: \u0647\u063a\u0647 \u06a9\u0644\u0645\u06d0 \u0686\u06d0 \u062f \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u062e\u0628\u0631\u0648 \u0627\u062a\u0631\u0648 \u0681\u0627\u0646\u06ab\u0693\u064a \u062f\u064a \u0627\u0648 \u062f \u0681\u0627\u0646\u06ab\u0693\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0627\u0631\u0632\u069a\u062a \u0646\u0644\u0631\u064a (\u06cc\u0648\u0627\u0632\u06d0 \u067e\u0647 \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u06cc\u0627 \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u06a9\u06d0 \u0645\u062a\u0646\u0648\u0646\u0647). \u0628\u0634\u067e\u0693 \u0644\u06cc\u0633\u062a <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u062f\u0644\u062a\u0647</a> \u0634\u062a\u0648\u0646 \u0644\u0631\u064a.
support.description=\u062f \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9\u060c \u067c\u0648\u06cc\u067c\u0631\u060c Whatsapp \u06cc\u0627 \u062a\u0644\u06cc\u0641\u0648\u0646 \u0644\u0647 \u0644\u0627\u0631\u06d0 \u0645\u0644\u0627\u062a\u0693 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u0626
general.message.email_sent_to=\ud83d\udce7 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u062f\u06d0 \u062a\u0647 \u0644\u06cc\u0696\u0644 \u0634\u0648\u06cc\:
labelling_task_definition_categorization.add_new_category=\u0646\u0648\u06d0 \u06a9\u067c\u06ab\u0648\u0631\u06cd \u0627\u0636\u0627\u0641\u0647 \u06a9\u0693\u0626
labelling_task_general.check_box_when_multiple_categories_allowed=\u062f\u0627 \u0628\u06a9\u0633 \u0686\u06cc\u06a9 \u06a9\u0693\u0626 \u06a9\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u067e\u0631\u06cc\u06a9\u0693\u0647 \u0648\u06a9\u0693\u064a \u0686\u06d0 \u06cc\u0648 \u062a\u0648\u06a9\u064a \u067e\u0647 <u>\u0689\u06cc\u0631\u06cc</u> \u06a9\u067c\u06ab\u0648\u0631\u06cc\u0648 \u067e\u0648\u0631\u06d0 \u0627\u0693\u0647 \u0644\u0631\u064a.
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u06a9\u0644\u0647 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u0644\u06cc\u062f \u0639\u0627\u0645\u0647 \u06a9\u0693\u0626\u060c \u06cc\u0648 \u062f\u0627\u06cc\u0645\u064a \u0644\u06cc\u0646\u06a9 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u0696\u064a. \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f\u0627 \u067e\u0647 \u0646\u069a\u0647 \u06a9\u0693\u0626 \u0627\u0648 \u0644\u06cc\u062f \u06cc\u06d0 \u0634\u0631\u06cc\u06a9 \u06a9\u0693\u0626.</p><p style\=";text-align\:right;direction\:rtl"> \u0646\u0648\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062f \u062f\u06d0 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u06ab\u06cc\u0641\u064a \u067c\u06cc\u0648\u067c\u0648\u0631\u06cc\u0644</a> \u06a9\u06d0.</p>
general.nouns.additional_parameters=\u0627\u0636\u0627\u0641\u064a \u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0648\u0646\u0647
labelling_task_definition_bws.nb_task_per_annotator=\u062f \u062f\u0646\u062f\u0648 \u0634\u0645\u06cc\u0631 (\u0627\u06a9\u0627\u060c \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u0628\u0644\u0627\u06a9\u0648\u0646\u0647) \u067e\u0647 \u0647\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u06a9\u06d0
general.message.ok_sharing_stopwords=\u062f\u0644\u062a\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626 \u06a9\u0647 \u062a\u0627\u0633\u0648 \u0645\u0648\u0627\u0641\u0642 \u06cc\u0627\u0633\u062a \u0686\u06d0 \u062f\u0627 \u062a\u0645\u0681\u0627\u06cc\u0648\u0646\u0647 \u062f \u0647\u0631\u0686\u0627 \u0644\u067e\u0627\u0631\u0647 \u062f \u0627\u06cc\u067e \u069a\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0634\u0631\u06cc\u06a9 \u0627\u0648 \u0628\u06cc\u0627 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u062f\u06cc \u0634\u064a \ud83d\ude4f
support.title=\u0645\u0644\u0627\u062a\u0693 \u0627\u0648 \u062f \u0633\u062a\u0648\u0646\u0632\u0648 \u062d\u0644 \u06a9\u0648\u0644\u0648 \u0645\u0631\u0633\u062a\u06d0 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u0626
general.message.starting_analysis=\ud83c\udfc3 \u062f \u062a\u062d\u0644\u06cc\u0644 \u067e\u06cc\u0644 \u06a9\u0648\u0644
general.message.dataset_is_made_of=\u0647\u063a\u0647 \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0686\u06d0 \u062a\u0627\u0633\u0648 \u0627\u067e\u0644\u0648\u0689 \u06a9\u0693\u06cc \u062f\u06cc \u062c\u0648\u0693 \u0634\u0648\u06cc
general.languages.english=\u0627\u0646\u06ab\u0644\u06cc\u0633\u064a
umigon.sentiment_analysis_tool.api.explanation.details=\u062f\u0627 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631 \u062f\u0648\u0647 \u0627\u0631\u0632\u069a\u062a\u0648\u0646\u0647 \u0644\u0631\u064a\: \u062f \u0628\u0689\u0627\u06cc\u0647 \u062a\u0648\u0636\u06cc\u062d\u0627\u062a\u0648 \u0644\u067e\u0627\u0631\u0647 "\u0622\u0646"\u060c \u06cc\u0627 "\u0628\u0646\u062f" \u06a9\u0647 \u062a\u0627\u0633\u0648 \u06cc\u0648\u0627\u0632\u06d0 \u062f \u062a\u0648\u0636\u06cc\u062d\u0627\u062a\u0648 \u067e\u0631\u062a\u0647 \u067e\u0627\u06cc\u0644\u06d0 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626
labelling_task_definition_bws.results_total.title=\u067e\u0627\u06cc\u0644\u0647\: \u062f \u067c\u0648\u0644\u0648 \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u0634\u0645\u06cc\u0631 \u0686\u06d0 \u0628\u0627\u06cc\u062f \u062a\u0634\u0631\u06cc\u062d \u0634\u064a
index.description=\u062f \u06a9\u0648\u0689 \u06a9\u0648\u0644\u0648 \u067e\u0631\u062a\u0647 \u062f \u0689\u06cc\u067c\u0627 \u0633\u0627\u06cc\u0646\u0633 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u06d0. \u062e\u067e\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u067e\u0647 \u06a9\u0644\u06cc\u06a9 \u0627\u0648 \u067e\u0648\u0627\u0626\u0646\u067c \u0627\u0648 \u0647\u06cc\u0685 \u06a9\u0648\u0689 \u0633\u0631\u0647 \u0648\u067e\u0644\u067c\u0626.
network_converter.items.question=\u0633\u062a\u0627\u0633\u0648 \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 "\u062a\u0648\u06a9\u064a" (\u06cc\u0627 \u0646\u0648\u0689\u0648\u0646\u0647\u060c \u06cc\u0627 \u0627\u062c\u0646\u067c\u0627\u0646 ...) \u0685\u0647 \u0627\u0633\u062a\u0627\u0632\u06cc\u062a\u0648\u0628 \u06a9\u0648\u064a\u061f \u0648\u0631\u062a\u0647 \u0644\u0646\u0689 \u0646\u0648\u0645 \u0648\u0631\u06a9\u0693\u0626
general.nouns.context=\u0634\u0631\u0627\u06cc\u0637
general.message.write_here=\u062f\u0644\u062a\u0647 \u0648\u0644\u06cc\u06a9\u0626
labelling_role.start_annotating=\u062a\u0628\u0635\u0631\u0647 \u067e\u06cc\u0644 \u06a9\u0693\u0626
back.import.finished_searching_tweets=\u2b50 \u0644\u067c\u0648\u0646 \u0628\u0634\u067e\u0693 \u0634\u0648\u06cc\u060c
highlighter.tool.input3=\u062f <span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u06a9 \u0627\u0648\u0628\u0627\u0645\u0627</span> \u0645\u0631\u0633\u062a\u06cc\u0627\u0644 \u062c\u0648 \u0628\u0627\u06cc\u0689\u0646 \u0648
gaze.network_builder.two_options=\u062f\u0648\u0647 \u0627\u062e\u062a\u06cc\u0627\u0631\u0648\u0646\u0647\: \u067e\u0647 \u0644\u06cc\u0633\u062a\u0648\u0646\u0648 \u06a9\u06d0 \u0647\u0645\u063a\u0696\u064a \u06cc\u0627 \u0648\u0631\u062a\u0647 \u0648\u0627\u0644\u06cc
highlighter.tool.input1=\u0632\u0647 <span style\="background-color\: black;color\:whitesmoke;">\u067e\u0627\u0631\u06cc\u0633</span> \u062a\u0647 \u062a\u0644\u0644\u06cc \u06cc\u0645
index.datapolicy.forallotherfunctions.details=\u067e\u0627\u0644\u06cc\u0633\u064a \u0633\u0627\u062f\u0647 \u062f\u0647\: \u0647\u063a\u0647 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u0627\u067e\u0644\u0648\u0689 \u06a9\u0648\u0626 \u0647\u06cc\u0685\u06a9\u0644\u0647 \u0632\u06cc\u0631\u0645\u0647\u060c \u0634\u0631\u06cc\u06a9 \u06cc\u0627 \u0628\u06cc\u0627 \u0646\u0647 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u0696\u064a. \u067e\u0647 \u0639\u0645\u0644 \u06a9\u06d0\u060c \u062f\u0627 \u062f \u062f\u06d0 \u0648\u06cc\u0628 \u067e\u0627\u06bc\u06d0 \u0685\u062e\u0647 \u067e\u0647 \u062e\u0648\u0646\u062f\u064a \u0689\u0648\u0644 \u062f SSL (https) \ud83d\udd12 \u0633\u0631\u0647 \u06cc\u0648 \u062e\u0648\u0646\u062f\u064a \u0633\u0631\u0648\u0631 \u062a\u0647 \u0644\u06cc\u0696\u0644 \u06a9\u06cc\u0696\u064a. \u0647\u0644\u062a\u0647\u060c \u062f\u0627 \u0633\u0645\u062f\u0633\u062a\u064a \u062a\u062d\u0644\u06cc\u0644 \u06a9\u06cc\u0696\u064a. \u0628\u06cc\u0627\u060c \u062f\u0627 \u0648\u06cc\u062c\u0627\u0693 \u0634\u0648\u06cc \u06a9\u0644\u0647 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u0648\u06cc\u0628 \u067e\u0627\u06bc\u0647 \u0628\u0646\u062f\u0647 \u06a9\u0693\u0626. \u062f \u062f\u06d0 \u067e\u0647 \u0685\u06cc\u0631 \u0633\u0627\u062f\u0647. \u06a9\u0647 \u062a\u0627\u0633\u0648 \u063a\u0648\u0627\u0693\u0626 \u062e\u067e\u0644 \u067c\u0648\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u067e\u0647 \u062e\u067e\u0644 \u06a9\u0645\u067e\u06cc\u0648\u067c\u0631 \u06a9\u06d0 \u0648\u0633\u0627\u062a\u0626\u060c \u0646\u0648 \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f (\u0646\u0647 \u0633\u0627\u062a\u0644 \u0634\u0648\u064a) \u0689\u06cc\u0633\u067c\u0627\u067e \u0627\u06cc\u067e \ud83d\udcbb (\u06cc\u0648\u0627\u0632\u06d0 PC \u0627\u0648 \u0644\u06cc\u0646\u06a9\u0633) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u062f\u0644\u062a\u0647</a> \u0647\u0685\u0647 \u0648\u06a9\u0693\u0626.
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u06cc\u0648\u0631\u067e\u0648\u0644 FC</span> \u06cc\u0648 \u0645\u0633\u0644\u06a9\u064a \u0641\u0648\u067c\u0628\u0627\u0644 \u06a9\u0644\u0628 \u062f\u06cc
general.message.make_viz_public_question=\u0644\u06cc\u062f\u0644\u0648\u0631\u06cc \u0639\u0627\u0645\u0647 \u06a9\u0693\u0626\u061f
labelling_role.login_to_display_tasks=\u062f \u062f\u0646\u062f\u0648 \u0644\u06cc\u0633\u062a \u069a\u0648\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0646\u0646\u0648\u062a\u0644 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u06cc \u0634\u0626
back.labelling.warning_annotator_exists=\u062f\u0627 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0644\u0627 \u062f\u0645\u062e\u0647 \u062f \u062f\u06d0 \u06a9\u0627\u0631 \u0644\u067e\u0627\u0631\u0647 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a
pdfmatcher.tool.select_search_word=\u062f pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0644\u067c\u0648\u0646 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u0645\u0647 \u06cc\u0627 \u062c\u0645\u0644\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
cowo.tool.argument4.details=\u06a9\u0647 \u0633\u062a\u0627\u0633\u0648 \u0645\u062a\u0646 \u062f \u06ab\u0689\u0648 \u067e\u06cc\u069a\u0648 \u0644\u06cc\u0633\u062a \u06cc\u0627 \u062f \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a \u0648\u064a\u060c \u062a\u0627\u0633\u0648 \u0645\u0645\u06a9\u0646 \u062f Gaze \u0685\u062e\u0647 \u06a9\u0627\u0631 \u0648\u0627\u062e\u0644\u0626\u060c \u06cc\u0648 \u0641\u0639\u0627\u0644\u06cc\u062a \u0686\u06d0 <a href\="../gaze/network_builder_tool.html">\u062f \u06ab\u0689\u0648 \u067e\u06cc\u069a\u0648 \u0627\u0648 \u0648\u0631\u062a\u0647 \u0648\u0627\u0644\u06cc\u0627\u062a\u0648 \u0685\u062e\u0647 \u062f \u0634\u0628\u06a9\u06d0 \u062c\u0648\u0693\u0648\u0644\u0648</a> \u0644\u067e\u0627\u0631\u0647 \u0648\u0642\u0641 \u0634\u0648\u06cc.
sidebar.report_bad_translation=\u067e\u0647 \u0698\u0628\u0627\u0693\u0647 \u06a9\u06d0 \u062f \u062a\u06d0\u0631\u0648\u062a\u0646\u06d0 \u0631\u0627\u067e\u0648\u0631 \u0648\u0631\u06a9\u0693\u0626\u061f
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u067e\u0631\u0627\u0646\u06cc\u0633\u062a\u06d0 \u06a9\u0627\u0631\u0648\u0646\u06a9\u064a \u0686\u0645\u062a\u0648 \u0634\u0648\u064a \u062f \u062a\u0645\u0681\u0627\u06cc\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a
general.verbs.open_report=\u0631\u0627\u067e\u0648\u0631 \u062e\u0644\u0627\u0635 \u06a9\u0693\u0626
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644
link_prediction.predict_new_links=\u062f \u0646\u0648\u06cc\u0648 \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u0647 \u0648\u06a9\u0693\u0626
labelling_task_definition_bws.actual_number_tasks_might_differ=\u062f \u0647\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u062f \u062f\u0646\u062f\u0648 \u0631\u06cc\u069a\u062a\u06cc\u0646\u064a \u0634\u0645\u06cc\u0631 \u0645\u0645\u06a9\u0646 \u06cc\u0648 \u0685\u0647 \u062a\u0648\u067e\u06cc\u0631 \u0648\u0644\u0631\u064a - \u062a\u0631\u0685\u0648 \u0689\u0627\u0689 \u062a\u0631\u0644\u0627\u0633\u0647 \u0634\u064a \u0686\u06d0 \u067c\u0648\u0644 \u062a\u0648\u06a9\u064a \u067e\u0647 \u0645\u0624\u062b\u0631\u0647 \u062a\u0648\u06ab\u0647 \u062f \u0627\u0693\u062a\u06cc\u0627 \u0648\u0693 \u0634\u0645\u06cc\u0631\u0647 \u062a\u0634\u0631\u06cc\u062d \u0634\u0648\u064a. \u0627\u0635\u0644\u064a \u0634\u0645\u06cc\u0631\u0647 \u0628\u0647 \u0644\u0627\u0646\u062f\u06d0 \u069a\u06a9\u0627\u0631\u0647 \u0634\u064a.
delight.results.tagline=\u062f \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0 \u062f '\u062e\u0648\u069a\u06cd' \u06a9\u0634\u0641 \u06a9\u0648\u0644 - \u067e\u0627\u06cc\u0644\u06d0
index.button.cowo=\ud83d\udd78\ufe0f \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u0634\u0628\u06a9\u0648 \u0628\u062f\u0644 \u06a9\u0693\u0626
index.button.pdfmatcher=\ud83c\udfaf \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u067e\u0647 pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u0648\u0645\u0648\u0645\u0626
network_converter.limit_to_500_nodes.question=\u062f 500 \u0646\u0648\u0689\u0648\u0646\u0648 \u062d\u062f \u067e\u0647 \u0627\u0693\u0647 \u0685\u0647\u061f
general.message.your_stopwords_replace=\u062f\u0644\u062a\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626 \u06a9\u0647 \u0633\u062a\u0627\u0633\u0648 \u062f \u062a\u0645\u0681\u0627\u06cc\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u0628\u0627\u06cc\u062f \u062f \u062a\u0645\u0681\u0627\u06cc\u0648\u0646\u0648 \u0627\u0635\u0644\u064a \u0644\u06cc\u0633\u062a * \u0681\u0627\u06cc \u067e\u0647 \u0681\u0627\u06cc \u06a9\u0693\u064a *
umigon.sentiment_analysis_tool.title=\u062f \u0627\u062d\u0633\u0627\u0633 \u062a\u062d\u0644\u06cc\u0644 \u0648\u0633\u06cc\u0644\u0647\u060c \u0648\u0693\u06cc\u0627 \u0627\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. \u062f \u063a\u06cc\u0631 \u06a9\u0648\u0689\u0631\u0627\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u0646\u0638\u0631 \u06a9\u0627\u0646 \u06a9\u06cc\u0646\u062f\u0646\u0647
index.contact.details=\u062f \u0628\u06ab \u0631\u0627\u067e\u0648\u0631\u0648\u0646\u0647\u060c \u067e\u0631\u0645\u062e\u062a\u06ab\u0648\u0646\u0647\u060c \u0648\u0693\u0627\u0646\u062f\u06cc\u0632\u0648\u0646\u0647 ... analysis@exploreyourdata.com \u062a\u0647 \u0644\u06cc\u0696\u0644 \u06a9\u06cc\u062f\u06cc \u0634\u064a\u060c \u06cc\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u067e\u0647 \u067c\u0648\u06cc\u067c\u0631 \u06a9\u06d0 \u0645\u0627 \u0633\u0631\u0647 \u0627\u0693\u06cc\u06a9\u0647 \u0648\u0646\u06cc\u0633\u0626\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u062e\u067e\u0644 \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u0634\u0628\u06a9\u0648 - \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0648 \u0628\u062f\u0644 \u06a9\u0693\u0626
acknowledgements.argument6.title=\u062f DMDS \u0632\u062f\u0647 \u06a9\u0648\u0646\u06a9\u0648 \u0627\u0646\u0627 \u0627\u0628\u0631\u06cc\u0648\u060c \u062d\u06cc\u0627 \u0628\u0627\u0631\u0646\u06cc\u062c\u064a\u060c \u0644\u06cc\u0648 \u06a9\u0648\u0689\u0631\u060c \u062a\u06cc\u0631\u06cc\u062c\u06cc \u0627\u06cc\u0633\u067e\u06cc\u0689\u0644 \u0627\u0648 \u0627\u067e\u0631\u0646\u0627 \u0631\u0627\u0645 \u06a9\u0631\u0634\u0646\u0646 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647 \u0686\u06d0 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u06a9\u0634\u0641 \u06a9\u0648\u0644\u0648 \u067e\u0647 \u0627\u0693\u0647 \u062f \u067e\u0631\u0648\u0698\u06d0 \u067e\u0647 \u0644\u0648\u0645\u0693\u06cc\u0648 \u0645\u0631\u062d\u0644\u0648 \u06a9\u06d0 \u062f \u062f\u0648\u06cc \u062f \u0648\u0646\u0689\u06d0 \u0644\u067e\u0627\u0631\u0647.
cowo.results.title=\u06a9\u0627\u0648\u0648\: \u062e\u067e\u0644 \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u0634\u0628\u06a9\u0648 \u0628\u062f\u0644 \u06a9\u0693\u0626 - \u067e\u0627\u06cc\u0644\u06d0.
labelling_task_management.manage_annotators.title=\u062f \u062f\u06d0 \u06a9\u0627\u0631 \u0644\u067e\u0627\u0631\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0627\u062f\u0627\u0631\u0647 \u06a9\u0693\u0626
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0645\u06cc\u062a\u0648\u062f \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u0647 \u06a9\u0648\u064a \u0686\u06d0 \u0647\u063a\u0647 \u0646\u0648\u0689\u0648\u0646\u0647 \u0686\u06d0 \u0644\u0648\u0693 <strong>\u0645\u062d\u0635\u0648\u0644</strong> \u0644\u0631\u064a \u062f \u0648\u0635\u0644 \u06a9\u06cc\u062f\u0648 \u062a\u0631\u067c\u0648\u0644\u0648 \u0644\u0648\u06cc \u0686\u0627\u0646\u0633 \u0644\u0631\u064a. \u062f\u06d0 \u0627\u0646\u06ab\u06cc\u0631\u0646\u06d0 \u062a\u0647 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062a\u0631\u062c\u06cc\u062d\u064a \u0636\u0645\u06cc\u0645\u0647</a></strong> \u0648\u06cc\u0644 \u06a9\u06cc\u0696\u064a\: \u0647\u063a\u0647 \u0646\u0648\u0689\u0648\u0646\u0647 \u0686\u06d0 \u062f\u0645\u062e\u0647 \u06cc\u06d0 \u0689\u06cc\u0631\u06cc \u0627\u0693\u06cc\u06a9\u06d0 \u0644\u0631\u064a \u060c \u0647\u063a\u0647 \u0685\u0647 \u062f\u064a \u0686\u06d0 \u0646\u0648\u064a \u0627\u0693\u06cc\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u064a.</p>
general.message.password_will_be_sent_to_email=\u062f\u0627 \u067e\u067c\u0646\u0648\u0645 \u0628\u0647 \u0633\u062a\u0627\u0633\u0648 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u062a\u0647 \u0648\u0627\u0633\u062a\u0648\u0644 \u0634\u064a. \u062e\u067e\u0644 \u0633\u067e\u06cc\u0645 \u0641\u0648\u0644\u0689\u0631 \u0648\u06ab\u0648\u0631\u0626\!
general.message.several_files_possible=\u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u067e\u0647 \u06cc\u0648\u0681\u0644 \u06a9\u06d0 * \u0685\u0648 * \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0693\u0626. \u067e\u0647 \u0641\u0648\u0644\u0689\u0631 \u06a9\u06d0 \u062f \u067c\u0648\u0644\u0648 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647\u060c \u0641\u0648\u0644\u0689\u0631 \u062e\u0644\u0627\u0635 \u06a9\u0693\u0626 \u0627\u0648 'Ctrl'\u060c 'shift' \u06cc\u0627 'Cmd' \u06a9\u06cc\u0644\u064a \u0648\u06a9\u0627\u0631\u0648\u0626 \u062a\u0631\u0685\u0648 \u067c\u0648\u0644 \u0647\u063a\u0647 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u067e\u0647 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u06d0 \u0634\u0627\u0645\u0644\u0648\u0644 \u063a\u0648\u0627\u0693\u0626.
labelling_role.curious_bws=[\u062f "\u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632\u0647 \u06a9\u0648\u0644\u0648" (BWS) \u067e\u0647 \u0627\u0693\u0647 \u0644\u06cc\u0648\u0627\u0644\u0647 \u06cc\u0627\u0633\u062a\u061f <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u062f\u0627 \u0644\u0646\u0689 \u0628\u0644\u0627\u06ab \u067e\u0648\u0633\u067c \u0648\u0644\u0648\u0644\u0626 \u0686\u06d0 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u064a BWS \u0685\u0646\u06ab\u0647 \u062f \u062f\u0648\u062f\u06cc\u0632\u06d0 \u0633\u0631\u0648\u06d0 / \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u0645\u06cc\u062a\u0648\u062f\u0648\u0646\u0648 \u0685\u062e\u0647 \u062a\u0648\u067e\u06cc\u0631 \u0644\u0631\u064a</a> ]
general.message.vosviewer.long_title=VOSViewer - \u062f \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u0648 \u0644\u06cc\u062f\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0647 \u0633\u0627\u06cc\u0646\u067c\u0648\u0645\u06cc\u067c\u0631\u06cc\u06a9 \u0685\u062e\u0647 \u0639\u0645\u0648\u0645\u064a \u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u067e\u0648\u0631\u06d0
organic.general.model_short_description=\u0641\u0646\u06a9\u0634\u0646 \u062f \u0645\u062a\u0646 \u0647\u0631\u0647 \u0627\u0635\u0637\u0644\u0627\u062d \u0645\u0639\u0627\u06cc\u0646\u0647 \u06a9\u0648\u064a \u0627\u0648 \u062f \u0642\u0648\u0627\u0639\u062f\u0648 \u0644\u0693\u06cd \u067e\u0644\u064a \u06a9\u0648\u064a (\u067e\u0647 \u062f\u06d0 \u0634\u0631\u0627\u06cc\u0637\u0648 \u06a9\u06d0\u060c \u0627\u06cc\u0627 \u0639\u0636\u0648\u064a \u0627\u0635\u0637\u0644\u0627\u062d \u062f\u0647 \u06cc\u0627 \u0648\u062f\u0647 \u0634\u0648\u06d0\u061f). \u062f\u0627 \u062f \u067e\u0627\u06cc\u0644\u06d0 \u067c\u0627\u06a9\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc\u0632\u060c \u067c\u06a9\u064a \u067c\u06a9\u064a\u060c \u0647\u0634\u067c\u0627\u06ab</strong> <strong>\u060c</strong> \u0644\u0648\u06cc \u067c\u06a9\u064a ... \u0647\u0645 \u067e\u0647 \u067e\u0627\u0645 \u06a9\u06d0 \u0646\u06cc\u0633\u064a.
general.message.try_it_just_click_on_link=\u062f\u0627 \u0647\u0685\u0647 \u0648\u06a9\u0693\u0626\u060c \u06cc\u0648\u0627\u0632\u06d0 \u067e\u0647 \u0644\u06cc\u0646\u06a9 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626\:
back.labelling.no_annotator_selected=\u0647\u06cc\u0685 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0646\u0647 \u062f\u06cc \u067c\u0627\u06a9\u0644 \u0634\u0648\u06cc
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u06a9\u0644\u0647 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u0644\u06cc\u062f \u0639\u0627\u0645\u0647 \u06a9\u0693\u0626\u060c \u06cc\u0648 \u062f\u0627\u06cc\u0645\u064a \u0644\u06cc\u0646\u06a9 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u0696\u064a. \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f\u0627 \u067e\u0647 \u0646\u069a\u0647 \u06a9\u0693\u0626 \u0627\u0648 \u0644\u06cc\u062f \u06cc\u06d0 \u0634\u0631\u06cc\u06a9 \u06a9\u0693\u0626.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u06a9\u0647 \u0646\u0647 \u0646\u0648\u060c \u0641\u0627\u06cc\u0644 \u06cc\u0648 \u0633\u0627\u0639\u062a \u0648\u0631\u0648\u0633\u062a\u0647 \u062d\u0630\u0641 \u06a9\u06cc\u0696\u064a.</p>
back.bwsbean.warning.task_exists_details=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c \u0628\u06cc\u0627 \u0627\u067e\u0644\u0648\u0689 \u06a9\u0693\u0626\u060c \u0628\u06cc\u0627 \u0628\u0647 \u062a\u0627\u0633\u0648 \u062f \u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648 \u06a9\u0627\u0631 \u0689\u06cc\u0632\u0627\u06cc\u0646 \u06a9\u0693\u0626.
general.languages.greek=\u06cc\u0648\u0646\u0627\u0646\u064a
general.message.confirm_and_back_to_menu=\u062e\u067e\u0644 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u062a\u0627\u06cc\u06cc\u062f \u06a9\u0693\u0626 \u0627\u0648 \u0628\u06cc\u0631\u062a\u0647 \u0627\u0635\u0644\u064a \u067e\u06cc\u0646\u0644 \u062a\u0647 \u0648\u0631\u0634\u0626
acknowledgements.title=\u0627\u0639\u062a\u0631\u0627\u0641\u0648\u0646\u0647 - \u062f \u0647\u063a\u0647 \u0686\u0627 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647 \u0686\u06d0 \u062f \u0646\u0648\u06a9\u0648\u0689 \u0627\u0641\u0639\u0627\u0644 \u0645\u0645\u06a9\u0646 \u06a9\u0648\u064a
highlighter.results.download=\u062f \u067e\u0627\u06cc\u0644\u0648 \u0633\u0631\u0647 \u0641\u0627\u06cc\u0644 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u0626
index.pricing.details=\u0627\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u067e\u0647 \u0628\u0634\u067e\u0693 \u0689\u0648\u0644 \u0648\u0693\u06cc\u0627 \u062f\u06cc \u0627\u0648 \u062f \u06a9\u0627\u0631\u0648\u0644\u0648 \u0645\u062d\u062f\u0648\u062f\u06cc\u062a \u0646\u0644\u0631\u064a. \u0648\u06ab\u0648\u0631\u0647 <a href\="why.html">\u0648\u0644\u06d0</a> .
umigon.sentiment_analysis_tool.argument3.title=\u06ab\u0693\u0646\u062f\u06cc \u0627\u0648 \u0641\u0639\u0627\u0644\u06cc\u062a \u06a9\u0648\u0648\u0646\u06a9\u06cc
support.phonecall.details=\u067e\u0647 \u062a\u0644\u06cc\u0641\u0648\u0646 \u06a9\u06d0 \u062f \u0645\u0644\u0627\u062a\u0693 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u062f \u062f\u06d0 \u06a9\u06cc\u0633\u06d0 \u067e\u0631\u0627\u0633\u0627\u0633</a> \u06cc\u0648\u0647 \u062a\u062c\u0631\u0628\u0647 \u062f\u0647. \u0631\u0627\u0681\u0626 \u0648\u06ab\u0648\u0631\u0648 \u0686\u06d0 \u062f\u0627 \u0686\u06cc\u0631\u062a\u0647 \u0681\u064a.
back.labelling.annotator_not_found=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0648\u0646\u0647 \u0645\u0648\u0646\u062f\u0644 \u0634\u0648
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u0681\u06cc\u0646\u06d0 \u0648\u0633\u06cc\u0644\u06d0 \u062f \u0627\u062d\u0633\u0627\u0633 \u0681\u0648\u0627\u06a9 \u0685\u0631\u06ab\u0646\u062f\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0646\u0645\u0631\u06d0 \u0686\u0645\u062a\u0648 \u06a9\u0648\u064a\: \u062f \u062e\u0648\u0631\u0627 \u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633 \u0644\u067e\u0627\u0631\u0647 \u0644\u0648\u06cc \u0627\u0631\u0632\u069a\u062a \u060c \u0627\u0648 \u062f \u0645\u0646\u0641\u064a \u0627\u062d\u0633\u0627\u0633 \u0644\u067e\u0627\u0631\u0647 \u062e\u0648\u0631\u0627 \u067c\u06cc\u067c \u0627\u0631\u0632\u069a\u062a. \u0635\u0641\u0631 \u062f \u0628\u06d0 \u0637\u0631\u0641\u0647 \u0627\u062d\u0633\u0627\u0633 \u0627\u0633\u062a\u0627\u0632\u06cc\u062a\u0648\u0628 \u06a9\u0648\u064a. \u0632\u0645\u0627 \u067e\u0647 \u062a\u062c\u0631\u0628\u0647 \u06a9\u06d0 \u060c \u062f\u0627 \u0646\u0645\u0631\u06d0 \u062e\u0648\u0631\u0627 \u0645\u0639\u062a\u0628\u0631 \u0646\u062f\u064a \u060c \u067e\u0631\u062a\u0647 \u0644\u0647 \u0685\u0631\u06ab\u0646\u062f\u0648 \u0642\u0636\u06cc\u0648. "\u0648\u062d\u0634\u062a\u0646\u0627\u06a9" \u0628\u0647 \u0648\u0627\u0642\u0639\u06cc\u0627 \u067c\u06cc\u067c \u0646\u0645\u0631\u06d0 \u0648\u0631\u06a9\u0693\u064a \u060c \u0627\u0648 "\u067e\u0647 \u0632\u0693\u0647 \u067e\u0648\u0631\u06d0" \u0628\u0647 \u0648\u0627\u0642\u0639\u06cc\u0627 \u0644\u0648\u0693\u0647 \u0646\u0645\u0631\u06d0 \u0648\u0631\u06a9\u0693\u064a. \u0645\u06ab\u0631 \u067e\u0647 \u0645\u06cc\u0646\u0681 \u06a9\u06d0 \u060c \u0634\u06cc\u0627\u0646 \u0644\u0696 \u0645\u0633\u062a\u0642\u06cc\u0645 \u062f\u064a \u0627\u0648 \u0646\u0645\u0631\u06d0 \u06cc\u06d0 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644 \u062e\u0648\u0631\u0627 \u0633\u062e\u062a \u062f\u064a - \u0632\u0647 \u0628\u0647 \u0645\u0634\u0648\u0631\u0647 \u0648\u0631\u0646\u06a9\u0693\u0645 \u0686\u06d0 \u067e\u0647 \u062f\u0648\u06cc \u062a\u06a9\u06cc\u0647 \u0648\u06a9\u0693\u0645. \u06cc\u0648 \u0689\u06cc\u0631 \u0627\u0645\u06cc\u062f \u0644\u0631\u0648\u0646\u06a9\u06cc \u0633\u0693\u06a9 \u0628\u0647 \u062f <strong>\u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648</strong> \u0645\u0639\u0631\u0641\u064a \u06a9\u0648\u0644 \u0648\u064a \u062a\u0631\u0685\u0648 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u063a\u0648\u0631\u0647 \u0646\u0627\u0646\u0648\u0627\u0646\u0633\u0648\u0646\u0647 \u0644\u0647 \u0645\u06cc\u0646\u0681\u0647 \u06cc\u0648\u0633\u064a\u060c \u062f \u0645\u062b\u0628\u062a / \u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 / \u0645\u0646\u0641\u064a \u06a9\u067c\u06ab\u0648\u0631\u06cc\u0648 \u0647\u0627\u062e\u0648\u0627. \u067e\u0647 admin@clementlevallois.net \u06a9\u06d0 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u0648\u0627\u0633\u062a\u0648\u0626 \u06a9\u0647 \u062a\u0627\u0633\u0648 \u062f \u0685\u06cc\u0693\u0646\u06d0 \u062f\u06d0 \u0627\u0693\u062e \u0633\u0631\u0647 \u0639\u0644\u0627\u0642\u0647 \u0644\u0631\u0626.</p>
general.languages.arabic=\u0639\u0631\u0628\u064a
labelling_role.tagline=\ud83d\udccf\ufe0f \u062f \u0689\u06cc\u067c\u0627 \u0644\u06cc\u0628\u0644 \u06a9\u0648\u0644\u0648 \u062f\u0646\u062f\u0648 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647
cowo.cowo.remove_smaller_words=\u06a9\u0648\u0686\u0646\u06cd \u06a9\u0644\u0645\u06d0 \u0644\u0631\u06d0 \u06a9\u0693\u0626. \u062f \u06cc\u0648\u06d0 \u06a9\u0644\u0645\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062f \u0689\u06cc\u0641\u0627\u0644\u067c \u0644\u0696\u062a\u0631\u0644\u0696\u0647 \u062d\u0631\u0648\u0641 \u062f\u064a
general.verbs.send=\u0644\u06cc\u0696\u0644
highlighter.tool.what_it_does_question=\u062f \u062f\u06d0 \u0641\u0639\u0627\u0644\u06cc\u062a \u0645\u0648\u062e\u0647 \u0685\u0647 \u062f\u0647\u061f
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u06ab\u0648\u0631\u064a\: \u062f \u0647\u0645\u063a\u0696\u064a \u06cc\u0627 \u0648\u0631\u062a\u0647 \u0648\u0627\u0644\u064a \u0685\u062e\u0647 \u0634\u0628\u06a9\u0647 \u062c\u0648\u0693\u0647 \u06a9\u0693\u0626 - \u067e\u0627\u06cc\u0644\u06d0
general.message.use_own_stopwords=\u062e\u067e\u0644 \u067c\u06a9\u064a \u0648\u06a9\u0627\u0631\u0648\u0626
acknowledgements.argument1.title=\u062f \u0648\u0633\u06cc\u0644\u0648 \u0627\u0648 \u0645\u0644\u0627\u062a\u0693 \u0686\u0645\u062a\u0648 \u06a9\u0648\u0644\u0648 \u0627\u0648 \u062f \u062f\u0648\u06cc \u062f \u067e\u0648\u0647\u06d0 \u0634\u0631\u06cc\u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u062f\u06cc\u0648 \u067c\u0648\u0644\u0646\u06d0 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647. \u062f\u0627 \u0627\u06cc\u067e \u062f \u062f\u06d0 \u067e\u0631\u0648\u0698\u0648 \u06ab\u067c\u0647 \u067e\u0648\u0631\u062a\u0647 \u06a9\u0648\u064a\:
import_data.structured_data.title=\u06cc\u0648 \u062c\u0648\u0693 \u0634\u0648\u06cc \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c \u0648\u0627\u0631\u062f \u06a9\u0693\u0626 - \u067e\u0647 csv \u06cc\u0627 \u062c\u062f\u0648\u0644 \u06a9\u06d0
link_prediction.how_many_links=\u062a\u0627\u0633\u0648 \u0685\u0648\u0645\u0631\u0647 \u0644\u06cc\u0646\u06a9\u0648\u0646\u0647 \u0627\u067c\u06a9\u0644 \u06a9\u0648\u0644 \u063a\u0648\u0627\u0693\u0626\u061f
organic.tagline=\u062f \u067c\u0648\u06cc\u067c\u0631\u060c \u0627\u0646\u0633\u067c\u0627\u06ab\u0631\u0627\u0645 \u0627\u0648 \u0647\u0627\u062e\u0648\u0627 \u0644\u067e\u0627\u0631\u0647 \u062f \u067e\u06cc\u0631\u0648\u062f\u0648\u0646\u06a9\u064a \u0639\u0636\u0648\u064a \u063a\u0696 \u062a\u062d\u0644\u06cc\u0644
general.nouns.item=\u062a\u0648\u06a9\u064a
general.message.choose_vosviewer_file=\u062f json \u0641\u0627\u06cc\u0644 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u062f \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u062f \u0645\u062a\u0646 \u0698\u0628\u0647. \u062f \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u0644\u067e\u0627\u0631\u0647 "en" \u06cc\u0627 \u062f \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u0644\u067e\u0627\u0631\u0647 "fr"
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0644\u0627\u0645\! \u0632\u0647 \u067e\u0647 \u067e\u0627\u0631\u06cc\u0633 \u06a9\u06d0 \u0645\u06cc\u0634\u062a\u0647 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u067e\u0631\u0648\u0641\u06cc\u0633\u0631</a> \u06cc\u0645\u060c \u062f \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0627\u0648 \u0634\u0628\u06a9\u0648 \u0685\u062e\u0647 \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0644\u067e\u0627\u0631\u0647 \u0644\u06cc\u0648\u0627\u0644\u062a\u06cc\u0627 \u0644\u0631\u0645. \u067c\u0648\u06cc\u067c\u0631 \u0627\u0648 <a href\="https\://gephi.org" target\="_blank">\u06ab\u06cc\u0641\u064a</a> \u0632\u0645\u0627 \u062f \u062e\u0648\u069a\u06d0 \u0644\u0648\u0628\u06d0 \u0689\u06ab\u0631\u0648\u0646\u0647 \u062f\u064a. \u0632\u0647 \u067e\u0647 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0627\u06a9\u0627\u062f\u0645\u06cc\u06a9 \u0698\u0648\u0631\u0646\u0627\u0644\u0648\u0646\u0648</a> \u06a9\u06d0 \u0645\u0637\u0627\u0644\u0639\u06d0 \u062e\u067e\u0631\u0648\u0645.</p><p style\=";text-align\:right;direction\:rtl"> \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u0645\u0627 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u062f \u06ab\u06cc\u0641\u064a \u0644\u067e\u0627\u0631\u0647 \u062f \u0641\u06cc\u0633\u0628\u0648\u06a9 \u06ab\u0631\u0648\u067e \u06a9\u06d0</a> \u0628\u062d\u062b \u06a9\u0648\u0644\u0648 \u06cc\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u067e\u0647 \u067c\u0648\u06cc\u067c\u0631 \u06a9\u06d0 \u062f</a> \u062a\u062e\u0646\u06cc\u06a9\u064a \u0627\u0648 \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u062e\u0628\u0631\u0648\u0646\u0648 \u062a\u0628\u0635\u0631\u0647 \u06a9\u0648\u0644\u0648 \u06cc\u0627 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u067e\u0647 \u0644\u06cc\u0646\u06a9\u0689\u06cc\u0646 \u06a9\u06d0 \u062f \u0645\u0633\u0644\u06a9\u064a \u062e\u0628\u0631\u0648\u0646\u0648 \u067e\u0647 \u0627\u0693\u0647</a> \u0628\u062d\u062b \u06a9\u0648\u0644\u0648 \u0648\u0645\u0648\u0645\u0626. \u0627\u0648 \u062f\u0627 <a href\="https\://clementlevallois.net" target\="_blank">\u0632\u0645\u0627 \u0648\u06cc\u0628 \u067e\u0627\u06bc\u0647 \u062f\u0647</a> . \u0647\u0644\u062a\u0647 \u0628\u0647 \u06ab\u0648\u0631\u0648\!</p>
validation.email_not_valid=\u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u0627\u0639\u062a\u0628\u0627\u0631 \u0646\u0644\u0631\u064a
general.nouns.link=\u0644\u06cc\u0646\u06a9 (\u0685\u0646\u0689\u0647)
labelling.report_categorization.title=\u062f \u06a9\u067c\u06ab\u0648\u0631\u06cd \u062f\u0646\u062f\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062f \u067e\u0627\u06cc\u0644\u0648 \u067e\u0647 \u0627\u0693\u0647 \u0631\u0627\u067e\u0648\u0631
highlighter.tool.which_color_background=\u062f \u06a9\u0644\u0645\u06d0 \u062f \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0648\u0645 \u067e\u0633 \u0645\u0646\u0638\u0631 \u0631\u0646\u06ab\u061f
labelling_task_definition_bws.nb_times.details=\u0647\u0631 \u062a\u0648\u06a9\u064a \u0628\u0627\u06cc\u062f \u0644\u0696\u062a\u0631\u0644\u0696\u0647 \u06cc\u0648 \u0681\u0644 \u062a\u0634\u0631\u06cc\u062d \u0634\u064a\u060c \u067e\u0647 \u069a\u06a9\u0627\u0631\u0647 \u0689\u0648\u0644. \u062f \u062a\u0628\u0635\u0631\u06d0 \u062f \u062f\u0642\u062a \u062f \u0632\u06cc\u0627\u062a\u0648\u0627\u0644\u064a \u0644\u067e\u0627\u0631\u0647\u060c \u062f\u0627 \u063a\u0648\u0631\u0647 \u062f\u0647 \u0686\u06d0 \u062a\u0648\u06a9\u064a \u0685\u0648 \u0681\u0644\u0647 \u0648\u0693\u0627\u0646\u062f\u06d0 \u0634\u064a (\u067e\u0647 \u0628\u06cc\u0644\u0627\u0628\u06cc\u0644\u0648 \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u06a9\u06d0)\u060c \u0645\u0645\u06a9\u0646 \u0645\u062e\u062a\u0644\u0641 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u062a\u0647.<br/><br/> \u062f 4 \u0681\u0644\u0647 \u0689\u06cc\u0641\u0627\u0644\u067c \u0627\u0631\u0632\u069a\u062a \u062e\u0648\u0631\u0627 \u069a\u0647 \u062f\u0642\u062a \u0648\u0631\u06a9\u0648\u064a. \u062f \u062f\u06d0 \u0627\u0631\u0632\u069a\u062a \u0632\u06cc\u0627\u062a\u0648\u0627\u0644\u06cc \u0628\u0647 \u067e\u0647 \u0627\u0648\u062a\u0648\u0645\u0627\u062a \u0689\u0648\u0644 \u062f \u0689\u06cc\u0631\u0648 \u0646\u0648\u0631\u0648 \u067e\u0631\u062a\u0644\u0647 \u06a9\u0648\u0644\u0648 \u0644\u0627\u0645\u0644 \u0634\u064a \u0686\u06d0 \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0644\u062e\u0648\u0627 \u062a\u0631\u0633\u0631\u0647 \u06a9\u06cc\u0696\u064a (\u062f \u0644\u0627\u0646\u062f\u06d0 \u0634\u0645\u06cc\u0631\u06d0 \u0648\u06ab\u0648\u0631\u0626).
back.labelling.select_annotator=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u06cc\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0648\u067c\u0627\u06a9\u0626
labelling_task_definition_bws.nb_blocks_given_item=\u062f \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u0634\u0645\u06cc\u0631 \u0686\u06d0 \u06cc\u0648 \u0648\u0631\u06a9\u0693\u0644 \u0634\u0648\u06cc \u062a\u0648\u06a9\u064a \u0644\u0631\u064a
topics.topics_extraction_tool.description=100\u066a \u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0648\u0633\u06cc\u0644\u0647 \ud83d\udd26 \u062f \u063a\u06cc\u0631 \u06a9\u0648\u0689\u0631 \u0644\u067e\u0627\u0631\u0647 \u060c \u0647\u06cc\u0685 \u0631\u0627\u062c\u0633\u067c\u0631\u06cc\u0634\u0646 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0646\u0634\u062a\u0647. \u062e\u067e\u0644 \u0645\u062a\u0646 \u0644\u0647 \u067c\u0648\u06cc\u067c\u0631 \u0685\u062e\u0647 \u067e\u0647 csv\u060c Excel \u0627\u0648 Google \u0633\u067e\u0631\u06cc\u0689 \u0634\u06cc\u067c\u0648\u0646\u0648 \u06a9\u06d0 \u0648\u0627\u0631\u062f \u06a9\u0693\u0626. \u0641\u0639\u0627\u0644\u06cc\u062a \u062f Python \u0648\u0633\u06cc\u0644\u0648 \u067e\u0647 \u0685\u06cc\u0631 \u069a\u0647 \u06cc\u0627 \u063a\u0648\u0631\u0647 \u062f\u06cc. \u062a\u062d\u0644\u06cc\u0644 \u067e\u0647 \u06cc\u0648\u0647 \u06a9\u0644\u06cc\u06a9 \u06a9\u06d0 \u067e\u0631\u0645\u062e \u0648\u0693\u0626. \u062e\u067e\u0644\u06d0 \u067e\u0627\u06cc\u0644\u06d0 \u067e\u0647 Excel \u06a9\u06d0 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626.
general.small_words.and_then_capitalized=\u0627\u0648 \u0628\u06cc\u0627
general.languages.catalan=\u06a9\u062a\u0627\u0644\u06cc\u0646
general.message.max_items_capacity_to_analyze=\u062f \u062a\u0648\u06a9\u0648 \u0627\u0639\u0638\u0645\u064a \u0634\u0645\u06cc\u0631 \u0686\u06d0 \u062a\u062d\u0644\u06cc\u0644 \u06a9\u06cc\u0696\u064a\:
highlighter.tool.which_color_word=\u062f \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u06a9\u0644\u0645\u06d0 \u06a9\u0648\u0645 \u0631\u0646\u06ab\u061f
general.verbs.signal_error=\u062f \u062e\u0637\u0627 \u0646\u069a\u0647
general.message.empty_line=\u062e\u0627\u0644\u064a \u06a9\u0631\u069a\u0647
gaze.results.title=\u067e\u0627\u06cc\u0644\u06d0 - \u062f \u0647\u0645\u063a\u0696\u06cd \u06cc\u0627 \u062f \u0627\u062f\u0627\u0631\u0648 \u0644\u06cc\u0633\u062a\u0648\u0646\u0648 \u0685\u062e\u0647 \u0634\u0628\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u0626
labelling_role.what_task_annotate_question=\u062a\u0627\u0633\u0648 \u06a9\u0648\u0645 \u06a9\u0627\u0631 \u062a\u0647 \u0627\u0634\u0627\u0631\u0647 \u06a9\u0648\u0644 \u063a\u0648\u0627\u0693\u0626\u061f
index.datapolicy.forallotherfunctions=\u062f \u0646\u0648\u0631\u0648 \u067c\u0648\u0644\u0648 \u062f\u0646\u062f\u0648 \u0644\u067e\u0627\u0631\u0647
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u062f \u0648\u0633\u06cc\u0644\u06d0 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u0634\u0648\u064a \u0627\u0635\u0648\u0644 \u067e\u0647 \u062f\u06d0 \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u062e\u067e\u0631\u0648\u0646\u0647 \u06a9\u06d0 \u062a\u0634\u0631\u06cc\u062d \u0634\u0648\u064a \u0686\u06d0 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0685\u0646\u06ab\u0647 \u067e\u0647 \u067c\u0648\u06cc\u067c\u0631 \u06a9\u06d0 \u067c\u0648\u0644\u0646\u06d0 \u0627\u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u0645\u0648\u0645\u0626</a> . \u067c\u06cc\u06a9\u0646\u0627\u0644\u0648\u0698\u064a \u062f\u0627 \u0645\u0631\u062d\u0644\u06d0 \u062a\u0639\u0642\u06cc\u0628\u0648\u064a\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u067e\u0627\u06a9\u0648\u0644\: ASCII \u062a\u0647 \u0641\u0644\u06cc\u067c \u06a9\u0648\u0644\u060c \u062f \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u0644\u0631\u06d0 \u06a9\u0648\u0644\u060c \u062f \u0646\u069a\u0648 \u0646\u069a\u0627\u0646\u0648 \u0644\u0631\u06d0 \u06a9\u0648\u0644.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0631 \u0685\u0644\u0648\u0631\u0648 \u06ab\u0631\u0627\u0645\u0648 \u067e\u0648\u0631\u06d0 \u067e\u0647 n-\u06ab\u0631\u0627\u0645\u0648 \u06a9\u06d0 \u062f \u0645\u062a\u0646 \u062a\u062e\u0631\u06cc\u0628 \u060c \u062f \u0644\u0696 \u0627\u0693\u0648\u0646\u062f\u0647 n-\u06ab\u0631\u0627\u0645\u0648 \u0644\u0631\u06d0 \u06a9\u0648\u0644. \u062f\u0627 \u0645\u0631\u062d\u0644\u0647 \u062f \u0647\u063a\u0647 \u0633\u0631\u0647 \u0648\u0631\u062a\u0647 \u062f\u0647 \u0686\u06d0 <a href\="../umigon/sentiment_analysis_tool.html">\u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a</a> \u062a\u0639\u0642\u06cc\u0628\u0648\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0647\u0645\u063a\u0696\u064a \u0634\u0645\u06d0\u0631\u0647\: \u062f n-\u06ab\u0631\u0627\u0645\u0648\u0646\u0648 \u06a9\u0648\u0645\u06d0 \u062c\u0648\u0693\u06d0 \u062f \u0645\u062a\u0646 \u067e\u0647 \u0648\u0631\u062a\u0647 \u06a9\u0631\u069a\u0648 \u06a9\u06d0 \u067e\u0647 \u0645\u06a9\u0631\u0631 \u0689\u0648\u0644 \u0685\u0631\u06ab\u0646\u062f\u06cc\u0696\u064a\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u062f cooccurring n-grams \u0644\u06cc\u0633\u062a \u062f \u0634\u0628\u06a9\u06d0 \u062c\u0648\u0693\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u0696\u064a\: \u062f\u0627 \u062f \u0689\u06cc\u0631\u06cc \u0645\u06a9\u0631\u0631 n-grams \u0685\u062e\u0647 \u062c\u0648\u0693 \u0634\u0648\u06cc. \u062f\u0648\u0647 n-\u06ab\u0631\u0627\u0645\u0648\u0646\u0647 \u0633\u0631\u0647 \u0646\u069a\u0644\u0648\u0644 \u06a9\u06cc\u0696\u064a \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u062f\u0648\u06cc \u067e\u0647 \u0645\u06a9\u0631\u0631 \u0689\u0648\u0644 \u0633\u0631\u0647 \u06cc\u0648\u0681\u0627\u06cc \u06a9\u06cc\u0696\u064a.</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u067c\u0648\u0644\u0646\u06d0 \u06a9\u0634\u0641 \u0627\u0644\u06ab\u0648\u0631\u06cc\u062a\u0645 \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u067e\u0644\u064a \u06a9\u06cc\u0696\u064a\: \u0644\u0648\u0648\u06cc\u0646 \u0627\u0644\u06ab\u0648\u0631\u06cc\u062a\u0645\u060c \u06a9\u0648\u0645 \u0686\u06d0 \u06ab\u0693\u0646\u062f\u06cc \u0627\u0648 \u062e\u0648\u0631\u0627 \u0627\u063a\u06cc\u0632\u0645\u0646 \u062f\u06cc.</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u06a9\u0627\u0631\u0648\u0646\u06a9\u064a \u0644\u062e\u0648\u0627 \u063a\u0648\u0631\u0647 \u0634\u0648\u06cc \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631 \u067e\u0644\u064a \u06a9\u06cc\u0696\u064a\: \u06cc\u0648 \u0644\u0648\u06cc \u0627\u0631\u0632\u069a\u062a \u0628\u0647 \u06cc\u0648 \u0685\u0648 \u0644\u0648\u06cc\u06d0 \u067c\u0648\u0644\u0646\u06d0 \u06a9\u0634\u0641 \u06a9\u0693\u064a. \u06cc\u0648 \u06a9\u0648\u0686\u0646\u06cc \u0627\u0631\u0632\u069a\u062a \u0628\u0647 \u0689\u06cc\u0631\u06cc \u06a9\u0648\u0686\u0646\u06cd \u067c\u0648\u0644\u0646\u06d0 \u06a9\u0634\u0641 \u06a9\u0693\u064a.</li><li style\=";text-align\:right;direction\:rtl"> \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u0647\u0631\u0647 \u067c\u0648\u0644\u0646\u0647 (\u06cc\u0627 \u06a9\u0644\u0633\u062a\u0631) \u06cc\u0648\u0647 \u0645\u0648\u0636\u0648\u0639 \u062f\u0647. \u067e\u0647 \u0645\u0648\u0636\u0648\u0639 \u06a9\u06d0 \u062f \u06a9\u0644\u06cc\u062f\u064a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0644\u06cc\u0633\u062a \u067e\u0647 \u06a9\u0644\u0633\u062a\u0631 \u06a9\u06d0 \u0645\u0648\u062c\u0648\u062f n-\u06ab\u0631\u0627\u0645\u0648\u0646\u0647 \u062f\u064a.</li></ol>
general.nouns.label=\u0644\u06cc\u0628\u0644
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u062f \u06cc\u0648 \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0686\u06d0 \u062f \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0627\u0648 \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0634\u0628\u06a9\u0648 \u0633\u0631\u0647 \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u06a9\u0627\u0646 \u06a9\u06cc\u0646\u062f\u0646\u06d0 \u0633\u0631\u0647 \u0639\u0644\u0627\u0642\u0647 \u0644\u0631\u064a \u060c \u0645\u0627 \u062f \u062e\u067e\u0644\u0648 \u0645\u0637\u0627\u0644\u0639\u0627\u062a\u0648 \u067e\u0627\u06cc\u0644\u06d0 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u067e\u0647 \u0633\u0627\u06cc\u0646\u0633\u064a \u0698\u0648\u0631\u0646\u0627\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u062e\u067e\u0627\u0631\u0647 \u0634\u0648\u064a</a> \u0645\u0642\u0627\u0644\u0648 \u06a9\u06d0 \u0634\u0631\u06cc\u06a9\u06d0 \u06a9\u0693\u06d0. \u062f \u0646\u0648\u06a9\u0648\u0689 \u0641\u0646\u06a9\u0634\u0646\u0648\u0646\u0648 \u0633\u0631\u0647\u060c <strong>\u0632\u0647 \u063a\u0648\u0627\u0693\u0645 \u062f \u0648\u0693\u06cc\u0627\u060c \u0646\u0648\u06a9\u0648\u0689 \u0646\u0633\u062e\u0648 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 \u06a9\u0648\u0644\u0648 \u0633\u0631\u0647 \u067e\u0631\u0627\u062e\u0647 \u0644\u06cc\u062f\u0648\u0646\u06a9\u0648 \u062a\u0647 \u0648\u0631\u0633\u06cc\u0696\u0645 \u0686\u06d0 \u0632\u0645\u0627 \u067e\u0647 \u0685\u06cc\u0693\u0646\u0647 \u06a9\u06d0 \u06a9\u0627\u0631\u0648\u0645</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067e\u0647 \u062a\u06cc\u0631\u0648 \u0685\u0648 \u06a9\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u060c \u0645\u0627 \u062f \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u067c\u0648\u067c\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u0648 \u06a9\u06d0 \u0689\u06cc\u0631\u06cc \u0647\u0685\u06d0 \u06a9\u0693\u06d0 \u0686\u06d0 \u062f\u0627 \u0628\u0647 \u0648\u06a9\u0693\u064a. \u0645\u06ab\u0631 \u0645\u0627 \u06a9\u0627\u0641\u064a \u062a\u062c\u0631\u0628\u0647 \u0646\u0647 \u062f\u0631\u0644\u0648\u062f\u0647 \u060c \u0627\u0648 \u0634\u0627\u06cc\u062f \u0689\u06cc\u0631 \u0628\u06d0 \u0635\u0628\u0631\u0647\: \u0627\u06cc\u067e\u0633\u0648\u0646\u0647 \u0646\u06cc\u0645\u06ab\u0693\u064a \u0627\u0648 \u0633\u0627\u062a\u0644 \u06cc\u06d0 \u0633\u062e\u062a \u0648\u0648. \u062f \u0646\u0648\u06a9\u0648\u0689 \u062f\u0646\u062f\u06d0 \u062a\u0648\u067e\u06cc\u0631 \u0644\u0631\u064a\: \u0632\u0647 \u0648\u062e\u062a \u0627\u062e\u0644\u0645 \u0686\u06d0 \u062f\u0627 \u067e\u0647 \u063a\u0648\u0631\u0647 \u0689\u0648\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u0645 \u060c \u0627\u0648 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0632\u0647 \u062f 10 \u06a9\u0644\u0648\u0646\u0648 \u06cc\u0627 \u0689\u06cc\u0631 \u0633\u0641\u0631 \u0644\u067e\u0627\u0631\u0647 \u067e\u06cc\u0644 \u06a9\u0648\u0645\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0641\u0646\u06a9\u0634\u0646 \u067e\u0647 \u062c\u0627\u0648\u0627 \u06a9\u06d0 \u067e\u0631\u0648\u06ab\u0631\u0627\u0645 \u0634\u0648\u06cc \u062f\u06cc. \u062f \u0647\u063a\u0647 \u06a9\u0648\u0689 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u067e\u0647 \u06ab\u06cc\u062a\u0648\u0628 \u06a9\u06d0 \u067e\u0647 \u0648\u0693\u06cc\u0627 \u0689\u0648\u0644</a> \u062f \u0644\u0627\u0633\u0631\u0633\u064a \u0648\u0693 \u062f\u06cc. \u062f \u062f\u06d0 \u0641\u0639\u0627\u0644\u06cc\u062a \u062e\u0648\u0631\u0627 \u069a\u0647 \u062f\u06cc \u0681\u06a9\u0647 \u0686\u06d0 \u062f\u0627 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u062f \u0648\u06cc\u0646\u0627 \u0628\u0631\u062e\u06d0 \u067c\u0627\u06ab \u06a9\u0648\u0644\u0648 (POS \u067c\u0627\u06ab\u06cc\u0646\u06ab)</a> \u0628\u0627\u0646\u062f\u06d0 \u062a\u06a9\u06cc\u0647 \u0646\u0647 \u06a9\u0648\u064a</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060c \u06a9\u0648\u0645 \u0686\u06d0 \u062f\u0627 \u0686\u067c\u06a9\u0648\u064a.</a> \u062f <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u06a9\u0645\u067e\u06cc\u0648\u067c\u0631\u064a \u06a9\u0645\u067e\u06cc\u0648\u067c\u0631\u064a</a> \u062a\u062e\u0646\u06cc\u06a9\u0648\u0646\u0647 \u067e\u0647 \u0641\u0631\u0639\u064a \u062f\u0646\u062f\u0648 \u06a9\u06d0 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u0696\u064a \u0627\u0648 \u0639\u0645\u0648\u0645\u064a \u0641\u0639\u0627\u0644\u06cc\u062a \u062a\u0647 \u0689\u06cc\u0631\u0647 \u067e\u0627\u0645\u0644\u0631\u0646\u0647 \u0634\u0648\u06d0 \u062f\u0647.
import_data.option2.click_to_select_source=\u062f \u0633\u0631\u0686\u06cc\u0646\u06d0 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u062f \u062f\u06d0 \u06a9\u0627\u0644\u0645 \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f\u0644\u062a\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0648\u0631\u0648\u0633\u062a\u064a \u06ab\u0627\u0645\u0648\u0646\u0647\: \u062f \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u0648 / \u067c\u0648\u0644\u0646\u0648 \u0645\u0648\u0646\u062f\u0644
gaze.network_builder.description=\u062f \u0644\u06cc\u0633\u062a\u0648\u0646\u0648 \u0685\u062e\u0647 \u0634\u0628\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 100\u066a \u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647
import_data.general.preview_your_data=\u067e\u0647 \u0647\u063a\u0647 \u0641\u0627\u06cc\u0644 \u06a9\u06d0 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u0627\u067e\u0644\u0648\u0689 \u06a9\u0693\u06cc \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0645\u062e\u06a9\u062a\u0646\u0647
back.labelling.annotator_deleted=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u062d\u0630\u0641 \u0634\u0648\u06cc
general.message.wrong_password=\u063a\u0644\u0637 \u067e\u067c\u0646\u0648\u0645
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u062f \u06a9\u0627\u0631 \u0644\u067e\u0627\u0631\u0647 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u0686\u06d0 \u062f \u062a\u0648\u06a9\u0648 \u06a9\u067c\u06ab\u0648\u0631\u064a \u067e\u06a9\u06d0 \u0634\u0627\u0645\u0644 \u062f\u064a
pdfmatcher.tool.tagline=\ud83c\udfaf \u062f pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0648\u067e\u06cc\u0698\u0646\u0626 \u0686\u06d0 \u062f \u0634\u0631\u0627\u06cc\u0637\u0648 \u0633\u0631\u0647 \u062f \u0639\u0644\u0627\u0642\u06d0 \u06a9\u0644\u0645\u0647 \u0644\u0631\u064a
cowo.tool.title=\u062f \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u0644\u0648 \u0648\u0633\u06cc\u0644\u0647 \u060c \u0648\u0693\u06cc\u0627 \u0627\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u06ab\u0631\u0627\u0641\u0648\u0646\u0648 \u0628\u062f\u0644 \u06a9\u0693\u0626.
topics.results.title=\u067e\u0647 \u062e\u067e\u0644\u0648 \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u067e\u06cc\u0698\u0646\u0626 - \u067e\u0627\u06cc\u0644\u06d0
back.labelling.error_go_back=\u067e\u0647 \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 \u06a9\u06d0 \u062a\u06d0\u0631\u0648\u062a\u0646\u0647\u060c \u06cc\u0627 \u062f \u0646\u0627\u0633\u062a\u06d0 \u0648\u062e\u062a \u067e\u0627\u06cc \u062a\u0647 \u0648\u0631\u0633\u06d0\u062f\u061f \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u0628\u06cc\u0631\u062a\u0647 \u06a9\u0648\u0631 \u067e\u0627\u06bc\u06d0 \u062a\u0647 \u0644\u0627\u0693 \u0634\u0626 \u0627\u0648 \u067e\u0631\u0648\u0633\u0647 \u0628\u06cc\u0627 \u067e\u06cc\u0644 \u06a9\u0693\u0626
labelling_task_definition_bws.block_size.title=\u062f \u0647\u0631 \u0628\u0644\u0627\u06a9 \u062f \u062a\u0648\u06a9\u0648 \u0634\u0645\u06cc\u0631 (\u062f \u0628\u0644\u0627\u06a9 \u0627\u0646\u062f\u0627\u0632\u0647)
import_data.general.read_data=\u067e\u0647 \u0641\u0627\u06cc\u0644 \u06a9\u06d0 \u0689\u0627\u067c\u0627 \u0648\u0644\u0648\u0644\u0626
general.languages.italian=\u0627\u06cc\u067c\u0627\u0644\u06cc\u0648\u064a
import_data.option1.description=\u0681\u06cc\u0646\u06d0 \u062f\u0646\u062f\u06d0 \u0628\u0627\u06cc\u062f \u062f \u0627\u0646 \u067e\u067c \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u064a \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u0647\u0631\u0647 \u06a9\u0631\u069a\u0647 \u0628\u0647 \u0645\u0639\u0627\u06cc\u0646\u0647 \u0634\u064a\u060c \u0627\u0648 \u067e\u0647 \u0647\u0631\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u062f \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a \u0634\u062a\u0648\u0646 \u0644\u0631\u064a. \u062f\u0627 \u0648\u0627\u0631\u062f\u0627\u062a \u067e\u0627\u06bc\u0647 \u062f\u0627\u0633\u06d0 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0644\u0648\u0633\u062a\u0644\u06cc \u0634\u064a
general.message.back_to_menu=\u0628\u06d0\u0631\u062a\u0647 \u0645\u06cc\u0646\u0648 \u062a\u0647
labelling_role.h2=\u062e\u067e\u0644 \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c\u0648\u0646\u0647 \u067e\u0647 \u0627\u0633\u0627\u0646\u06cd \u0633\u0631\u0647 \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0644\u062e\u0648\u0627 \u0644\u06cc\u0628\u0644 \u0634\u0648\u064a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u0628\u0644\u0646\u0647 \u0648\u0631\u06a9\u0648\u0626\u060c \u067e\u0647 \u0648\u06cc\u0628 \u0627\u0648 \u0645\u0648\u0628\u0627\u06cc\u0644 \u06a9\u06d0\u060c \u06cc\u0627 \u062d\u062a\u06cc \u062f\u0627 \u062f \u0639\u0627\u0645\u0647 \u062a\u0634\u0631\u06cc\u062d \u062f\u0646\u062f\u0647 \u062c\u0648\u0693\u0647 \u06a9\u0693\u0626.
back.bwsbean.warning.task_exists_title=\u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0644\u067e\u0627\u0631\u0647 \u0644\u0627 \u062f\u0645\u062e\u0647 \u06cc\u0648\u0647 \u062f\u0646\u062f\u0647 \u062a\u0639\u0631\u06cc\u0641 \u0634\u0648\u06d0.
index.togetstarted=\u062f \u067e\u06cc\u0644 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647\u060c \u062a\u0627\u0633\u0648 \u067c\u0648\u0644 \u0647\u063a\u0647 \u0641\u0627\u06cc\u0644 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626 (\u0627\u06cc\u06a9\u0633\u06cc\u0644\u060c pdf\u060c csv\u060c txt...) \u06cc\u0627 \u062f \u06ab\u0648\u06ab\u0644 \u0633\u067e\u0631\u06cc\u0689 \u0634\u06cc\u067c \u0686\u06d0 \u0681\u06cc\u0646\u06d0 \u0645\u062a\u0646 \u0644\u0631\u064a.
import_data.general.my_data_has_headers=\u0632\u0645\u0627 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0633\u0631\u0644\u06cc\u06a9\u0648\u0646\u0647 \u0644\u0631\u064a
gaze.network_builder.tips_and_tricks.title=\u062f \u0634\u0628\u06a9\u06d0 \u0685\u062e\u0647 \u0628\u0635\u06cc\u0631\u062a \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0631\u069a\u0648\u0648\u0646\u06d0 \u0627\u0648 \u0686\u0644\u0648\u0646\u0647
index.title=\ud83d\udd0e \u062f \u0646\u0648\u06a9\u0648\u0689 \u062f\u0646\u062f\u06d0\: \u062f \u063a\u06cc\u0631 \u06a9\u0648\u0689\u0631\u0627\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0689\u06cc\u067c\u0627 \u062a\u062d\u0644\u06cc\u0644
labelling.annotators_management.add_annotator=\u06cc\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0627\u0636\u0627\u0641\u0647 \u06a9\u0693\u0626
organic.general.argument1.title=\ud83d\ude80 \u06ab\u0693\u0646\u062f\u06cc \u0627\u0648 \u0641\u0639\u0627\u0644\u06cc\u062a \u06a9\u0648\u0648\u0646\u06a9\u06cc
link_prediction.explanation.title=\u062a\u0631\u062c\u06cc\u062d\u064a \u0636\u0645\u06cc\u0645\u0647 - \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f \u0646\u0648\u064a "\u0627\u062d\u062a\u0645\u0627\u0644\u064a" \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648\u0647 \u0645\u06cc\u062a\u0648\u062f
general.verbs.remove=\u0644\u0631\u06d0 \u06a9\u0648\u0644
back.import.one_file_uploaded=\u06cc\u0648 \u0641\u0627\u06cc\u0644 \u067e\u0648\u0631\u062a\u0647 \u0634\u0648\u06cc
labelling_task_definition_bws.actuallambda=\u062f <strong>\u0644\u0627\u0645\u0628\u062f\u0627 \u03bb</strong> \u0644\u067e\u0627\u0631\u0647 \u062f\u0627 \u0631\u06cc\u069a\u062a\u06cc\u0646\u06cc \u0627\u0631\u0632\u069a\u062a \u067e\u062f\u06d0 \u0645\u0639\u0646\u06cc \u062f\u06cc \u0686\u06d0 \u067e\u0647 \u0627\u0648\u0633\u0637 \u0689\u0648\u0644 \u062f\u0648\u0647 \u062a\u0648\u06a9\u064a \u067e\u0647 \u0648\u0631\u062a\u0647 \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u06a9\u06d0 \u062f\u0627 \u0685\u0648 \u0681\u0644\u0647 \u0685\u0631\u06ab\u0646\u062f\u06cc\u0696\u064a\:
umigon.sentiment_analysis_tool.argument6.title=\u0646\u0645\u0631\u06d0\u060c \u0633\u0644\u0646\u0647 \u0627\u0648 \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u061f
general.nouns.delight=\u062e\u0648\u069a\u064a
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0628\u0644\u0627\u06a9\u0648\u0646\u0647 \u062c\u0648\u0693 \u0634\u0648\u064a \u062f\u064a. \u062f \u0631\u0627\u062a\u0644\u0648\u0646\u06a9\u0648 \u06ab\u0627\u0645\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u062f\u0627 \u067e\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0689\u0648\u0644 \u062f \u062a\u062d\u0644\u06cc\u0644 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u067e\u0647 \u067c\u0627\u06a9\u0644\u0648 \u0633\u0631\u0647 \u0648\u06a9\u0627\u0631\u0648\u0626\:
topics.topics_extraction_tool.argument2.details=\u067e\u0647 \u067c\u06cc\u06a9\u0646\u0627\u0644\u0648\u0698\u06cd \u06a9\u06d0 "\u062f\u0642\u062a" \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631 \u0634\u0627\u0645\u0644 \u062f\u064a \u062a\u0631\u0685\u0648 \u067e\u0647 \u0633\u0645\u0647 \u062a\u0648\u06ab\u0647 \u06a9\u0646\u067c\u0631\u0648\u0644 \u0634\u064a \u06a9\u0647 \u062a\u0627\u0633\u0648 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626 \u0644\u0648\u06cc ("\u0645\u06cc\u06a9\u0631\u0648") \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u0645\u0648\u0645\u0626 \u060c \u06cc\u0627 \u067e\u0631\u0681\u0627\u06cc \u06cc\u06d0 \u06a9\u0647 \u062a\u0627\u0633\u0648 \u063a\u0648\u0631\u0647 \u06a9\u0648\u0626 \u0686\u06d0 \u0689\u06cc\u0631\u06cc "\u0645\u0627\u06cc\u06a9\u0631\u0648" (\u06a9\u0648\u0686\u0646\u064a) \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u067e\u06cc\u0698\u0646\u0626.
labelling.general.free_comment_invitation=\u06a9\u0647 \u062a\u0627\u0633\u0648 \u062f \u0627\u0636\u0627\u0641\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0648\u0645 \u0648\u0693\u06cc\u0627 \u0646\u0638\u0631 \u0644\u0631\u0626\u060c \u062f\u0644\u062a\u0647 \u06cc\u06d0 \u0648\u0644\u06cc\u06a9\u0626\:
labelling.item_eval.bws.description=\u062f\u0627 \u0647\u063a\u0647 \u0681\u0627\u06cc \u062f\u06cc \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u062a\u0634\u0631\u06cc\u062d \u0648\u0627\u0642\u0639\u06cc\u0627 \u062a\u0631\u0633\u0631\u0647 \u06a9\u06cc\u0696\u064a \u060c \u062f \u063a\u0648\u0631\u0647 - \u0628\u062f\u062a\u0631\u06cc\u0646 \u067e\u06cc\u0645\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u062f\u0646\u062f\u06d0 \u0644\u067e\u0627\u0631\u0647
highlighter.results.title=\u062f CSS \u0633\u0631\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u062f \u06cc\u0648\u06d0 \u06a9\u0644\u0645\u06d0 \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647 - \u067e\u0627\u06cc\u0644\u06d0 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626
general.message.get_in_touch_if_need_support_new_language=(\u06a9\u0647 \u062a\u0627\u0633\u0648 \u062f \u0645\u0644\u0627\u062a\u0693 \u0644\u067e\u0627\u0631\u0647 \u0646\u0648\u06d0 \u0698\u0628\u06d0 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0644\u0631\u0626 \u0627\u0693\u06cc\u06a9\u0647 \u0648\u0646\u06cc\u0633\u0626)
labelling_task_management.description=\u062f \u062a\u0628\u0635\u0631\u06d0 \u062f\u0646\u062f\u06d0 \u0627\u062f\u0627\u0631\u0647 \u06a9\u0693\u0626 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u062a\u0631\u0633\u0631\u0647 \u06a9\u0648\u0626 (\u062a\u0631\u0645\u06cc\u0645 \u06a9\u0648\u0644\u060c \u062d\u0630\u0641 \u06a9\u0648\u0644)
general.message.user_exists.instructions=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 '\u0646\u0648\u06cc \u06a9\u0627\u0631\u0646' \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0693\u0626 \u0627\u0648 \u0646\u0646\u0648\u062a\u0646\u0647 \u0648\u06a9\u0693\u0626
labelling_task_definition_bws.fixed_param.title=\u062b\u0627\u0628\u062a \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631\: \u062f \u062a\u0648\u06a9\u06cc\u0648 \u0634\u0645\u06cc\u0631\u0647 \u067e\u0647 \u06ab\u0648\u062a\u0647 \u06a9\u0648\u0644
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06a9\u0634\u0646 \u06cc\u0648\u0647 \u0634\u0628\u06a9\u0647 \u062c\u0648\u0693\u0647 \u06a9\u0693\u06d0 \u0686\u06cc\u0631\u06d0 \u0686\u06d0\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u06a9\u0647 \u062a\u0627\u0633\u0648 1 \u0627\u062e\u062a\u06cc\u0627\u0631 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 (\u0647\u0645\u063a\u0696\u064a)</strong></li><li style\=";text-align\:right;direction\:rtl"> <strong>\u06a9\u0647 \u062a\u0627\u0633\u0648 2 \u0627\u062e\u062a\u06cc\u0627\u0631 \u063a\u0648\u0631\u0647 \u06a9\u0693\u06cc (\u0633\u0631\u0686\u06cc\u0646\u06d0 \u0627\u0648 \u0647\u062f\u0641\u0648\u0646\u0647)</strong> \: \u06a9\u0644\u0647 \u0686\u06d0 2 \u0633\u0631\u0686\u06cc\u0646\u06d0 \u0644\u0696\u062a\u0631\u0644\u0696\u0647 \u06cc\u0648 \u0647\u062f\u0641 \u0633\u0631\u0647 \u06ab\u0689 \u0648\u064a\u060c \u062f\u0648\u06cc \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062a\u0693\u0644 \u06a9\u06cc\u0696\u064a.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> \u06ab\u0631\u0627\u0641 \u062f Gephi\u060c VOSviewer \u06cc\u0627 Gephisto \u0633\u0631\u0647 \u0644\u06cc\u062f\u0644</h3><p style\=";text-align\:right;direction\:rtl"> \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f \u0634\u0628\u06a9\u06d0 \u067e\u0647 \u0627\u0693\u0647 \u062f \u067c\u0648\u0644\u0648 \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0633\u0631\u0647 \u062f <strong>gexf \u0641\u0627\u06cc\u0644</strong> \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0628\u0634\u067e\u0693 \u0634\u0628\u06a9\u0647 (\u062f \u0689\u06cc\u0631\u06cc \u0646\u0648\u0631\u0648 \u0685\u0631\u06ab\u0646\u062f\u0648\u0646\u0648 \u0633\u0631\u0647) \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626. <strong>\u062f Gexf \u0641\u0627\u06cc\u0644\u0648\u0646\u0647</strong> \u062f <a href\="https\://gephi.org" target\="_blank">\u06ab\u06cc\u0641\u064a</a> \u0633\u0631\u0647 \u062e\u0644\u0627\u0635 \u0627\u0648 \u0633\u067e\u0693\u0644 \u06a9\u06cc\u062f\u06cc \u0634\u064a \u060c \u062f \u0634\u0628\u06a9\u06d0 \u0644\u06cc\u062f\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u0645\u062e\u06a9\u069a \u0648\u0693\u06cc\u0627 \u0689\u06cc\u0633\u067c\u0627\u067e \u0633\u0627\u0641\u067c\u0648\u06cc\u0631.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u067e\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0689\u0648\u0644 \u062f <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646\u0644\u0627\u06cc\u0646 \u0633\u0631\u0647 \u0634\u0628\u06a9\u0647 \u0648\u06ab\u0648\u0631\u0626\u060c \u0647\u063a\u0647 \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u0686\u06d0 \u062f \u0644\u06cc\u0689\u0646 \u067e\u0648\u0647\u0646\u062a\u0648\u0646 \u062f \u0633\u0627\u06cc\u0646\u0633 \u0627\u0648 \u067c\u06cc\u06a9\u0646\u0627\u0644\u0648\u0698\u06cd \u0645\u0637\u0627\u0644\u0639\u0627\u062a\u0648 \u0645\u0631\u06a9\u0632 (CWTS) \u06a9\u06d0 \u062f Nees Jan van Eck \u0627\u0648 Ludo Waltman \u0644\u062e\u0648\u0627 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u06cc.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067e\u0647 \u0646\u0647\u0627\u06cc\u062a \u06a9\u06d0 \u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">\u06ab\u06cc\u0641\u0633\u067c\u0648</a> \u06cc\u0648 \u0648\u06cc\u0628 \u063a\u0648\u069a\u062a\u0646\u0644\u06cc\u06a9 \u062f\u06cc \u0686\u06d0 \u067e\u0647 \u06cc\u0648 \u06a9\u0644\u06cc\u06a9 \u06a9\u06d0 \u0648\u06cc\u0632 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0648\u064a \u060c \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u062f PNG \u0641\u0627\u06cc\u0644 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626.</p><br/>
import_data.twitter.connect=\ud83d\udcde \u0644\u0647 \u067c\u0648\u06cc\u067c\u0631 \u0633\u0631\u0647 \u0648\u0635\u0644 \u0634\u0626
labelling_task_definition_bws.in_practice=<p style\=";text-align\:right;direction\:rtl">2. \u067e\u0647 \u0639\u0645\u0644 \u06a9\u06d0\u060c \u06cc\u0648 \u0628\u0634\u067e\u0693 BIBD \u062a\u0644 \u062f v\u060c r\u060c k \u0627\u0648 lambda \u03bb \u062f \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0648 \u067c\u0648\u0644\u0648 \u062a\u0631\u06a9\u06cc\u0628\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u0645\u0645\u06a9\u0646 \u0646\u0647 \u0648\u064a. \u0644\u06a9\u0647 \u0685\u0646\u06ab\u0647 \u0686\u06d0 v (\u062f \u062a\u0648\u06a9\u0648 \u0634\u0645\u06cc\u0631) \u067c\u0627\u06a9\u0644 \u0634\u0648\u06cc\u060c k\u060c r \u0627\u0648 lambda \u03bb \u0628\u0647 \u0634\u0627\u06cc\u062f \u062f \u062f\u0648\u06cc \u0644\u0647 \u0646\u0638\u0631\u064a \u0627\u0631\u0632\u069a\u062a\u0648\u0646\u0648 \u0633\u0631\u0647 \u062a\u0648\u067e\u06cc\u0631 \u0648\u0644\u0631\u064a.</p><p style\=";text-align\:right;direction\:rtl"> \u0644\u0627\u0646\u062f\u06d0 \u062f \u062f\u0646\u062f\u06d0 \u0627\u0635\u0644\u064a \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u062f\u064a \u0686\u06d0 \u06cc\u0648\u0627\u0632\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a\:</p>
labelling_role.login_to_list_tasks_created=\u062f \u0647\u063a\u0647 \u062f\u0646\u062f\u0648 \u069a\u0648\u062f\u0644\u0648 \u0627\u0648 \u0627\u062f\u0627\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0646\u0646\u0648\u062a\u0644 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u064a
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u062e\u067e\u0644 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0647 \u062a\u0627\u06cc\u06cc\u062f \u06a9\u0693\u0626 \u0627\u0648 \u0628\u0644\u0627\u06a9\u0648\u0646\u0647 \u062a\u0648\u0644\u06cc\u062f \u06a9\u0693\u0626
network_converter.creating_a_bridge.title=\u062f Gephi \u0627\u0648 VOSviewer \u062a\u0631\u0645\u0646\u0681 \u062f \u067e\u0644 \u062c\u0648\u0693\u0648\u0644
labelling_task_definition_bws.nb_annotators.details=<p style\=";text-align\:right;direction\:rtl">\u06cc\u0648\u0681\u0644 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u062f\u0627 \u067e\u0627\u06bc\u0647 \u067e\u0631\u06cc\u0696\u062f\u0626\u060c \u062f \u062f\u06d0 \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a \u0644\u067e\u0627\u0631\u0647 \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0634\u0645\u06cc\u0631 \u0646\u0634\u064a \u0628\u062f\u0644\u06cc\u062f\u0644\u06cc. <strong>\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u067e\u0647 \u0627\u062d\u062a\u06cc\u0627\u0637 \u0633\u0631\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626</strong> .</p><br/><br/> \u062f \u0644\u06cc\u06a9\u0648\u0646\u06a9\u0648 \u0634\u0645\u06cc\u0631\:
general.message.finding_key_terms=\ud83c\udfaf \u062f \u06a9\u0644\u06cc\u062f\u064a \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0627\u0648 \u0685\u0631\u06ab\u0646\u062f\u0648\u0646\u0648 \u0645\u0648\u0646\u062f\u0644 ...
general.languages.russian=\u0631\u0648\u0633\u064a
general.languages.spanish=\u0647\u0633\u067e\u0627\u0646\u06cc\u0647 \u0627\u06cc\u06cc
pdfmatcher.tool.title=\ud83c\udfaf \u06cc\u0648\u0647 \u06a9\u0644\u0645\u0647 \u062f \u0627\u0646 \u067e\u067c \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0648\u067c\u0627\u06a9\u0626 \u0627\u0648 \u067e\u0647 pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u06cc\u06d0 \u0648\u0645\u0648\u0645\u0626 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u0686\u0645\u062a\u0648 \u06a9\u0648\u0626
general.languages.norwegian=\u0646\u0627\u0631\u0648\u06cc\u0698\u064a
network_converter.warning_not_gephi_file=\u26a1 \u0641\u0627\u06cc\u0644 \u0628\u0627\u06cc\u062f \u062f <strong>.gexf \u0641\u0627\u06cc\u0644</strong> \u0648\u064a \u0646\u0647 \u062f <strong>.gephi \u0641\u0627\u06cc\u0644</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u067c\u0648\u0644 \u062c\u0632\u06cc\u0627\u062a \u062f\u0644\u062a\u0647 \u0648\u06ab\u0648\u0631\u0626</a><br/> \ud83d\udea8 \u0634\u0628\u06a9\u0647 \u0628\u0627\u06cc\u062f \u062f 500 \u06cc\u0627 \u0644\u0696 \u0646\u0648\u0689\u0648\u0646\u0648 \u0685\u062e\u0647 \u062c\u0648\u0693\u0647 \u0634\u064a - \u06a9\u0647 \u0646\u0647 \u0646\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0644\u06cc\u062f \u0644\u0648\u0633\u062a\u0644 \u0628\u0647 \u0646\u0627\u0645\u0645\u06a9\u0646 \u0648\u064a. \u062f \u062c\u0632\u06cc\u0627\u062a\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0646\u062f\u06d0 \u0648\u06ab\u0648\u0631\u0626.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u062a\u062d\u0644\u06cc\u0644 \u0628\u0647 \u067e\u0647 \u062f\u06d0 \u06a9\u0627\u0644\u0645 \u06a9\u06d0 \u062a\u0631\u0633\u0631\u0647 \u0634\u064a \u06a9\u0647 \u062a\u0627\u0633\u0648 \u067e\u0647 '\u0647\u0648' \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u062a\u0634\u0631\u06cc\u062d \u062f\u0646\u062f\u06d0\: \u062f \u062f\u0646\u062f\u06d0 \u0645\u062f\u06cc\u0631\u06cc\u062a \u067e\u0627\u06bc\u0647
general.message.back_to_the_menu=\u0628\u06d0\u0631\u062a\u0647 \u0645\u06cc\u0646\u0648 \u062a\u0647
import_data.option2.title=\u062f \u0633\u0631\u0686\u06cc\u0646\u0648 \u0627\u0648 \u0627\u0647\u062f\u0627\u0641\u0648 \u0633\u0631\u0647 \u062f \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c \u0648\u0627\u0631\u062f\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648\u0647 \u067e\u0627\u06bc\u0647
general.message.your_password=\u0633\u062a\u0627\u0633\u0648 \u067e\u067c\u0646\u0648\u0645
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u062f \u0648\u0633\u06cc\u0644\u06d0 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u0634\u0648\u064a \u0627\u0635\u0648\u0644 \u062f \u0627\u0645\u06cc\u06ab\u0648\u0646 \u067e\u0647 \u0627\u0693\u0647 \u067e\u062f\u06d0 \u0639\u0644\u0645\u064a \u062e\u067e\u0631\u0648\u0646\u0647 \u06a9\u06d0 \u062a\u0634\u0631\u06cc\u062d \u0634\u0648\u064a <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u060c \u0686\u06d0 \u062f \u06a9\u0645\u067e\u06cc\u0648\u067c\u0631\u064a \u0698\u0628\u067e\u0648\u0647\u0646\u06d0 \u0627\u0646\u062c\u0645\u0646 \u067e\u0647 \u0627\u0646\u062a\u0648\u0644\u0648\u0698\u06cc \u06a9\u06d0 \u062e\u067e\u0631\u0647 \u0634\u0648\u06d0</a> . \u0648\u0633\u06cc\u0644\u0647 \u062f\u0627 \u0645\u0631\u062d\u0644\u06d0 \u062a\u0639\u0642\u06cc\u0628\u0648\u064a\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u0627\u0648\u0696\u062f\u0648\u0627\u0644\u06cc \u0648\u06ab\u0648\u0631\u0626\: \u06a9\u0647 \u062f\u0627 \u06cc\u0648\u0627\u0632\u06d0 \u0685\u0648 \u067c\u06a9\u064a \u0644\u0646\u0689 \u0648\u064a\u060c \u0646\u0648 \u062f\u0627 \u0628\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u0646\u0647 \u0634\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f urls \u0644\u0631\u06d0 \u06a9\u0648\u0644\u060c \u067e\u0647 \u0646\u0631\u062e\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0645\u0646\u0681\u067e\u0627\u0646\u06ab\u06d0 \u0644\u0631\u06d0 \u06a9\u0648\u0644\u060c \u062f apostrophs \u0646\u0648\u0631\u0645\u0627\u0644 \u06a9\u0648\u0644</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u062f\u0648\u0647 \u0646\u0633\u062e\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a\: \u06cc\u0648 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u067c\u0648\u0644 \u062a\u0644\u0641\u0638\u0648\u0646\u0647 \u0627\u0648 \u0681\u0627\u0646\u06ab\u0693\u064a \u062d\u0631\u0648\u0641 \u0644\u0631\u06d0 \u0634\u0648\u064a \u060c \u0627\u0648 \u0628\u0644\u0647 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u062f\u0648\u06cc \u0633\u0627\u062a\u0644 \u06a9\u06cc\u0696\u064a. \u067c\u0648\u0644 \u0644\u0627\u0646\u062f\u06d0 \u0645\u0631\u062d\u0644\u06d0 \u0628\u0647 \u062f \u0645\u062a\u0646 \u067e\u0647 \u062f\u0648\u0627\u0693\u0648 \u0646\u0633\u062e\u0648 \u06a9\u06d0 \u067e\u0644\u064a \u0634\u064a.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060c emoticons \u0627\u0648 onomatopeia</strong> \u0648\u06ab\u0648\u0631\u0626. \u062f \u062f\u0648\u06cc \u062f \u0644\u0631\u06d0 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062e\u067e\u0644 \u0645\u062a\u0646 \u067e\u0631\u06cc \u067e\u0631\u0648\u0633\u0633 \u0645\u0647 \u06a9\u0648\u0626\u060c \u062f\u0648\u06cc \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u067e\u0647 \u0627\u0693\u0647 \u06ab\u067c\u0648\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0686\u0645\u062a\u0648 \u06a9\u0648\u064a\!</li><li style\=";text-align\:right;direction\:rtl"> \u067e\u0647 \u0647\u0634\u067c\u0627\u06ab\u0648\u0646\u0648 \u06a9\u06d0 \u0648\u06ab\u0648\u0631\u0626\u060c \u06a9\u0647 \u06a9\u0648\u0645 \u0648\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u062a\u062e\u0631\u06cc\u0628 \u067e\u0647 n-\u06ab\u0631\u0627\u0645\u0648 \u06a9\u06d0 \u062a\u0631 \u0685\u0644\u0648\u0631\u0648 \u06ab\u0631\u0627\u0645\u0648 \u067e\u0648\u0631\u06d0</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0647\u0631 n-\u06ab\u0631\u0627\u0645 \u0644\u067e\u0627\u0631\u0647\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f\u0627 \u067e\u0631\u06cc\u0696\u062f\u0626 \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u062f\u0627 \u062f \u0633\u067c\u0627\u067e \u06a9\u0644\u0645\u0648 \u062f\u0645\u062e\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u0644\u06cc\u0633\u062a \u067e\u0648\u0631\u06d0 \u0627\u0693\u0647 \u0648\u0644\u0631\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u062a\u06a9\u0631\u0627\u0631\u064a \u06a9\u0631\u06a9\u067c\u0631\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u0686\u06cc\u06a9 \u06a9\u0693\u0626 \u0627\u0648 \u062f \u0627\u0693\u062a\u06cc\u0627 \u067e\u0647 \u0635\u0648\u0631\u062a \u06a9\u06d0 \u06cc\u06d0 \u0644\u0631\u06d0 \u06a9\u0693\u0626 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0648\u06ab\u0648\u0631\u0626 \u0686\u06d0 \u0627\u06cc\u0627 n-\u06ab\u0631\u0627\u0645 \u062f \u0627\u062d\u062a\u0645\u0627\u0644\u064a \u0645\u062b\u0628\u062a\u0648 \u06a9\u0644\u0645\u0648 \u062f\u0645\u062e\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u0644\u06cc\u0633\u062a \u06a9\u06d0 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a. \u06a9\u0647 \u062f\u0627\u0633\u06d0 \u0648\u064a\u060c \u0627\u0693\u0648\u0646\u062f\u0647 \u0642\u0627\u0639\u062f\u0647 \u067e\u0644\u064a \u06a9\u06cc\u0696\u064a. \u0689\u06cc\u0631\u06cc \u0648\u062e\u062a\u0648\u0646\u0647 \u0642\u0627\u0639\u062f\u0647 \u062f\u0648\u0645\u0631\u0647 \u0633\u0627\u062f\u0647 \u062f\u0647 \u0644\u06a9\u0647 "\u06cc\u0648 \u0645\u062b\u0628\u062a \u06a9\u0644\u0645\u0647 \u0645\u062a\u0646 \u062a\u0647 \u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633 \u0648\u0631\u06a9\u0648\u064a"\u060c \u0645\u06ab\u0631 \u0689\u06cc\u0631 \u067e\u06cc\u0686\u0644\u064a \u0642\u0648\u0627\u0639\u062f \u0647\u0645 \u0627\u0644\u0628\u062a\u0647 \u0634\u0627\u0645\u0644 \u062f\u064a.</li><li style\=";text-align\:right;direction\:rtl"> \u0648\u06ab\u0648\u0631\u0626 \u0686\u06d0 \u0627\u06cc\u0627 n-\u06ab\u0631\u0627\u0645 \u062f \u0627\u062d\u062a\u0645\u0627\u0644\u064a \u0645\u0646\u0641\u064a \u06a9\u0644\u0645\u0648 \u062f\u0645\u062e\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u0644\u06cc\u0633\u062a \u06a9\u06d0 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a. \u0648\u0631\u062a\u0647 \u0645\u0646\u0637\u0642 \u067e\u0644\u064a \u06a9\u06cc\u0696\u064a</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0648\u0631\u0648\u0633\u062a\u06cd \u0686\u06a9\u0648\u0646\u0647\: \u067e\u0647 \u062c\u0645\u0644\u0647 \u06a9\u06d0 \u062f \u0645\u0646\u0681\u06ab\u0693\u06cc\u062a\u0648\u0628 \u06a9\u0634\u0641 ("\u0645\u06ab\u0631"\u060c "\u06a9\u0647 \u0685\u0647 \u0647\u0645"\u060c "\u062d\u062a\u06cc \u06a9\u0647"\u060c \u0627\u0648 \u062f\u0627\u0633\u06d0 \u0646\u0648\u0631). \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u064a \u0627\u0631\u0632\u069a\u062a\u0648\u0646\u0647 \u0645\u062e\u06a9\u06d0 \u06cc\u0627 \u0648\u0631\u0648\u0633\u062a\u0647 \u062f \u062f\u06d0 \u0645\u062f\u06cc\u0631\u0627\u0646\u0648 \u0633\u0627\u062a\u0644 \u06cc\u0627 \u062d\u0630\u0641 \u06a9\u06cc\u0696\u064a.</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u067e\u06cc\u0686\u0644\u0648 \u0642\u0648\u0627\u0639\u062f\u0648 \u0685\u062e\u0647 \u0648\u0631\u0648\u0633\u062a\u0647 \u0648\u0631\u0648\u0633\u062a\u06cd \u067e\u0631\u06cc\u06a9\u0693\u0647\u060c \u062f \u062a\u06cc\u0631\u0648 \u0645\u0631\u062d\u0644\u0648 \u067e\u0627\u06cc\u0644\u0648 \u067e\u0631\u0627\u0633\u0627\u0633.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u062f \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u062e\u0628\u0631\u0648 \u0685\u062e\u0647 \u062f \u0628\u0646\u062f\u0648\u0646\u0648 \u062e\u0644\u0627\u0635\u0648\u0644 \u0627\u0648 \u06a9\u0627\u0631\u0648\u0644
index.academic.citations=\u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u0627\u0644\u06ab\u0648\u0631\u06cc\u062a\u0645 \u062f <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u062d\u0644\u0648\u0646\u0648 \u067e\u0647 \u0645\u06cc\u0646\u0681 \u06a9\u06d0 \u062a\u0631\u067c\u0648\u0644\u0648 \u063a\u0648\u0631\u0647 \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a</a> \u0634\u0648\u06cc. \u06a9\u0644\u0647 \u0686\u06d0 \u062f\u0627 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0627\u0631\u0648\u0626\u060c \u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u062f\u0627 \u062d\u0648\u0627\u0644\u0647 \u0648\u0631\u06a9\u0693\u0626\:<br/> <i>Levallois\u060c Clement. "\u0627\u0645\u06cc\u06ab\u0648\u0646\: \u062f \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0644\u06cc\u0633\u062a\u0648\u0646\u0648 \u0627\u0648 \u0647\u06cc\u0648\u0631\u06cc\u0633\u067c\u06cc\u06a9\u0648\u0646\u0648 \u067e\u0631\u0627\u0633\u0627\u0633 \u062f \u067c\u0648\u06cc\u067c\u0648\u0646\u0648 \u067e\u0647 \u0627\u0693\u0647 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644".</i>
labelling.annotators_management.delete_annotator=\u06cc\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0693\u0646\u06ab \u06a9\u0693\u0626
sidebar.suggestion_new_feature=\u0627\u06cc\u0627 \u062a\u0627\u0633\u0648 \u062f \u0646\u0648\u064a \u0641\u06cc\u0686\u0631 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 \u0644\u0631\u0626\u061f
link_prediction.choose_gexf_or_read_below=\u062f gexf \u0641\u0627\u06cc\u0644 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u0646\u0648\u064a \u0644\u06cc\u0646\u06a9\u0648\u0646\u0647 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u0647 \u06a9\u06cc\u0696\u064a \u06cc\u0627 \u062f \u0645\u06cc\u062a\u0648\u062f\u0648\u0644\u0648\u0698\u064a \u067e\u0647 \u0627\u0693\u0647 \u0644\u0627\u0646\u062f\u06d0 \u0644\u0648\u0633\u062a\u0644 \u06a9\u06cc\u0696\u064a
labelling.general.skip_previous=\u067e\u0631\u06cc\u0696\u062f\u0626 \u0627\u0648 \u0628\u06cc\u0631\u062a\u0647 \u067e\u062e\u0648\u0627\u0646\u064a \u062a\u0648\u06a9\u064a \u062a\u0647 \u0644\u0627\u0693 \u0634\u0626
delight.tool.description=\u062f \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0685\u062e\u0647 \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0627\u062d\u0633\u0627\u0633 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u062f '\u062e\u0648\u069a\u06cd' \u067e\u06cc\u0698\u0646\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647.
general.languages.german=\u062c\u0631\u0645\u0646\u064a
labelling.report_categorization.description=\u062f \u06a9\u067c\u06ab\u0648\u0631\u06cd \u062f\u0646\u062f\u06d0 \u067e\u0627\u06cc\u0644\u0648 \u067e\u0647 \u0627\u0693\u0647 \u0628\u0634\u067e\u0693 \u0631\u0627\u067e\u0648\u0631
back.import.reading_sheet=\ud83d\udcc3 \u062f \u0633\u067e\u0631\u06cc\u0689 \u0634\u06cc\u067c \u0644\u0648\u0633\u062a\u0644
import_data.option1.for_Excel_files=\u062f \u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647\u060c \u0647\u0631 \u062a\u0648\u06a9\u064a \u0628\u0627\u06cc\u062f \u067e\u0647 \u06cc\u0648\u0647 \u06a9\u0627\u0644\u0645 \u06a9\u06d0 \u0648\u064a\:
labelling_task_definition_bws.or_make_public=\u06cc\u0627\u060c \u062f\u0627 \u0628\u06a9\u0633 \u0686\u06a9 \u06a9\u0693\u0626 \u062a\u0631\u0685\u0648 \u062e\u067e\u0644 \u062f\u0646\u062f\u0647 '\u0639\u0627\u0645\u0647' \u06a9\u0693\u0626\: \u062f\u0627 \u0628\u0647 \u06cc\u0648 \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u0693\u064a\u060c <strong>\u0647\u0631 \u0685\u0648\u06a9 \u0686\u06d0 \u0644\u06cc\u0646\u06a9 \u0648\u0644\u0631\u064a \u062f \u062f\u06d0 \u0648\u0693\u062a\u06cc\u0627 \u0648\u0644\u0631\u064a \u0686\u06d0 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u062a\u0631\u0633\u0631\u0647 \u06a9\u0693\u064a</strong> .
general.message.see_more_details=\u0646\u0648\u0631 \u062c\u0632\u06cc\u0627\u062a\:
umigon.results.tagline=\u062f \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644\: \u067e\u0627\u06cc\u0644\u06d0
network_converter.option2=\u0627\u062e\u062a\u06cc\u0627\u0631 2\: \u062f VOSviewer json \u0641\u0627\u06cc\u0644 \u062f Gephi \u0641\u0627\u06cc\u0644 \u062a\u0647 \u0628\u062f\u0644 \u06a9\u0693\u0626 (gexf \u0628\u06bc\u0647)
network_converter.option1=1 \u0627\u062e\u062a\u06cc\u0627\u0631\: \u062f Gephi gexf \u0641\u0627\u06cc\u0644 \u062f VOSviewer json \u0641\u0627\u06cc\u0644 \u062a\u0647 \u0628\u062f\u0644 \u06a9\u0693\u0626 [\u0627\u0648 \u067e\u0647 \u0627\u062e\u062a\u06cc\u0627\u0631 \u06a9\u06d0\u060c \u0641\u0627\u06cc\u0644 \u0633\u0645\u062f\u0644\u0627\u0633\u0647 \u062f \u0648\u06cc\u0628 \u0644\u06cc\u062f \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0634\u0631\u06cc\u06a9 \u06a9\u0693\u0626]
link_prediction.warning_size=\ud83d\udea8 \u0634\u0628\u06a9\u0647 \u0628\u0627\u06cc\u062f \u0644\u0647 1000 \u0646\u0648\u0689\u0648\u0646\u0648 \u06cc\u0627 \u0644\u0696 \u0685\u062e\u0647 \u062c\u0648\u0693\u0647 \u0634\u064a - \u06a9\u0647 \u0646\u0647 \u0646\u0648 \u0645\u062d\u0627\u0633\u0628\u0647 \u0628\u0647 \u062e\u0648\u0631\u0627 \u0648\u0631\u0648 \u0648\u064a. \u062f \u062c\u0632\u06cc\u0627\u062a\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0646\u062f\u06d0 \u0648\u06ab\u0648\u0631\u0626.
organic.title=\ud83d\udce2 \u062f \u067e\u06cc\u0631\u0648\u062f\u0648\u0646\u06a9\u064a \u063a\u0696 \u0639\u0636\u0648\u064a \u0627\u0648\u0631\u06cc\u062f\u0644\: \u0648\u0693\u06cc\u0627 \u0627\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647.
index.button.topics=\ud83d\udd26 \u067e\u0647 \u062e\u067e\u0644\u0648 \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0 \u06a9\u0644\u06cc\u062f\u064a \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0648\u0645\u0648\u0645\u0626
organic.general.soundspromoted=\u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u067c / \u0633\u067e\u0627\u0646\u0633\u0631 \u0634\u0648\u06cc \u063a\u0696
general.message.switch_to_desktop=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u067e\u0647 \u0689\u06cc\u0633\u067c\u0627\u067e \u06a9\u0645\u067e\u06cc\u0648\u067c\u0631 \u06a9\u06d0 \u0628\u0631\u0627\u0648\u0632\u0631 \u062a\u0647 \u0644\u0627\u0693\u0634\u0626.
general.nouns.no_delight=\u0647\u06cc\u0685 \u062e\u0648\u069a\u06cc \u0646\u0634\u062a\u0647
umigon.sentiment_analysis_tool.api.output-format.details=\u062f 3 \u0627\u0631\u0632\u069a\u062a\u0648\u0646\u0648 \u0685\u062e\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\: "\u0633\u0627\u062f\u0627"\u060c "html" \u06cc\u0627 "json"
labelling_task_definition_bws.block_size.details=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0628\u0647 \u067e\u0647 \u06a9\u0648\u0686\u0646\u06cc\u0648 \u06ab\u0631\u0648\u067e\u0648\u0646\u0648 \u06a9\u06d0 \u0631\u0627\u067c\u0648\u0644 \u0634\u0648\u064a \u062a\u0648\u06a9\u064a \u067e\u0631\u062a\u0644\u0647 \u06a9\u0693\u064a. \u067e\u0647 \u06cc\u0648\u0647 \u06ab\u0631\u0648\u067e \u06a9\u06d0 \u0628\u0627\u06cc\u062f \u0685\u0648\u0645\u0631\u0647 \u062a\u0648\u06a9\u064a \u0648\u064a\u061f (\u067e\u0647 '\u0628\u0644\u0627\u06a9' \u06a9\u06d0)\u061f<br/><br/> <strong>\u062f \u0628\u0644\u0627\u06a9 \u0645\u0639\u06cc\u0627\u0631\u064a \u0627\u0646\u062f\u0627\u0632\u0647 4 \u062f\u0647\: \u06cc\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0628\u0647 \u067e\u0647 \u06cc\u0648 \u0648\u062e\u062a \u06a9\u06d0 4 \u062a\u0648\u06a9\u064a \u067e\u0631\u062a\u0644\u0647 \u06a9\u0693\u064a.</strong>
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u062f \u0631\u0646\u06ab \u0627\u063a\u06cc\u0632\u06d0 \u062f html \u067c\u06ab \u0627\u0636\u0627\u0641\u0647 \u06a9\u0648\u0644\u0648 \u067e\u0627\u06cc\u0644\u0647 \u062f\u0647\: &lt;span&gt; \u0627\u0648 \u067e\u0647 \u062f\u06d0 \u06a9\u06d0 \u062f \u0633\u06cc \u0627\u06cc\u0633 \u0627\u06cc\u0633 \u0633\u067c\u0627\u06cc\u0644.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u062f \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06a9\u0627\u0631\u0648\u0644 \u0634\u0648\u064a \u0631\u0646\u06ab\u0648\u0646\u0647 \u062f\u0648\u062f\u06cc\u0632 \u06a9\u06cc\u062f\u06cc \u0634\u064a\: \u062f \u0645\u062a\u0646 \u0631\u0646\u06ab \u0627\u0648 \u062f \u0634\u0627\u0644\u06cc\u062f \u0631\u0646\u06ab (\u0644\u0627\u0646\u062f\u06d0 \u0648\u06ab\u0648\u0631\u0626).</p>
labelling_task_definition_categorization.which_categories_question=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0628\u0647 \u062a\u0648\u06a9\u064a \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u06a9\u0693\u064a. \u06a9\u0648\u0645 \u06a9\u067c\u06ab\u0648\u0631\u06cd \u062f\u064a \u0686\u06d0 \u062f\u0648\u06cc \u06cc\u06d0 \u0628\u0627\u06cc\u062f \u063a\u0648\u0631\u0647 \u06a9\u0693\u064a\u061f
general.message.wait_long_operation=\u23f3 \u062f\u0627 \u0639\u0645\u0644\u06cc\u0627\u062a \u0645\u0645\u06a9\u0646 \u06cc\u0648 \u0685\u0647 \u0648\u062e\u062a \u0648\u0646\u06cc\u0633\u064a. \u0647\u06cc\u0644\u0647 \u06a9\u0648\u0645 \u0644\u0696 \u0635\u0628\u0631 \u0648\u06a9\u0693\u0647.
labelling_task_definition_bws.if_too_many_tasks=(\u06a9\u0647 \u062f\u0627 \u0627\u0631\u0632\u069a\u062a \u0689\u06cc\u0631 \u0644\u0648\u0693 \u0648\u064a - \u067e\u0647 \u0647\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u06a9\u06d0 \u0689\u06cc\u0631 \u06a9\u0627\u0631\! - \u067e\u0648\u0631\u062a\u0647 \u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0648\u0646\u0647 \u0628\u062f\u0644 \u06a9\u0693\u0626. \u06cc\u0627 \u062f \u062a\u0648\u06a9\u0648 \u06a9\u0648\u0686\u0646\u06cc \u0644\u06cc\u0633\u062a \u0627\u067e\u0644\u0648\u0689 \u06a9\u0693\u0626 ...)
general.message.text_in_bulk_pdf_only=\u062f \u067e\u06cc \u0689\u06cc \u0627\u06cc\u0641 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
general.message.check_spam=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u062f \u0633\u067e\u06cc\u0645 \u0641\u0648\u0644\u0689\u0631 \u0648\u06ab\u0648\u0631\u0626
import_data.bulk.title=\u062e\u067e\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062f \u0633\u0627\u062f\u0647 \u0645\u062a\u0646 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0648\u0627\u0631\u062f \u06a9\u0693\u0626
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u062f \u067c\u0648\u06cc\u067c\u0631 \u0644\u067e\u0627\u0631\u0647 \u0627\u0633\u0646\u0627\u062f \u0648\u0646\u0647 \u0645\u0648\u0646\u062f\u0644 \u0634\u0648\u0644
general.message.providing_own_stopwords.details3=\u062f\u0627 \u0628\u06a9\u0633 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \u06a9\u0647 \u062a\u0627\u0633\u0648 \u0645\u0648\u0627\u0641\u0642 \u06cc\u0627\u0633\u062a \u0686\u06d0 \u062f\u0627 \u0633\u067c\u0627\u067e\u0648\u0631\u0689\u0648\u0646\u0647 \u0634\u0631\u06cc\u06a9 \u06a9\u06cc\u062f\u06cc \u0634\u064a \u0627\u0648 \u062f \u0647\u0631\u0686\u0627 \u0644\u067e\u0627\u0631\u0647 \u062f \u0627\u06cc\u067e \u069a\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0628\u06cc\u0627 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u062f\u06cc \u0634\u064a \ud83d\ude4f.
general.message.providing_own_stopwords.details2=\u062f\u0627 \u0628\u06a9\u0633 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u062f\u0627 \u0644\u06cc\u0633\u062a \u062f \u0689\u06cc\u0641\u0627\u0644\u067c \u062a\u0645\u0681\u0627\u06cc \u0644\u06cc\u0633\u062a (\u062f \u0627\u0636\u0627\u0641\u0647 \u06a9\u0648\u0644\u0648 \u067e\u0631\u0681\u0627\u06cc) \u0628\u062f\u0644 \u06a9\u0693\u064a.
general.message.providing_own_stopwords.details1=\u062f \u062a\u0645\u0681\u0627\u06cc\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u067e\u0648\u0631\u062a\u0647 \u06a9\u0693\u0626. \u062f\u0627 \u0628\u0627\u06cc\u062f \u062f .txt \u0641\u0627\u06cc\u0644 \u0648\u064a \u0686\u06d0 \u067e\u0647 \u0647\u0631\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u062f \u06cc\u0648\u06d0 \u06a9\u0644\u0645\u06d0 \u0633\u0631\u0647 \u0648\u064a.
organic.general.tone_of_voice=\u062f \u063a\u0696 \u067c\u0648\u0646
index.testsentimentanalysisuk=\u062f \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u0645\u062a\u0646 \u067e\u0647 \u0627\u0693\u0647 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644
general.message.remove_science_stopwords=\u062f \u0633\u0627\u06cc\u0646\u0633 \u067c\u06a9\u064a \u0644\u0631\u06d0 \u06a9\u0693\u0626
general.verbs.confirm=\u062a\u0627\u06cc\u06cc\u062f
labelling.item_eval.categorization.title=\u062f \u06a9\u067c\u06ab\u0648\u0631\u06cd \u0644\u06cc\u0628\u0644 \u06a9\u0648\u0644 - \u062f \u062a\u0648\u06a9\u0648 \u0627\u0631\u0632\u0648\u0646\u0647
index.calltochooseafunction=\u06cc\u0648 \u0641\u0639\u0627\u0644\u06cc\u062a \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\:
cowo.tool.argument3.title=\u062f \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0685\u062e\u0647 \u0628\u0635\u06cc\u0631\u062a \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0631\u069a\u0648\u0648\u0646\u06d0 \u0627\u0648 \u0686\u0644\u0648\u0646\u0647
topics.topics_extraction_tool.model_short_description.details=\u0641\u0646\u06a9\u0634\u0646 \u062f \u0645\u062a\u0646 \u067e\u0647 \u0647\u0631\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u062f \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u062c\u0648\u0693\u0647 \u067e\u06cc\u0698\u0646\u064a. \u062f\u0627 \u062c\u0648\u0693\u0647 \u062f cooccurrens \u067e\u0647 \u0646\u0648\u0645 \u06cc\u0627\u062f\u06cc\u0696\u064a. \u062f \u067c\u0648\u0644\u0648 \u062c\u0648\u0693\u0647 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u067e\u0647 \u0631\u0627\u067c\u0648\u0644\u0648\u0644\u0648 \u0633\u0631\u0647\u060c \u062f \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u0634\u0628\u06a9\u0647 \u062c\u0648\u0693\u0647 \u0634\u0648\u06d0. \u0634\u0628\u06a9\u0647 \u067e\u0647 \u0641\u0631\u0639\u064a \u0633\u06cc\u0645\u0648 \u0648\u06cc\u0634\u0644 \u0634\u0648\u06d0\u060c \u0627\u0648 \u0647\u0631\u0647 \u0641\u0631\u0639\u064a \u0633\u06cc\u0645\u0647 \u062f \u06cc\u0648\u06d0 \u0645\u0648\u0636\u0648\u0639 \u0633\u0631\u0647 \u0645\u0637\u0627\u0628\u0642\u062a \u0644\u0631\u064a.
labelling.annotators_management.delete_annotator_select=\u062f \u062d\u0630\u0641 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0648\u067c\u0627\u06a9\u0626 (\u06cc\u0648\u0627\u0632\u06d0 \u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627\u0633\u06cc\u067c \u0644\u067e\u0627\u0631\u0647)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u062f \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u0644\u067e\u0627\u0631\u0647 \u067e\u0647 \u0627\u0646\u06ab\u0644\u06cc\u0633\u064a \u0627\u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u06a9\u06d0 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u0648\u0693\u06cc\u0627 \u062a\u062d\u0644\u06cc\u0644 \u0648\u0633\u06cc\u0644\u0647
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u062f \u0645\u062a\u0646 \u062c\u0648\u0693\u069a\u062a \u0627\u0648 \u0628\u06bc\u0647</strong> \: \u0634\u0628\u06a9\u0647 \u062f \u0647\u063a\u0648 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a\u0648 \u062f \u067e\u06cc\u062f\u0627 \u06a9\u0648\u0644\u0648 \u067e\u0647 \u0648\u0627\u0633\u0637\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u0696\u064a \u0686\u06d0 \u062f \u0645\u062a\u0646 \u067e\u0647 \u0648\u0631\u062a\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0 \u0685\u0631\u06ab\u0646\u062f\u06cc\u0696\u064a. \u0646\u0648 \u062a\u0627\u0633\u0648 \u0628\u0627\u06cc\u062f \u062f \u062f\u06d0 \u067e\u0647 \u0627\u0693\u0647 \u0645\u062d\u062a\u0627\u0637 \u0627\u0648\u0633\u0626 \u0686\u06d0 \u0633\u062a\u0627\u0633\u0648 \u0645\u062a\u0646 \u0685\u0646\u06ab\u0647 \u0648\u06cc\u0634\u0644 \u06a9\u06cc\u0696\u064a. \u067e\u0647 \u0639\u06cc\u0646 \u062d\u0627\u0644 \u06a9\u06d0\u060c \u062f\u0627 \u0628\u0627\u06cc\u062f \u062f \u0646\u0633\u0628\u062a\u0627 \u0644\u0646\u0689\u0648 \u067e\u0631\u0627\u06ab\u0631\u0627\u0641\u0648\u0646\u0648 \u0685\u062e\u0647 \u062c\u0648\u0693 \u0634\u064a\u060c \u0647\u0631 \u06cc\u0648 \u067e\u0647 \u06cc\u0648\u0647 \u06a9\u0631\u069a\u0647 \u06a9\u06d0. \u06a9\u0647 \u062a\u0627\u0633\u0648 \u062f \u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u06cc\u0644 \u06a9\u0627\u0631\u0648\u0626\u060c \u0647\u0631 \u067e\u0631\u0627\u06ab\u0631\u0627\u0641 \u06cc\u0627 \u062f \u0645\u062a\u0646 \u0645\u0647\u0645 \u0628\u0644\u0627\u06a9 \u0628\u0627\u06cc\u062f \u067e\u0647 \u0645\u062e\u062a\u0644\u0641 \u0642\u0637\u0627\u0631 \u06a9\u06d0 \u069a\u06a9\u0627\u0631\u0647 \u0634\u064a.<br/><br/> <strong>\u062f \u0645\u062a\u0646 \u062f\u0645\u062e\u0647 \u067e\u0631\u0648\u0633\u0633 \u06a9\u0648\u0644</strong> \: \u062f \u062f\u06d0 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0627\u0631\u0648\u0644\u0648 \u062f\u0645\u062e\u0647 \u0633\u062a\u0627\u0633\u0648 \u0645\u062a\u0646 \u067e\u0631\u06cc \u067e\u0631\u0648\u0633\u0633 \u06cc\u0627 \u067e\u0627\u06a9\u0648\u0644\u0648 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0646\u0634\u062a\u0647.<br/><br/> <strong>\u062f \u06ab\u0631\u0627\u0641 \u0633\u067e\u0693\u0646\u0647</strong> \: \u0645\u0648\u0696 \u062f \u0641\u0646\u06a9\u0634\u0646 \u0644\u062e\u0648\u0627 \u062a\u0648\u0644\u06cc\u062f \u0634\u0648\u064a \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0633\u067e\u0693\u0646\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062f\u0648\u0647 \u0648\u0693\u06cc\u0627 \u0645\u0633\u0644\u06a9\u064a \u062f\u0631\u062c\u06d0 \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 \u06a9\u0648\u0648. <a href\="https\://gephi.org" target\="_blank">\u06ab\u06cc\u0641\u064a</a> \u0633\u062a\u0627\u0633\u0648 \u067e\u0647 \u0634\u0628\u06a9\u0647 \u06a9\u06d0 \u062f \u062a\u0648\u0636\u06cc\u062d\u064a \u06ab\u0631\u0627\u0641 \u0627\u062d\u0635\u0627\u06cc\u06d0 \u062f \u0641\u0644\u067c\u0631 \u06a9\u0648\u0644\u0648 \u060c \u0631\u0646\u06ab \u06a9\u0648\u0644\u0648 \u060c \u0628\u06cc\u0627 \u0627\u0646\u062f\u0627\u0632\u06d0 \u06a9\u0648\u0644\u0648 \u0627\u0648 \u0686\u0644\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u063a\u0648\u0631\u0647 \u0628 features\u06d0 \u0648\u0693\u0627\u0646\u062f\u06d0 \u06a9\u0648\u064a (\u0644\u06a9\u0647 \u062f <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0645\u06cc\u0646\u0681\u0646\u064a \u0645\u0631\u06a9\u0632\u064a\u062a</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSViewer</a> \u0647\u063a\u0647 \u0644\u06cc\u062f\u0648\u0646\u0647 \u0648\u0693\u0627\u0646\u062f\u06d0 \u06a9\u0648\u064a \u06a9\u0648\u0645 \u0686\u06d0 \u062f \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0631\u067c\u0648\u0644\u0648 \u067e\u0627\u06a9 \u0627\u0648 \u0627\u0633\u0627\u0646\u0647 \u062f\u064a. VOSviewer \u062f \u0644\u0648\u0645\u0693\u064a \u06a9\u0627\u0631\u0648\u0646\u06d0 \u0642\u0636\u06cc\u06d0 \u067e\u0647 \u062a\u0648\u06ab\u0647 \u062f \u0633\u0627\u06cc\u0646\u067c\u0648\u0645\u06cc\u067c\u0631\u06cc\u06a9 \u0633\u0631\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u06cc \u0645\u06ab\u0631 \u062f\u0627 \u062f \u0647\u0631 \u0689\u0648\u0644 \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 \u0644\u067e\u0627\u0631\u0647 \u06ab\u067c\u0648\u0631 \u062f\u06cc.</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0627\u0648 \u0645\u062a\u0646\u0648\u0646\u0647 \u0628\u0627\u06cc\u062f \u067e\u0647 \u0645\u062e\u062a\u0644\u0641\u0648 \u06a9\u0627\u0644\u0645\u0648\u0646\u0648 \u06a9\u06d0 \u0648\u064a
network_converter.click_to_convert=\u0627\u0648\u0633\u060c \u062f \u0628\u062f\u0644\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0646\u062f\u06d0 \u062a\u06bc\u06cd \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626.
support.tagline=\u06a9\u0648\u0645\u0647 \u0633\u062a\u0648\u0646\u0632\u0647 \u06cc\u0627 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632\u061f \u0627\u0693\u06cc\u06a9\u0647 \u0648\u0646\u06cc\u0633\u0626\!
general.small_words.why=\u0648\u0644\u06d0\u061f
network_converter.howto=\u0689\u0627\u0689\u0647 \u0646\u0647 \u06cc\u0627\u0633\u062a \u0686\u06d0 \u062f \u06ab\u06cc\u0641\u064a \u0685\u062e\u0647 \u062f gexf \u0641\u0627\u06cc\u0644 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0648\u0644\u0648 \u0685\u0631\u0646\u06ab\u0648\u0627\u0644\u06cc\u061f <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u062f VOSviewer \u0633\u0631\u0647 \u062f \u06ab\u06cc\u0641\u064a \u0685\u062e\u0647 \u0648\u06cc\u0628 \u0644\u06cc\u062f \u062a\u0647 \u062f \u062a\u0644\u0648 \u0685\u0631\u0646\u06ab\u0648\u0627\u0644\u064a \u067e\u0647 \u0627\u0693\u0647 \u062f\u06d0 \u062a\u0641\u0635\u064a\u0644\u064a \u067c\u06cc\u0648\u067c\u0648\u0631\u06cc\u0644 \u062a\u0647 \u0645\u0631\u0627\u062c\u0639\u0647 \u0648\u06a9\u0693\u0626</a> .
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u062f \u0648\u0633\u06cc\u0644\u06d0 \u0644\u062e\u0648\u0627 \u062a\u0639\u0642\u06cc\u0628 \u0634\u0648\u064a \u0627\u0635\u0648\u0644 <a href\="../umigon/sentiment_analysis_tool.html">\u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0644\u067e\u0627\u0631\u0647 \u0641\u0639\u0627\u0644\u06cc\u062a</a> \u062a\u0647 \u0648\u0631\u062a\u0647 \u062f\u064a \u060c \u067e\u0631\u062a\u0647 \u0644\u0647 \u062f\u06d0 \u0686\u06d0 \u067e\u0644\u064a \u06a9\u06cc\u0696\u064a \u0642\u0648\u0627\u0639\u062f. \u0648\u0633\u06cc\u0644\u0647 \u062f\u0627 \u0645\u0631\u062d\u0644\u06d0 \u062a\u0639\u0642\u06cc\u0628\u0648\u064a\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u0627\u0648\u0696\u062f\u0648\u0627\u0644\u06cc \u0648\u06ab\u0648\u0631\u0626\: \u06a9\u0647 \u062f\u0627 \u06cc\u0648\u0627\u0632\u06d0 \u06cc\u0648 \u0685\u0648 \u067c\u06a9\u064a \u0644\u0646\u0689 \u0648\u064a\u060c \u062f\u0627 \u0628\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062f\u064a \u0646\u0647 \u0634\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f urls \u0644\u0631\u06d0 \u06a9\u0648\u0644\u060c \u067e\u0647 \u0646\u0631\u062e\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0645\u0646\u0681\u067e\u0627\u0646\u06ab\u06d0 \u0644\u0631\u06d0 \u06a9\u0648\u0644\u060c \u062f apostrophs \u0646\u0648\u0631\u0645\u0627\u0644 \u06a9\u0648\u0644</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u062f\u0648\u0647 \u0646\u0633\u062e\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a\: \u06cc\u0648 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u067c\u0648\u0644 \u062a\u0644\u0641\u0638\u0648\u0646\u0647 \u0627\u0648 \u0681\u0627\u0646\u06ab\u0693\u064a \u062d\u0631\u0648\u0641 \u0644\u0631\u06d0 \u0634\u0648\u064a \u060c \u0627\u0648 \u0628\u0644\u0647 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u062f\u0648\u06cc \u0633\u0627\u062a\u0644 \u06a9\u06cc\u0696\u064a. \u067c\u0648\u0644 \u0644\u0627\u0646\u062f\u06d0 \u0645\u0631\u062d\u0644\u06d0 \u0628\u0647 \u062f \u0645\u062a\u0646 \u067e\u0647 \u062f\u0648\u0627\u0693\u0648 \u0646\u0633\u062e\u0648 \u06a9\u06d0 \u067e\u0644\u064a \u0634\u064a.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060c emoticons \u0627\u0648 onomatopeia</strong> \u0648\u06ab\u0648\u0631\u0626. \u062f \u062f\u0648\u06cc \u062f \u0644\u0631\u06d0 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062e\u067e\u0644 \u0645\u062a\u0646 \u067e\u0631\u06cc \u067e\u0631\u0648\u0633\u0633 \u0645\u0647 \u06a9\u0648\u0626 \u060c \u062f\u0648\u06cc \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u067e\u0647 \u0627\u0693\u0647 \u06ab\u067c\u0648\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0686\u0645\u062a\u0648 \u06a9\u0648\u064a\!</li><li style\=";text-align\:right;direction\:rtl"> \u067e\u0647 \u0647\u0634\u067c\u0627\u06ab\u0648\u0646\u0648 \u06a9\u06d0 \u0648\u06ab\u0648\u0631\u0626\u060c \u06a9\u0647 \u06a9\u0648\u0645 \u0648\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0645\u062a\u0646 \u062a\u062e\u0631\u06cc\u0628 \u067e\u0647 n-\u06ab\u0631\u0627\u0645\u0648 \u06a9\u06d0 \u062a\u0631 \u0685\u0644\u0648\u0631\u0648 \u06ab\u0631\u0627\u0645\u0648 \u067e\u0648\u0631\u06d0</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0647\u0631 n-\u06ab\u0631\u0627\u0645 \u0644\u067e\u0627\u0631\u0647\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f\u0627 \u067e\u0631\u06cc\u0696\u062f\u0626 \u06a9\u0647 \u0686\u06cc\u0631\u06d0 \u062f\u0627 \u062f \u0633\u067c\u0627\u067e \u06a9\u0644\u0645\u0648 \u062f\u0645\u062e\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u0644\u06cc\u0633\u062a \u067e\u0648\u0631\u06d0 \u0627\u0693\u0647 \u0648\u0644\u0631\u064a</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u062a\u06a9\u0631\u0627\u0631\u064a \u06a9\u0631\u06a9\u067c\u0631\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u0686\u06cc\u06a9 \u06a9\u0693\u0626 \u0627\u0648 \u062f \u0627\u0693\u062a\u06cc\u0627 \u067e\u0647 \u0635\u0648\u0631\u062a \u06a9\u06d0 \u06cc\u06d0 \u0644\u0631\u06d0 \u06a9\u0693\u0626 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0648\u06ab\u0648\u0631\u0626 \u0686\u06d0 \u0627\u06cc\u0627 n-\u06ab\u0631\u0627\u0645 \u062f \u0644\u063a\u062a\u0648\u0646\u0648 / \u0628\u06cc\u0627\u0646\u0648\u0646\u0648 / \u0633\u067c\u0627\u06cc\u0644 \u0633\u06cc\u06ab\u0646\u0644 \u06a9\u0648\u0644\u0648 "\u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u067c \u0648\u06cc\u0646\u0627" \u062f\u0645\u062e\u0647 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u0634\u0648\u064a \u0644\u06cc\u0633\u062a \u06a9\u06d0 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a. \u06a9\u0647 \u062f\u0627\u0633\u06d0 \u0648\u064a\u060c \u0627\u0693\u0648\u0646\u062f\u0647 \u0642\u0627\u0639\u062f\u0647 \u067e\u0644\u064a \u06a9\u06cc\u0696\u064a.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0648\u0631\u0648\u0633\u062a\u06cd \u067e\u0631\u06cc\u06a9\u0693\u0647\u060c \u062f \u062a\u06cc\u0631\u0648 \u06ab\u0627\u0645\u0648\u0646\u0648 \u062f \u067e\u0627\u06cc\u0644\u0648 \u067e\u0631 \u0628\u0646\u0633\u067c.</li></ol>
back.labelling.all_annotators_provisioned=\u062f \u062f\u06d0 \u06a9\u0627\u0631 \u0644\u067e\u0627\u0631\u0647 \u067c\u0648\u0644 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u062f\u0645\u062e\u0647 \u0686\u0645\u062a\u0648 \u0634\u0648\u064a \u0648. \u0631\u0627\u0681\u0626 \u0686\u06d0 \u062a\u062d\u0642\u06cc\u0642 \u0648\u06a9\u0693\u0648.
cowo.tool.argument4.title=\u06a9\u0644\u0647 \u0686\u06d0 \u0633\u062a\u0627\u0633\u0648 \u0645\u062a\u0646 \u062c\u0648\u0693\u069a\u062a \u0634\u0648\u06cc \u0648\u064a\u060c \u062f \u062a\u0648\u06a9\u0648 \u0644\u06cc\u0633\u062a \u0633\u0631\u0647
index.datapolicy.dataannotationfunction=\u062f \u0641\u0639\u0627\u0644\u06cc\u062a \u067e\u0647 \u0627\u0693\u0647 "\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u062a\u0634\u0631\u06cc\u062d"
labelling_task_definition_bws.results_total.details=<p style\=";text-align\:right;direction\:rtl">\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u0634\u0645\u06cc\u0631 (\u06cc\u0627 \u062f \u067e\u0631\u062a\u0644\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u062a\u0648\u06a9\u0648 \u06ab\u0631\u0648\u067e\u0648\u0646\u0647) \u067e\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0689\u0648\u0644 \u062f 3 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0648 \u067e\u0648\u0631\u06d0 \u0627\u0693\u0647 \u0644\u0631\u064a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u067e\u0648\u0631\u062a\u0647 \u067c\u0627\u06a9\u0644\u064a \u062f\u064a\:</p><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f \u062a\u0648\u06a9\u0648 \u0634\u0645\u06cc\u0631 \u0686\u06d0 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc\u0696\u064a (\u062b\u0627\u0628\u062a \u0634\u0648\u06cc\u060c \u067e\u0647 \u0647\u063a\u0647 \u0641\u0627\u06cc\u0644 \u06a9\u06d0 \u062f \u0639\u0646\u0627\u0635\u0631\u0648 \u0634\u0645\u06cc\u0631 \u067e\u0648\u0631\u06d0 \u0627\u0693\u0647 \u0644\u0631\u064a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u067e\u0648\u0631\u062a\u0647 \u06a9\u0693\u06cc</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u06cc\u0648 \u0628\u0644 \u0633\u0631\u0647 \u067e\u0631\u062a\u0644\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u062a\u0648\u06a9\u0648 \u0634\u0645\u06cc\u0631\u060c \u06cc\u0627 '\u062f \u0628\u0644\u0627\u06a9 \u0627\u0646\u062f\u0627\u0632\u0647'</li><li style\=";text-align\:right;direction\:rtl"> \u0685\u0648 \u0681\u0644\u0647 \u0686\u06d0 \u06cc\u0648 \u062a\u0648\u06a9\u064a \u0628\u0627\u06cc\u062f \u062a\u0634\u0631\u06cc\u062d \u0634\u064a</li></ul><br/> <strong>\u06cc\u0648\u0681\u0627\u06cc \u06a9\u06cc\u0696\u062f\u0626\u060c \u062f\u0627 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631\u06d0 \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u062f\u0646\u062f\u0648 \u067c\u0648\u0644 \u0634\u0645\u06cc\u0631 (\u06cc\u0627 '\u0628\u0644\u0627\u06a9\u0648\u0646\u0648') \u062a\u0647 \u0644\u0627\u0631 \u0647\u0648\u0627\u0631\u0648\u064a\: "</strong>
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u062f\u0627 \u0641\u0646\u06a9\u0634\u0646 \u062f <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u06a9\u0648 \u0631\u0648\u0645\u0627\u0646\u0648\u067c\u064a \u0627\u0648 \u0633\u0627\u0633\u06a9\u06cc\u0627 \u0634\u0648\u0644\u0631 \u0644\u062e\u0648\u0627 \u062f \u06ab\u06cc\u0641\u064a \u067e\u0644\u06af \u0627\u0646 \u0645\u0633\u062a\u0642\u06cc\u0645 \u063a\u0648\u069a\u062a\u0646\u0644\u06cc\u06a9 \u062f\u06cc \u0686\u06d0 \u067e\u0647 FHNW \u06a9\u06d0 \u062f \u0645\u0627\u06cc\u06a9\u0644 \u0647\u06cc\u0646\u06cc\u0646\u06ab\u0631 \u0644\u062e\u0648\u0627 \u0646\u0638\u0627\u0631\u062a \u0634\u0648\u06cc</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062f \u062f\u0648\u06cc \u06a9\u0648\u0689 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u067e\u0647 \u06ab\u06cc\u062a\u0648\u0628</a> \u06a9\u06d0 \u0644\u06cc\u062f\u0644 \u06a9\u06cc\u0696\u064a.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u0647 \u062f <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062a\u0631\u062c\u06cc\u062d\u064a \u0636\u0645\u06cc\u0645\u06d0 \u067e\u0631\u0627\u0633\u0627\u0633</a> \u062f\u0647. \u062f\u0627 \u067e\u0647 \u063a\u06cc\u0631 \u0645\u0633\u062a\u0642\u06cc\u0645\u060c \u0628\u06d0 \u0648\u0632\u0646\u0647 \u0634\u0628\u06a9\u0648 \u067e\u0648\u0631\u06d0 \u0645\u062d\u062f\u0648\u062f \u062f\u06cc. \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0633\u0627\u062f\u0647 \u062f\u06cc\: \u062a\u0631\u067c\u0648\u0644\u0648 \u0627\u062d\u062a\u0645\u0627\u0644\u064a \u0644\u06cc\u0646\u06a9 \u0686\u06d0 \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u0696\u064a \u062f \u062f\u0648\u0647 \u0646\u0648\u0689\u0648\u0646\u0648 \u062a\u0631\u0645\u06cc\u0646\u0681 \u06cc\u0648 \u062f\u06cc \u0686\u06d0 \u0689\u06cc\u0631\u06cc \u06ab\u0627\u0648\u0646\u0689\u06cc\u0627\u0646 \u0644\u0631\u064a \u060c \u0645\u06ab\u0631 \u0644\u0627\u0647\u0645 \u0627\u0693\u06cc\u06a9\u0647 \u0646\u0644\u0631\u064a.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062f \u062f\u06d0 \u0644\u06cc\u0646\u06a9 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u0647 \u0685\u0646\u06ab\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0693\u0626\u061f \u062f \u0644\u06cc\u0646\u06a9 \u0646\u0634\u062a\u0648\u0627\u0644\u06cc \u067e\u062f\u06d0 \u0645\u0639\u0646\u06cc \u06a9\u06cc\u062f\u06cc \u0634\u064a \u0686\u06d0\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062f \u062f\u06d0 \u0644\u06cc\u0646\u06a9 \u0644\u067e\u0627\u0631\u0647 \u0647\u06cc\u0685 \u0627\u062d\u062a\u0645\u0627\u0644 \u0634\u062a\u0648\u0646 \u0646\u0644\u0631\u064a (\u062f\u0627 \u062f \u0646\u0648\u0689\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 "\u0627\u0693\u0648\u0646\u062f\u0647" \u0646\u062f\u064a \u0686\u06d0 \u067e\u06a9\u06d0 \u069a\u06a9\u06cc\u0644 \u0648\u064a)</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u062f\u06d0 \u0644\u06cc\u0646\u06a9 \u062f \u0631\u0627\u0645\u06cc\u0646\u0681\u062a\u0647 \u06a9\u06cc\u062f\u0648 \u0627\u062d\u062a\u0645\u0627\u0644 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a \u060c \u0627\u0648 \u062f\u0627 \u0627\u062d\u062a\u0645\u0627\u0644 \u0644\u0627\u0647\u0645 \u0648\u0627\u0642\u0639 \u0634\u0648\u06cc \u0646\u062f\u06cc</li><li style\=";text-align\:right;direction\:rtl"> \u062f \u0644\u06cc\u0646\u06a9 \u0644\u067e\u0627\u0631\u0647 \u0627\u062d\u062a\u0645\u0627\u0644 \u0634\u062a\u0648\u0646 \u0644\u0631\u064a \u0645\u06ab\u0631 \u062f\u0648\u0647 \u0646\u0648\u0689\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0648\u064a \u0686\u06d0 \u0644\u06cc\u0646\u06a9 \u0631\u06cc\u069a\u062a\u06cc\u0646\u064a \u0646\u0647 \u06a9\u0693\u064a</li></ol><br/> \u062f\u0627 \u067e\u062f\u06d0 \u0645\u0627\u0646\u0627 \u062f\u0647 \u0686\u06d0 \u062f \u0644\u06cc\u0646\u06a9 "\u067e\u06cc\u0634\u06ab\u0648\u0646\u06d0" \u06a9\u0648\u0644\u06cc \u0634\u064a \u062f \u062f\u06d0 \u062f\u0631\u06cc\u0648 \u0642\u0636\u06cc\u0648 \u0685\u062e\u0647 \u06cc\u0648\u0647 \u062d\u0644 \u06a9\u0693\u064a.<br/><br/> \u062f \u0644\u06cc\u0646\u06a9 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0685\u06cc\u0693\u0646\u0647 \u067e\u0647 \u0632\u0693\u0647 \u067e\u0648\u0631\u064a \u062f\u0647. \u0645\u0648\u0696 \u0633\u0631\u0647 \u0627\u0693\u06cc\u06a9\u0647 \u0648\u0646\u06cc\u0633\u0626 \u06a9\u0647 \u062a\u0627\u0633\u0648 \u063a\u0648\u0627\u0693\u0626 \u067e\u0647 nocodefunction.com \u06a9\u06d0 \u062f \u0646\u0648\u064a \u0644\u06cc\u0646\u06a9 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0645\u06cc\u062a\u0648\u062f \u067e\u0644\u064a \u06a9\u0693\u0626\!</p>
topics.topics_extraction_tool.argument4.title=\u062f \u0645\u0648\u0646\u062f\u0644\u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u0648 \u0634\u0645\u06cc\u0631 \u0685\u0646\u06ab\u0647 \u062a\u0639\u0631\u06cc\u0641 \u06a9\u0693\u0626\u061f \u0627\u06cc\u0627 \u062f\u0627 \u069a\u0647 \u062e\u0628\u0631\u0647 \u062f\u0647\u061f
labelling.annotators_management.email_new=\u062f \u0646\u0648\u064a \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0628\u0631\u06cc\u069a\u0646\u0627\u0644\u06cc\u06a9 (\u0636\u0631\u0648\u0631\u062a \u0628\u0627\u06cc\u062f \u062f\u0642\u06cc\u0642 \u0648\u064a \u0681\u06a9\u0647 \u0686\u06d0 \u062f\u0648\u06cc \u0628\u0647 \u067e\u0627\u0633\u0648\u0631\u0689 \u062a\u0631\u0644\u0627\u0633\u0647 \u06a9\u0693\u064a)
pdfmatcher.results.tagline=\u062f pdf \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u06ab\u067c\u0648 \u0634\u0631\u0627\u06cc\u0637 \u0645\u06cc\u0686 \u06a9\u0693\u0626 - \u067e\u0627\u06cc\u0644\u06d0
link_prediction.success=\ud83d\ude9a \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u067e\u0647 \u06a9\u06d0 \u062f\u064a\! \u062a\u0627\u0633\u0648 \u06a9\u0648\u0644\u06cc \u0634\u0626 \u0644\u0627\u0646\u062f\u06d0 \u062f \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0644\u06cc\u0646\u06a9\u0648\u0646\u0648 \u0644\u06cc\u0633\u062a \u0648\u06ab\u0648\u0631\u0626. \u062f gexf \u0641\u0627\u06cc\u0644 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u0634\u0648\u06cc \u060c \u067e\u062f\u06d0 \u06a9\u06d0 \u062f \u0627\u0635\u0644\u064a \u0634\u0628\u06a9\u06d0 \u067e\u0647 \u0633\u0631 \u06a9\u06d0 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0634\u0648\u064a \u0644\u06cc\u0646\u06a9\u0648\u0646\u0647 \u0634\u0627\u0645\u0644 \u062f\u064a.
general.nouns.items=\u062a\u0648\u06a9\u064a
labelling_task_definition.nb_annotators=\u062f \u0644\u06cc\u06a9\u0648\u0646\u06a9\u0648 \u0634\u0645\u06cc\u0631\:
labelling.annotators_management.reminder=\u06cc\u0627\u062f\u0648\u0646\u0647\: \u0647\u063a\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0686\u06d0 \u067e\u0647 \u062f\u06d0 \u067e\u0627\u06bc\u0647 \u06a9\u06d0 \u062c\u0648\u0693 \u0634\u0648\u064a \u06cc\u0627 \u062d\u0630\u0641 \u0634\u0648\u064a \u062f\u064a \u062f \u062f\u06d0 \u0689\u0627\u067c\u0627\u0633\u06cc\u067c \u0633\u0631\u0647 \u062a\u0693\u0627\u0648 \u0644\u0631\u064a\:
general.message.reading_csv_file=\ud83d\udc53 \u062f csv \u0641\u0627\u06cc\u0644 \u0644\u0648\u0633\u062a\u0644
import_data.general.preview_your_tweets=\u067e\u0647 \u067c\u0648\u06cc\u067c\u0631 \u06a9\u06d0 \u062f \u0644\u067c\u0648\u0646 \u067e\u0627\u06cc\u0644\u0648 \u0628\u06cc\u0627\u06a9\u062a\u0646\u0647
general.nouns.categories=\u06a9\u067c\u06ab\u0648\u0631\u06cd
labelling.item_eval.categorization.description=\u0647\u063a\u0647 \u067e\u0627\u06bc\u0647 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u062a\u0634\u0631\u06cc\u062d \u067e\u0647 \u062d\u0642\u06cc\u0642\u062a \u06a9\u06d0 \u062a\u0631\u0633\u0631\u0647 \u06a9\u06cc\u0696\u064a\u060c \u062f \u0647\u063a\u0648 \u062f\u0646\u062f\u0648 \u0644\u067e\u0627\u0631\u0647 \u0686\u06d0 \u062f \u062a\u0648\u06a9\u0648 \u067e\u0647 \u062f\u0631\u062c\u0647 \u0628\u0646\u062f\u064a \u06a9\u06d0 \u0634\u0627\u0645\u0644 \u062f\u064a
network_converter.convert_to_gephi=Gephi \u062a\u0647 \u0648\u0627\u0693\u0648\u0626 (\u062f gexf \u0641\u0627\u06cc\u0644 \u062c\u0648\u0693 \u06a9\u0693\u0626)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u062f \u06ab\u0689\u0648 \u067e\u06cc\u069a\u0648 \u06cc\u0627 \u0644\u06cc\u0633\u062a\u0648\u0646\u0648 \u0685\u062e\u0647 \u062f \u0634\u0628\u06a9\u06d0 \u062c\u0648\u0693\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647
back.import.two_columns_needed=\ud83d\ude15 \u062f\u0648\u0647 \u0645\u062e\u062a\u0644\u0641 \u06a9\u0627\u0644\u0645\u0648\u0646\u0647 \u0628\u0627\u06cc\u062f \u0648\u067c\u0627\u06a9\u0644 \u0634\u064a\: \u06cc\u0648 \u062f \u0634\u0631\u0627\u06cc\u0637\u0648 \u0644\u067e\u0627\u0631\u0647\u060c \u0628\u0644 \u062f \u0645\u062a\u0646\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647
back.import.files_uploaded=\u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u067e\u0648\u0631\u062a\u0647 \u0634\u0648\u064a
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0633\u062a\u0627\u0633\u0648 \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u06ab\u0631\u0627\u0641\u0648\u0646\u0648 \u0628\u062f\u0644\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647
highlighter.tool.description=\u062f CSS \u0633\u067c\u0627\u06cc\u0644 \u0633\u0631\u0647 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u062f \u06cc\u0648\u06d0 \u0627\u0635\u0637\u0627\u0644\u062d \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 100\u066a \u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647. \u0647\u06cc\u0685 \u0631\u0627\u062c\u0633\u067c\u0631\u06cc\u0634\u0646 \u062a\u0647 \u0627\u0693\u062a\u06cc\u0627 \u0646\u0634\u062a\u0647. \u062e\u067e\u0644 \u0645\u062a\u0646 \u067e\u0647 csv \u06cc\u0627 Excel \u06a9\u06d0 \u0648\u0627\u0631\u062f \u06a9\u0693\u0626.
import_data.general.select_two_columns_below=\u062f\u0648\u0647 \u06a9\u0627\u0644\u0645\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 (\u0644\u0627\u0646\u062f\u06d0)
acknowledgements.argument5.title=\u062f \u0641\u06cc\u0689\u0628\u06cc\u06a9 \u0641\u0627\u0631\u0645 \u0644\u0647 \u0644\u0627\u0631\u06d0 \u062f Umigon \u067e\u0647 \u0627\u0693\u0647 \u062f \u062f\u0648\u06cc \u062f \u0646\u0638\u0631\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u067c\u0648\u0644\u0648 \u0646\u0627\u0645\u0639\u0644\u0648\u0645\u0648 \u06a9\u0627\u0631\u0648\u0648\u0646\u06a9\u0648 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647.
organic.general.argument1.details=\u0648\u0633\u06cc\u0644\u0647 \u062f \u062c\u0627\u0648\u0627 \u0633\u0631\u0647 \u0628\u0631\u0646\u0627\u0645\u0647 \u0634\u0648\u06d0 \u0686\u06d0 \u0641\u0639\u0627\u0644\u06cc\u062a \u06cc\u06d0 \u0648\u0631\u062a\u0647 \u0648\u0631\u062a\u0647 \u062f\u06cc \u060c \u06cc\u0627 \u062f <strong>Python</strong> \u0685\u062e\u0647 \u063a\u0648\u0631\u0647 \u062f\u06cc. \u062f\u0627 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u062f \u0648\u06cc\u0646\u0627 \u062f \u0628\u0631\u062e\u06d0 \u067e\u0647 \u0646\u069a\u0647 \u06a9\u0648\u0644\u0648 (POS \u067c\u0627\u06ab\u06cc\u0646\u06ab)</a> \u062a\u06a9\u06cc\u0647 \u0646\u0647 \u06a9\u0648\u064a\u060c \u06a9\u0648\u0645 \u0686\u06d0 \u062f\u0627 \u0646\u0648\u0631 \u0647\u0645 \u06ab\u0693\u0646\u062f\u06cc \u06a9\u0648\u064a. \u0645\u0648\u0627\u0632\u064a \u06a9\u0645\u067e\u06cc\u0648\u067c\u0631\u064a \u067e\u0647 \u0641\u0631\u0639\u064a \u0641\u0639\u0627\u0644\u06cc\u062a\u0648\u0646\u0648 \u06a9\u06d0 \u06a9\u0627\u0631\u0648\u0644 \u06a9\u06cc\u0696\u064a \u0627\u0648 \u0641\u0639\u0627\u0644\u06cc\u062a \u062a\u0647 \u062e\u0648\u0631\u0627 \u067e\u0627\u0645\u0644\u0631\u0646\u0647 \u0634\u0648\u06d0.
labelling.annotators_management.tagline=\u270d\ufe0f \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0645\u062f\u06cc\u0631\u06cc\u062a
who.tagline=\u0633\u0644\u0627\u0645\! \u0632\u0647 \u06a9\u0644\u06cc\u0645\u06cc\u0646\u067c \u0644\u06cc\u0648\u0627\u0644\u0648\u0633 \u06cc\u0645
cowo.tool.argument2.details=\u0641\u0646\u06a9\u0634\u0646 \u06cc\u0648 \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0631 \u0627\u062e\u0644\u064a (\u062f \u0645\u062a\u0646 \u0698\u0628\u0647 \u0685\u0647 \u062f\u0647\u061f) \u0627\u0648 \u067e\u0647 \u06cc\u0648 \u06a9\u0644\u06cc\u06a9 \u0633\u0631\u0647 \u067e\u0631\u0645\u062e \u0681\u064a\:
back.categorizationbean.categories_are_saved=\u06a9\u067c\u06ab\u0648\u0631\u06cd \u062e\u0648\u0646\u062f\u064a \u0634\u0648\u064a
labelling_role.login_succcessful_pick_a_task=\u0646\u0646\u0648\u062a \u0628\u0631\u06cc\u0627\u0644\u06cc \u0634\u0648\! \u067e\u0647 \u0644\u0627\u0646\u062f\u06d0 \u0689\u0631\u0627\u067e \u0689\u0627\u0648\u0646 \u0645\u06cc\u0646\u0648 \u06a9\u06d0 \u06cc\u0648\u0647 \u062f\u0646\u062f\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u0647\u063a\u0647 \u0685\u0647 \u0686\u06d0 \u0634\u06cc\u0627\u0646 \u063a\u06cc\u0631 \u0639\u0645\u0644\u064a \u06a9\u0648\u064a \u062f\u0627 \u062f\u064a \u0686\u06d0 \u067c\u0648\u0644\u06d0 \u0634\u0628\u06a9\u06d0 \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u067c\u0648\u0644 \u0641\u0627\u0631\u0645\u06cc\u067c\u0648\u0646\u0647 \u0646\u0647 \u0645\u0646\u064a. \u067e\u0647 \u062a\u06d0\u0631\u0647 \u0628\u06cc\u0627\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi \u06a9\u0648\u0644\u06cc \u0634\u064a \u062f gexf \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0648\u0627\u0631\u062f \u0627\u0648 \u0635\u0627\u062f\u0631 \u06a9\u0693\u064a\u060c \u0645\u06ab\u0631 \u062f\u0627 \u062f VOSviewer json \u0634\u0628\u06a9\u06d0 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0646\u0647 \u067e\u06cc\u0698\u0646\u064a</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer \u06a9\u0648\u0644\u06cc \u0634\u064a \u062f VOSviewer json \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0648\u0627\u0631\u062f \u0627\u0648 \u0635\u0627\u062f\u0631 \u06a9\u0693\u064a\u060c \u0645\u06ab\u0631 \u062f\u0627 \u062f gexf \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u0646\u0647 \u067e\u06cc\u0698\u0646\u064a</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u067e\u062f\u06d0 \u067e\u0627 on\u0647 \u06a9\u06d0 \u0648\u0693\u0627\u0646\u062f\u06cc\u0632 \u0634\u0648\u064a \u062f gexf \u0627\u0648 VOSviewer json \u0641\u0627\u06cc\u0644\u0648\u0646\u0648 \u062a\u0631\u0645\u06cc\u0646\u0681 \u06a9\u0646\u0648\u0631\u067c\u0631 \u06cc\u0648 \u067e\u0644 \u062f\u06cc \u0686\u06d0 \u0632\u0647 \u0627\u0645\u06cc\u062f \u0644\u0631\u0645 \u0686\u06d0 \u062f \u062f\u0648\u0627\u0693\u0648 \u0633\u0627\u0641\u067c\u0648\u06cc\u0631 \u06a9\u0627\u0631\u0648\u0648\u0646\u06a9\u0648 \u0644\u062e\u0648\u0627 \u0628\u0647 \u06ab\u067c\u0648\u0631 \u0648\u0645\u0648\u0646\u062f\u0644 \u0634\u064a.</p>
general.message.are_not_connected=\u062a\u0693\u0644\u064a \u0646\u0647 \u062f\u064a
labelling.report_categorization.tagline=\u062f \u06a9\u067c\u06ab\u0648\u0631\u06cd \u062f\u0646\u062f\u0647\: \u062f \u067e\u0627\u06cc\u0644\u0648 \u0628\u0634\u067e\u0693 \u0631\u0627\u067e\u0648\u0631
labelling_role.for_annotators=\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0644\u067e\u0627\u0631\u0647
acknowledgements.argument2.title=\u062f \u06a9\u06cc\u0648\u0628\u06cc\u06a9 \u0644\u063a\u062a\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0647\u063a\u0647 \u062f \u0645\u0631\u0633\u062a\u06d0 \u0644\u067e\u0627\u0631\u0647 \u062f \u06ab\u06cc\u0644\u0633 \u0645\u0627\u0644\u067c\u06cc\u0633 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647.
import_data.option2.confirm_this_column_is_source=\u062f\u0627 \u06a9\u0627\u0644\u0645 \u0633\u0631\u0686\u06cc\u0646\u0647 \u062f\u0647\u060c \u0627\u0648 \u067e\u0647 \u069a\u064a \u062e\u0648\u0627 \u06a9\u06d0 \u06a9\u0627\u0644\u0645 \u0647\u062f\u0641\u0648\u0646\u0647 \u062f\u064a. \u062f \u062a\u062d\u0644\u06cc\u0644 \u067e\u06cc\u0644 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u067e\u0647 '\u0647\u0648' \u06a9\u0644\u06cc\u06a9 \u0648\u06a9\u0693\u0626.
topics.topics_extraction_tool.argument3.title=\u062f \u0645\u0648\u0636\u0648\u0639 \u067e\u0647 \u06a9\u0634\u0641 \u06a9\u06d0 \u062f \u0627\u063a\u06cc\u0632\u0645\u0646\u0648 \u067e\u0627\u06cc\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0631\u069a\u0648\u0648\u0646\u06d0 \u0627\u0648 \u0686\u0644\u0648\u0646\u0647
labelling_task_definition_bws.nb_blocks=\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u0628\u0644\u0627\u06a9\u0648\u0646\u0648 \u0634\u0645\u06cc\u0631
general.message.reportsent=\u0631\u0627\u067e\u0648\u0631 \u0644\u06cc\u0696\u0644 \u06a9\u06cc\u0696\u064a
support.phonecall.title=\u062a\u0644\u06cc\u0641\u0648\u0646 \u0632\u0646\u06ab
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0628\u0634\u067e\u0693 \u0634\u0648\u064a \u06a9\u0645\u067e\u06cc\u0648\u067c\u0631\u064a \u062c\u0648\u0693\u0647. \u0644\u0696 \u067e\u0631\u0644\u0647 \u067e\u0633\u06d0 \u0644\u0631\u06d0 \u06a9\u0648\u0644
general.message.almost_done=\u23f3 \u062a\u0642\u0631\u06cc\u0628\u0627 \u0628\u0634\u067e\u0693 \u0634\u0648\u06cc
labelling_task_definition_bws.instructions.part2=<p style\=";text-align\:right;direction\:rtl"><strong>\u062f\u0627 \u0644\u0627\u0631\u069a\u0648\u0648\u0646\u0647 \u0628\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u062a\u0647 \u0648\u069a\u0648\u062f\u0644 \u0634\u064a\:</strong></p><br/><p style\=";text-align\:right;direction\:rtl"> "\u0647\u063a\u0647 \u0685\u0648\u06a9 \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u062f \u062f\u06d0 \u06a9\u0627\u0631 \u0644\u067e\u0627\u0631\u0647 \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u067e\u0647 \u062a\u0648\u06ab\u0647 \u0628\u0644\u0646\u0647 \u062f\u0631\u06a9\u0693\u064a \u0628\u0627\u06cc\u062f \u062f \u0647\u063a\u0647 \u0645\u0641\u06a9\u0648\u0631\u06d0 \u0633\u0631\u0647 \u0627\u0693\u06cc\u06a9\u0647 \u0648\u0646\u06cc\u0633\u064a \u0686\u06d0 \u062a\u0627\u0633\u0648 \u06cc\u06d0 \u062f\u0644\u062a\u0647 \u0627\u0631\u0632\u0648\u0646\u0647 \u06a9\u0648\u0626. <strong>\u0633\u062a\u0627\u0633\u0648 \u062f\u0646\u062f\u0647 \u062f\u0627 \u062f\u0647 \u0686\u06d0 \u067e\u0647 \u0644\u06cc\u0633\u062a \u06a9\u06d0 \u062f\u0648\u0647 \u062a\u0648\u06a9\u064a \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\:</strong> \u0647\u063a\u0647 \u062a\u0648\u06a9\u064a \u0686\u06d0 \u062f \u062f\u06d0 \u0645\u0641\u06a9\u0648\u0631\u06d0 \u0633\u0631\u0647 \u0633\u0645\u0648\u0646 \u0644\u0631\u064a\u060c \u0627\u0648 \u0647\u063a\u0647 \u062a\u0648\u06a9\u064a \u0686\u06d0 \u062f \u062f\u06d0 \u0645\u0641\u06a9\u0648\u0631\u06d0 \u0633\u0631\u0647 \u0633\u0645\u0648\u0646 \u0644\u0631\u064a. \u0644\u0696 \u062a\u0631 \u0644\u0696\u0647</p><br/><p style\=";text-align\:right;direction\:rtl"> "\u062f \u063a\u0648\u0631\u0647 \u0634\u06cc\u0627\u0646\u0648 \u062f \u063a\u0648\u0631\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647\u060c \u062f \u0644\u06cc\u0633\u062a \u067e\u0647 \u0633\u0631 \u06a9\u06d0 \u062f \u0645\u0648\u0696\u06a9 \u0633\u0631\u0647 <strong>\u063a\u0648\u0631\u0647 \u062a\u0648\u06a9\u064a \u0633\u0644\u0627\u0626\u0689</strong> <strong>\u06a9\u0693\u0626</strong> (\u06cc\u0627 \u067e\u0647 \u0645\u0648\u0628\u0627\u06cc\u0644 \u06a9\u06d0 \u0633\u06a9\u0631\u06cc\u0646 \u062a\u0647 \u0644\u0645\u0633 \u06a9\u0693\u0626) \u062f \u0644\u06cc\u0633\u062a \u0633\u0631 \u062a\u0647 \u069a\u06a9\u062a\u0647 \u06a9\u0693\u0626.</p>
topics.topics_extraction_tool.argument1.details=\u062f\u0627 \u0641\u0646\u06a9\u0634\u0646 \u067e\u0647 \u0627\u0648\u062a\u0648\u0645\u0627\u062a \u0689\u0648\u0644 \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u06a9\u0644\u06cc\u062f\u064a \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u067e\u06cc\u0698\u0646\u064a\u060c \u06cc\u0648 \u0639\u0645\u0644\u06cc\u0627\u062a \u0686\u06d0 \u062f <strong>\u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a\u062e\u0631\u0627\u062c</strong> \u06cc\u0627 \u062f <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0645\u0648\u0636\u0648\u0639 \u0645\u0627\u0689\u0644\u06cc\u0646\u06ab</a></strong> \u067e\u0647 \u0646\u0648\u0645 \u06cc\u0627\u062f\u06cc\u0696\u064a. \u062f\u0627 \u062f \u0645\u062a\u0646 \u06a9\u0631\u069a\u0647 \u062f \u06a9\u0631\u069a\u06d0 \u067e\u0647 \u0648\u0627\u0633\u0637\u0647 \u062a\u062d\u0644\u06cc\u0644\u0648\u064a \u0627\u0648 \u062f \u06a9\u0644\u0645\u0648 \u0627\u0648 \u0628\u06cc\u0627\u0646\u0648\u0646\u0648 \u06ab\u0631\u0648\u067e\u0648\u0646\u0647 \u067c\u0627\u06a9\u064a \u06a9\u0648\u0645 \u0686\u06d0 \u06cc\u0648\u0681\u0627\u06cc <strong>\u06a9\u0644\u0633\u062a\u0631</strong> \u06a9\u06cc\u0696\u064a\u060c \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u062c\u0648\u0693\u0648\u064a.<br/> \u062f\u0627 \u062f \u0698\u0628\u0648 \u067e\u0647 \u0644\u0648\u06cc \u0689\u0648\u0644 \u0644\u06cc\u06a9\u0644 \u0634\u0648\u064a \u0645\u062a\u0646\u0648\u0646\u0648 \u0628\u0627\u0646\u062f\u06d0 \u06a9\u0627\u0631 \u06a9\u0648\u064a (\u067e\u0634\u0645\u0648\u0644 \u067e\u0647 \u063a\u06cc\u0631 \u0644\u0627\u062a\u06cc\u0646\u064a \u0627\u0644\u0641\u0628\u0627 \u06a9\u06d0 \u0645\u062a\u0646\u0648\u0646\u0647). \u0641\u0639\u0627\u0644\u06cc\u062a \u062f \u063a\u06cc\u0631 \u0685\u0627\u0631\u0644 \u0634\u0648\u064a \u0632\u062f\u0647 \u06a9\u0693\u06d0 \u0627\u0635\u0648\u0644 \u062a\u0639\u0642\u06cc\u0628\u0648\u064a\u060c \u06a9\u0648\u0645 \u0686\u06d0 \u062f <strong>\u0645\u0627\u0634\u06cc\u0646 \u0632\u062f\u0647 \u06a9\u0693\u06d0</strong> \u06cc\u0648 \u0689\u0648\u0644 \u062f\u06cc.<br/><br/> \u06a9\u0647 \u062a\u0627\u0633\u0648 \u062f\u0627 \u0641\u0639\u0627\u0644\u06cc\u062a \u067e\u0647 \u0627\u06a9\u0627\u0689\u0645\u06cc\u06a9 \u0634\u0631\u0627\u06cc\u0637\u0648 (\u0685\u06cc\u0693\u0646\u0647 \u06cc\u0627 \u0645\u0637\u0627\u0644\u0639\u06d0) \u06a9\u06d0 \u06a9\u0627\u0631\u0648\u0626\u060c \u062a\u0627\u0633\u0648 \u0628\u0627\u06cc\u062f \u062f\u0627 \u067e\u0647 \u062e\u067e\u0644 \u06a9\u062a\u0627\u0628\u062a\u0648\u0646 \u06a9\u06d0 \u062d\u0648\u0627\u0644\u0647 \u06a9\u0693\u0626\:<br/><br/> Benabdelkrim, M., Levallois, C. Savinien, J., &amp; Robardet, C. (2020). \u062f \u067e\u0631\u0627\u0646\u06cc\u0633\u062a\u0644\u0648 \u0689\u06ab\u0631\u0648\u0646\u0647\: \u067e\u0647 \u0628\u06d0 \u062d\u062f\u0647 \u0627\u0693\u06cc\u06a9\u0648 \u0627\u0645\u0631\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u0645\u062a\u0641\u0627\u0648\u062a \u0639\u0627\u0645\u0644\u0627\u0646\u0648 \u067e\u06cc\u0698\u0646\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0645\u06cc\u062a\u0648\u062f\u0648\u0644\u0648\u0698\u06cc\u06a9\u064a \u0645\u0631\u0633\u062a\u0647. M@n@gement\u060c 23(1)\u060c 4-18.
labelling_task_definition_bws.instructions.part1=<p style\=";text-align\:right;direction\:rtl">\u0644\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0685\u062e\u0647 \u0628\u0647 \u0648\u063a\u0648\u069a\u062a\u0644 \u0634\u064a \u0686\u06d0 \u067e\u0647 \u0648\u0631\u062a\u0647 \u0648\u062e\u062a \u06a9\u06d0 \u0648\u0693\u0627\u0646\u062f\u06d0 \u0634\u0648\u064a \u062f \u06cc\u0648 \u0634\u0645\u06cc\u0631 \u062a\u0648\u06a9\u0648 \u067e\u0647 \u0645\u06cc\u0646\u0681 \u06a9\u06d0 \u063a\u0648\u0631\u0647 \u0627\u0648 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0646\u062a\u062e\u0627\u0628\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u064a.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0648\u0696 \u062f \u0689\u0631\u06cc\u06ab \u0627\u0648 \u0689\u0631\u0627\u067e \u0627\u062b\u0631 \u0685\u062e\u0647 \u06a9\u0627\u0631 \u0627\u062e\u0644\u0648\: \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0648\u0646\u06a9\u06cc \u0628\u0647 <strong>\u062f \u0645\u0648\u0696\u06a9 \u067e\u0647 \u06a9\u0627\u0631\u0648\u0644\u0648 \u0633\u0631\u0647 \u063a\u0648\u0631\u0647 \u0627\u0646\u062a\u062e\u0627\u0628 \u063a\u0648\u0631\u0647 \u06a9\u0693\u064a \u0627\u0648 \u067e\u0648\u0631\u062a\u0647 \u062a\u0647 \u06cc\u06d0 \u062d\u0631\u06a9\u062a \u0648\u06a9\u0693\u064a</strong> \u060c \u0627\u0648 \u062a\u0631\u067c\u0648\u0644\u0648 \u062e\u0631\u0627\u0628 \u0627\u0646\u062a\u062e\u0627\u0628 \u0644\u0627\u0646\u062f\u06d0 \u062a\u0647 \u062d\u0631\u06a9\u062a \u0648\u06a9\u0693\u064a \u060c \u0644\u06a9\u0647\:</p>
delight.tool.title=\u067e\u0647 \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0 \u062f "\u062e\u0648\u069a\u06cd" \u0627\u062d\u0633\u0627\u0633 \u0648\u067e\u06cc\u0698\u0646\u0626\u060c \u0648\u0693\u06cc\u0627 \u0627\u0648 \u0622\u0646\u0644\u0627\u06cc\u0646. \u062f \u063a\u06cc\u0631 \u06a9\u0648\u0689\u0631\u0627\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u0646\u0638\u0631 \u06a9\u0627\u0646 \u06a9\u06cc\u0646\u062f\u0646\u0647.
gaze.network_builder.apply_pmi_correction=\u062f \u0634\u0628\u06a9\u06d0 \u0627\u0631\u062a\u0628\u0627\u0637\u0627\u062a\u0648 \u062a\u0647 \u062f <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0646\u0642\u0637\u06d0 \u0645\u062a\u0642\u0627\u0628\u0644 \u0633\u0645\u0648\u0646 (PMI) \u0633\u0645\u0648\u0646</a> \u067e\u0644\u064a \u06a9\u0693\u0626.
import_data.general.choose_pdf=\u062f \u067e\u06cc \u0689\u06cc \u0627\u06cc\u0641 \u0641\u0627\u06cc\u0644\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626
general_message.empty_network_no_connection=\ud83d\ude14 \u0634\u0628\u06a9\u0647 \u0647\u06cc\u0685 \u0627\u0693\u06cc\u06a9\u0647 \u0646\u0644\u0631\u064a
general.languages.french=\u0641\u0631\u0627\u0646\u0633\u0648\u064a
acknowledgements.argument3.title=\u062f nocodefunctions.com \u0627\u0648 \u067e\u0647 \u0681\u0627\u0646\u06ab\u0693\u064a \u062a\u0648\u06ab\u0647 \u062f Umigon \u0641\u0646\u06a9\u0634\u0646 \u06a9\u06d0 \u062f \u0647\u063a\u06d0 \u062f \u0641\u06cc\u0689\u0628\u06cc\u06a9\u0648\u0646\u0648 \u0644\u067e\u0627\u0631\u0647 \u062f \u0648\u06cc\u0631\u0648\u0646\u06cc\u06a9\u0627 \u0627\u06cc\u0633\u067e\u06cc\u0646\u0648\u0632\u0627 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647.
umigon.general.positivesentiment=\u0645\u062b\u0628\u062a \u0627\u062d\u0633\u0627\u0633
labelling_task_definition_bws.nb_items=\u062f \u062a\u0648\u06a9\u0648 \u0634\u0645\u06cc\u0631
who.argument2.details=\u0645\u0627 \u062f\u06d0 \u067e\u0648\u069a\u062a\u0646\u06d0 \u062a\u0647 \u06cc\u0648\u0647 \u067e\u0627\u06bc\u0647 \u0648\u0642\u0641 \u06a9\u0693\u06d0\u060c <a href\="why.html">\u0644\u06cc\u0646\u06a9 \u062a\u0639\u0642\u06cc\u0628 \u06a9\u0693\u0626\!</a>
import_data.option2.description=\u0681\u06cc\u0646\u06d0 \u062f\u0646\u062f\u06d0 \u062f \u0627\u0646 \u067e\u067c \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u067e\u0647 \u0627\u0693\u0647 \u062f\u0644\u06cc\u0644 \u0644\u0631\u064a \u0686\u06d0 '\u0633\u0631\u0686\u06cc\u0646\u0647' \u0627\u062f\u0627\u0631\u06d0 \u0627\u0648 '\u0647\u062f\u0641' \u0627\u062f\u0627\u0631\u06d0 \u0644\u0631\u064a. \u062f\u0627 \u067e\u0627\u06bc\u0647 \u062f \u062f\u06d0 \u0648\u0627\u0631\u062f\u0648\u0644\u0648 \u0627\u062c\u0627\u0632\u0647 \u0648\u0631\u06a9\u0648\u064a
topics.topics_extraction_tool.argument2.title=\u0646\u0648\u069a\u062a\u06ab\u0631\: \u06a9\u0646\u067c\u0631\u0648\u0644 \u06a9\u0693\u0626 \u0686\u06d0 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u0628\u0647 \u0685\u0648\u0645\u0631\u0647 "\u0644\u0648\u06cc" \u06cc\u0627 "\u0645\u0627\u06cc\u06a9\u0631\u0648" \u0648\u064a
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u067e\u0647 \u0645\u062a\u0646 \u06a9\u06d0 \u062f \u06cc\u0648\u06d0 \u06a9\u0644\u0645\u06d0 \u0631\u0648\u069a\u0627\u0646\u0647 \u06a9\u0648\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u0648\u0693\u06cc\u0627 \u0648\u0633\u06cc\u0644\u0647 - \u067e\u0627\u06cc\u0644\u06d0 \u0689\u0627\u0648\u0646\u0644\u0648\u0689 \u06a9\u0693\u0626
back.labelling_description_needed=\u0645\u0647\u0631\u0628\u0627\u0646\u064a \u0648\u06a9\u0693\u0626 \u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0644\u067e\u0627\u0631\u0647 \u062a\u0648\u0636\u06cc\u062d\u0627\u062a \u062f\u0646\u0646\u0647 \u06a9\u0693\u0626
index.tagline=\u067e\u0647 \u06cc\u0648 \u06a9\u0644\u06cc\u06a9 \u062e\u067e\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0648\u067e\u0644\u067c\u0626
network_converter.customize_legend.title=\u0627\u062e\u062a\u06cc\u0627\u0631\u064a\: \u0633\u062a\u0627\u0633\u0648 \u062f \u0634\u0628\u06a9\u06d0 \u0639\u0646\u0627\u0635\u0631\u0648 \u062a\u0647 \u0627\u0641\u0633\u0627\u0646\u06d0 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0693\u0626.
umigon.sentiment_analysis_tool.model_short_description.details=\u0641\u0646\u06a9\u0634\u0646 \u062f \u0645\u062a\u0646 \u0647\u0631\u0647 \u0627\u0635\u0637\u0644\u0627\u062d \u0645\u0639\u0627\u06cc\u0646\u0647 \u06a9\u0648\u064a \u0627\u0648 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u0627\u063a\u06cc\u0632\u06d0 \u067c\u0627\u06a9\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 \u06cc\u0648 \u0644\u0693 \u0642\u0648\u0627\u0639\u062f \u067e\u0644\u064a \u06a9\u0648\u064a. \u062f\u0627 \u067e\u0647 \u0633\u06cc\u0633\u062a\u0645\u0627\u062a\u06cc\u06a9 \u0689\u0648\u0644 \u062f \u0627\u062d\u0633\u0627\u0633\u0627\u062a\u0648 \u062f \u067c\u0627\u06a9\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc\u0632</strong> \u060c \u067c\u06a9\u064a \u067c\u06a9\u064a \u060c <strong>\u0647\u0634\u067c\u0627\u06ab\u0648\u0646\u0647</strong> \u060c \u067e\u0647 \u0627\u0645\u0644\u0627 \u06a9\u06d0 \u062a\u063a\u06cc\u0631\u0627\u062a \u060c \u0644\u0648\u06cc \u067c\u06a9\u064a ... \u0647\u0645 \u067e\u0647 \u067e\u0627\u0645 \u06a9\u06d0 \u0646\u06cc\u0633\u064a.
general.message.language_of_text_to_analyze=\u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \u0686\u06d0 \u062f \u0645\u062a\u0646 \u0698\u0628\u0647 \u06a9\u0648\u0645\u0647 \u062f\u0647\:
index.testorganic.analysisforFR=\u062f \u0641\u0631\u0627\u0646\u0633\u0648\u064a \u0645\u062a\u0646 \u062a\u062d\u0644\u06cc\u0644
link_prediction.how_to_interpret.question=\u062f \u062f\u06d0 \u0648\u0693\u0627\u0646\u062f\u0648\u06cc\u0646\u06d0 \u0627\u0631\u0632\u069a\u062a \u0685\u0646\u06ab\u0647 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0693\u0626\u061f
labelling_task_definition_bws.complete_list_reference=\u062f \u06a9\u0627\u0631 \u0644\u067e\u0627\u0631\u0647 \u062f \u067e\u06cc\u0631\u0627\u0645\u06cc\u067c\u0648\u0646\u0648 \u0628\u0634\u067e\u0693 \u0644\u06cc\u0633\u062a\u060c \u062f \u062d\u0648\u0627\u0644\u06d0 \u0644\u067e\u0627\u0631\u0647.
labelling_task_management.manage_annotators.button=\u0644\u0627\u0693 \u0634\u0626 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u064a \u0627\u062f\u0627\u0631\u0647 \u06a9\u0693\u0626
labelling_role.description=\u062f \u0648\u0693\u06cc\u0627 \u0689\u06cc\u067c\u0627 \u0644\u06cc\u0628\u0644 \u06a9\u0648\u0644\u0648 \u062f\u0646\u062f\u06d0 \u0686\u06d0 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0627\u0648 \u06ab\u0631\u0681\u0646\u062f\u0647 \u0648\u0633\u06cc\u0644\u0648 \u067e\u0631\u0645\u062e \u0681\u064a. \u0633\u062a\u0627\u0633\u0648 \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u0648\u0693\u06cc\u0627 \u0627\u0648 \u062f\u0631\u0646\u0627\u0648\u06cc.
labelling.annotators_management.max_annotators_this_task=\u062f \u062f\u06d0 \u0689\u06cc\u067c\u0627 \u0633\u06cc\u067c \u0644\u067e\u0627\u0631\u0647 \u062f\u0646\u062f\u0647 \u062f \u062f\u06d0 \u0627\u0639\u0638\u0645\u064a \u0634\u0645\u06cc\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0644\u067e\u0627\u0631\u0647 \u062a\u0631\u062a\u06cc\u0628 \u0634\u0648\u06d0 \u062f\u0647\:
index.ordosometestshere=\u06cc\u0627 \u067e\u0647 \u0645\u0633\u062a\u0642\u06cc\u0645 \u0689\u0648\u0644 \u062f\u0644\u062a\u0647 \u0681\u06cc\u0646\u06d0 \u0627\u0632\u0645\u0648\u06cc\u0646\u06d0 \u062a\u0631\u0633\u0631\u0647 \u06a9\u0693\u0626\:
general.message.your_description_here=\u0633\u062a\u0627\u0633\u0648 \u062a\u0641\u0635\u06cc\u0644 \u062f\u0644\u062a\u0647
acknowledgements.argument4.title=\u062f \u067e\u06cc \u0689\u06cc \u0627\u06cc\u0641 \u0645\u06cc\u0686\u0631 \u0641\u0646\u06a9\u0634\u0646 \u067e\u0647 \u0627\u0693\u0647 \u062f \u0647\u063a\u0647 \u062f \u0641\u06cc\u0689\u0628\u06cc\u06a9 \u0644\u067e\u0627\u0631\u0647 \u062f \u0645\u0627\u0631\u067c\u06cc\u0646 \u0632\u06a9\u0631\u06cc\u0627 \u0685\u062e\u0647 \u0645\u0646\u0646\u0647.
cowo.tool.argument1.title=\u0633\u06cc\u0645\u0627\u0646\u067c\u06cc\u06a9 \u0634\u0628\u06a9\u06d0 - \u062e\u067e\u0644 \u0645\u062a\u0646\u0648\u0646\u0647 \u067e\u0647 \u06ab\u0631\u0627\u0641\u0648\u0646\u0648 \u0628\u062f\u0644 \u06a9\u0693\u0626
general.nouns.success=\u0628\u0631\u06cc\u0627\u0644\u06cc\u062a\u0648\u0628
import_data.two_columns.description=\u062f\u0627 \u067e\u0627\u06bc\u0647 \u062a\u0627\u0633\u0648 \u062a\u0647 \u0627\u062c\u0627\u0632\u0647 \u062f\u0631\u06a9\u0648\u064a \u0686\u06d0 \u06cc\u0648 \u0641\u0627\u06cc\u0644 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626\u060c \u062f\u0627 \u0627\u067e\u0644\u0648\u0689 \u06a9\u0693\u0626 \u0627\u0648 \u0628\u06cc\u0627 \u062f\u0648\u0647 \u06a9\u0627\u0644\u0645\u0648\u0646\u0647 \u063a\u0648\u0631\u0647 \u06a9\u0693\u0626 \u0686\u06cc\u0631\u06d0 \u0686\u06d0 \u062f \u06ab\u067c\u0648 \u0689\u0627\u067c\u0627 \u0645\u0648\u0642\u0639\u06cc\u062a \u0644\u0631\u064a
general.message.upload_your_data=\u062e\u067e\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u067e\u0648\u0631\u062a\u0647 \u06a9\u0693\u0626
index.button.gaze=\ud83d\udd27 \u0644\u0647 \u0644\u06cc\u0633\u062a\u0648\u0646\u0648 \u0685\u062e\u0647 \u0634\u0628\u06a9\u06d0 \u062c\u0648\u0693\u06d0 \u06a9\u0693\u0626
index.button.organic=\ud83d\udce2 \u062a\u0631\u0648\u06cc\u062c \u0634\u0648\u064a \u0645\u06cc\u0646\u0681\u067e\u0627\u0646\u06ab\u06d0 \u06a9\u0634\u0641 \u06a9\u0693\u0626
labelling_task_management.title=\u062f \u062a\u0634\u0631\u06cc\u062d \u062f\u0646\u062f\u06d0 - \u062f \u062f\u0646\u062f\u06d0 \u0645\u062f\u06cc\u0631\u06cc\u062a
general.message.the_product_of=\u062f \u0645\u062d\u0635\u0648\u0644
organic.description=\u067e\u0647 \u067c\u0648\u06cc\u067c\u0631\u060c \u0627\u0646\u0633\u067c\u0627\u06ab\u0631\u0627\u0645 \u0627\u0648 \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u06a9\u06d0 \u062f \u0639\u0636\u0648\u064a \u0645\u06cc\u0646\u0681\u067e\u0627\u0646\u06ab\u06d0 \u067e\u06cc\u0698\u0646\u062f\u0644\u0648 \u0644\u067e\u0627\u0631\u0647 100\u066a \u0648\u0693\u06cc\u0627 \u0622\u0646\u0644\u0627\u06cc\u0646 \u0648\u0633\u06cc\u0644\u0647. \u067e\u0647 \u067c\u0648\u0644\u0646\u06cc\u0632\u0648 \u0631\u0633\u0646\u06cc\u0648 \u06a9\u06d0 \u062f \u0647\u0685\u0648\u0644 \u0634\u0648\u064a \ud83d\udce2 \u067e\u0647 \u0645\u0642\u0627\u0628\u0644 \u06a9\u06d0 \u0646\u0627\u0685\u0627\u067e\u064a \ud83c\udf3f \u0646\u0638\u0631\u0648\u0646\u0647 \u06a9\u0634\u0641 \u06a9\u0693\u0626.
general.nouns.page=\u067e\u0627\u06bc\u0647
labelling.annotators_management.title=\u062f \u0644\u06cc\u0628\u0644 \u06a9\u0648\u0644\u0648 \u062f\u0646\u062f\u0647 - \u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0645\u062f\u06cc\u0631\u06cc\u062a
index.button.labelling=\u270d\ufe0f \u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u0648 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0644\u0648 \u0648\u0633\u06cc\u0644\u0647
topics.topics_extraction_tool.argument1.title=\u062f \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062a\u062e\u0631\u0627\u062c - \u0633\u062a\u0627\u0633\u0648 \u067e\u0647 \u0645\u062a\u0646\u0648\u0646\u0648 \u06a9\u06d0 \u062f \u06a9\u0644\u06cc\u062f\u064a \u0645\u0648\u0636\u0648\u0639\u0627\u062a\u0648 \u062a\u062d\u0644\u06cc\u0644 \u0627\u062a\u0648\u0645\u0627\u062a \u06a9\u0693\u0626
labelling_task_general.instructions_for_annotators.title=\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648\u0646\u06a9\u0648 \u0644\u067e\u0627\u0631\u0647 \u0644\u0627\u0631\u069a\u0648\u0648\u0646\u06d0
