#Thu Jul 21 17:25:35 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u062A\u0639\u062F\u0627\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0647\u0627 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
organic.general.soundsorganic=\u0635\u062F\u0627\u06CC \u0637\u0628\u06CC\u0639\u06CC / \u0648\u0627\u0642\u0639\u06CC
index.togettheresults=\u0646\u062A\u0627\u06CC\u062C \u0631\u0627 \u062F\u0631 \u0635\u0641\u062D\u0647 \u0645\u0634\u0627\u0647\u062F\u0647 \u062E\u0648\u0627\u0647\u06CC\u062F \u06A9\u0631\u062F \u0648 \u0646\u062A\u0627\u06CC\u062C \u0631\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u062E\u0648\u0627\u0647\u06CC\u062F \u06A9\u0631\u062F
labelling.item_eval.categorization.annotate_injunction=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0646\u06CC\u062F\! \u0627\u06CC\u0646 \u0622\u06CC\u062A\u0645 \u0628\u0647 \u06A9\u062F\u0627\u0645 \u062F\u0633\u062A\u0647 (\u0647\u0627\u06CC) \u062A\u0639\u0644\u0642 \u062F\u0627\u0631\u062F\u061F \u06CC\u06A9 \u06CC\u0627 \u0686\u0646\u062F \u062F\u0633\u062A\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F (\u06CC\u0627 \u0647\u06CC\u0686 \u06A9\u062F\u0627\u0645\!)
gaze.network_builder.go_with_option=\u06AF\u0632\u06CC\u0646\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
general.message.cleaning_key_terms=\uD83D\uDEC1 \u062A\u0645\u06CC\u0632 \u06A9\u0631\u062F\u0646 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0648 \u0639\u0628\u0627\u0631\u0627\u062A \u06A9\u0644\u06CC\u062F\u06CC...
pdfmatcher.pdfmatcher.tagline=\u0647\u06CC\u0686 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u062E\u0627\u0635\u06CC \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. \u0628\u0631\u0627\u06CC \u0627\u062F\u0627\u0645\u0647 \u0631\u0648\u06CC \u062F\u06A9\u0645\u0647 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F.
general.nouns.file=\u0641\u0627\u06CC\u0644
general.verbs.save=\u0635\u0631\u0641\u0647 \u062C\u0648\u06CC\u06CC
who.title=\u0686\u0647 \u06A9\u0633\u06CC \u067E\u0634\u062A \u062A\u0648\u0627\u0628\u0639 nocode \u0627\u0633\u062A\u061F
general.message.text_in_bulk=\u0645\u062A\u0646 \u0633\u0627\u062F\u0647 (\u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC txt \u06CC\u0627 pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E \u062E\u0637\u0627\: \u0648\u0627\u06A9\u0634\u06CC \u062A\u0648\u06CC\u06CC\u062A \u0647\u0627 \u063A\u06CC\u0631\u0645\u0645\u06A9\u0646 \u0627\u0633\u062A
general.message.visualize_with_vosviewer=\u0628\u0627 VOSviewer \u062A\u062C\u0633\u0645 \u06A9\u0646\u06CC\u062F
index.academic.title=\u0628\u0647 \u0637\u0648\u0631 \u0645\u0633\u062A\u0642\u06CC\u0645 \u0628\u0631\u06AF\u0631\u0641\u062A\u0647 \u0627\u0632 \u062A\u062D\u0642\u06CC\u0642\u0627\u062A \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u0627\u0633\u062A
general.message.finished_reading_data=\u2B50 \u062E\u0648\u0627\u0646\u062F\u0646 \u062F\u0627\u062F\u0647 \u0647\u0627 \u0628\u0647 \u067E\u0627\u06CC\u0627\u0646 \u0631\u0633\u06CC\u062F
network_converter.convert_to_vosviewer=\u062A\u0628\u062F\u06CC\u0644 \u0628\u0647 \u0641\u0627\u06CC\u0644 json VOSviewer
general.nouns.topics=\u0645\u0648\u0636\u0648\u0639\u0627\u062A
import_data.twitter.launch_the_search=\u062C\u0633\u062A\u062C\u0648 \u0631\u0627 \u0631\u0627\u0647 \u0627\u0646\u062F\u0627\u0632\u06CC \u06A9\u0646\u06CC\u062F
general.nouns.status=\u0648\u0636\u0639\u06CC\u062A
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u06CC\u06A9 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062F\u0633\u06A9\u062A\u0627\u067E \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u0648 \u062A\u062C\u0633\u0645 \u0634\u0628\u06A9\u0647 \u0647\u0627 \u0628\u0627 \u0642\u0627\u0628\u0644\u06CC\u062A \u0647\u0627\u06CC \u067E\u06CC\u0634\u0631\u0641\u062A\u0647 \u062F\u0631 \u062D\u0648\u0632\u0647 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0639\u0644\u0645 \u0633\u0646\u062C\u06CC</a> (\u06A9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u062E\u0644\u0627\u0635\u0647 \u0634\u0627\u0645\u0644 \u0627\u0646\u062F\u0627\u0632\u0647 \u06AF\u06CC\u0631\u06CC \u0648 \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0641\u0639\u0627\u0644\u06CC\u062A \u0647\u0627\u06CC \u0639\u0644\u0645\u06CC \u0627\u0633\u062A) \u0627\u0633\u062A.</p><p style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u062A\u0627\u0628\u0633\u062A\u0627\u0646 2021\u060C \u062A\u0648\u0633\u0639\u0647 \u062F\u0647\u0646\u062F\u06AF\u0627\u0646 VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0646\u0633\u062E\u0647</a> \u0622\u0646\u0644\u0627\u06CC\u0646\u06CC \u0631\u0627 \u0631\u0627\u0647 \u0627\u0646\u062F\u0627\u0632\u06CC \u06A9\u0631\u062F\u0647 \u0627\u0646\u062F \u06A9\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06AF\u0630\u0627\u0631\u06CC \u062A\u0635\u0627\u0648\u06CC\u0631 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u0631\u0648\u06CC \u0622\u0646 \u0631\u0627 \u0628\u0633\u06CC\u0627\u0631 \u06A9\u0627\u0631\u0628\u0631\u062F\u06CC \u0645\u06CC \u06A9\u0646\u062F.</p><p style\=";text-align\:right;direction\:rtl"> \u067E\u06CC\u0648\u0646\u062F\u0647\u0627\u06CC \u0645\u0641\u06CC\u062F\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0634\u0631\u0648\u0639 \u0628\u0647 \u06A9\u0627\u0631 \u0628\u0627 VOSviewer</a> \u06A9\u0647 \u0645\u062C\u0645\u0648\u0639\u0647 \u0627\u06CC \u0627\u0632 \u0645\u0646\u0627\u0628\u0639 \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC \u062F\u0647\u062F.</p>
organic.details=\u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u0645\u062A\u0648\u0646 \u0634\u0645\u0627 \u0631\u0627 \u062F\u0631 \u062F\u0648 \u062F\u0633\u062A\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC \u0645\u06CC \u06A9\u0646\u062F\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0631\u06AF\u0627\u0646\u06CC\u06A9</strong> \: \u0632\u0645\u0627\u0646\u06CC \u06A9\u0647 \u0645\u062A\u0646 \u0628\u0647 \u0633\u0628\u06A9\u06CC \u0637\u0628\u06CC\u0639\u06CC\u060C \u0634\u062E\u0635\u06CC \u0648 \u0641\u0631\u062F\u06CC \u0646\u0648\u0634\u062A\u0647 \u0634\u062F\u0647 \u0628\u0627\u0634\u062F.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062A\u0628\u0644\u06CC\u063A</strong> \u0634\u062F\u0647\: \u0632\u0645\u0627\u0646\u06CC \u06A9\u0647 \u0645\u062A\u0646 \u0628\u0647 \u0633\u0628\u06A9\u06CC \u0646\u0648\u0634\u062A\u0647 \u0634\u062F\u0647 \u0628\u0627\u0634\u062F \u06A9\u0647 \u0634\u0631\u06A9\u062A\u06CC\u060C \u062D\u0645\u0627\u06CC\u062A \u0634\u062F\u0647\u060C \u0645\u0635\u0646\u0648\u0639\u06CC \u0628\u0627\u0634\u062F.</li></ul> \u062F\u0631 <strong>\u0631\u0633\u0627\u0646\u0647\u200C\u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC</strong> \u0645\u0627\u0646\u0646\u062F \u062A\u0648\u06CC\u06CC\u062A\u200C\u0647\u0627 \u0628\u0631\u0627\u06CC \u062A\u0648\u06CC\u06CC\u062A\u0631\u060C \u0646\u0638\u0631\u0627\u062A \u062F\u0631 \u067E\u0633\u062A\u200C\u0647\u0627\u06CC \u0627\u06CC\u0646\u0633\u062A\u0627\u06AF\u0631\u0627\u0645 \u0648 \u0633\u0627\u06CC\u0631 \u0645\u062A\u0646\u200C\u0647\u0627\u06CC \u0628\u0633\u06CC\u0627\u0631 \u06A9\u0648\u062A\u0627\u0647 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC \u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u06CC \u0628\u0647\u062A\u0631\u06CC\u0646 \u06A9\u0627\u0631 \u0631\u0627 \u062F\u0627\u0631\u062F.<br/> \u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u0645\u062A\u0648\u0644\u062F 2020 \u0627\u0633\u062A \u0648 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0648\u0633\u0639\u0647 \u0645\u062F\u0627\u0648\u0645 \u0627\u0633\u062A.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0627\u0631\u0633\u0627\u0644 \u0644\u06CC\u0633\u062A \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0628\u0647 \u062A\u0648\u0633\u0639\u0647 \u062F\u0647\u0646\u062F\u0647 - \u0628\u0647 \u0632\u0648\u062F\u06CC \u06CC\u06A9\u067E\u0627\u0631\u0686\u0647 \u062E\u0648\u0627\u0647\u062F \u0634\u062F\u060C \u0627\u0632 \u0634\u0645\u0627 \u0645\u062A\u0634\u06A9\u0631\u0645\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A</a></strong> \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC \u062F\u0647\u062F \u06A9\u0647 \u0628\u0647 \u0622\u0646 \u0639\u0642\u06CC\u062F\u0647 \u06A9\u0627\u0648\u06CC \u0646\u06CC\u0632 \u06AF\u0641\u062A\u0647 \u0645\u06CC \u0634\u0648\u062F. \u0645\u062A\u0646 \u0631\u0627 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0645\u06CC \u06A9\u0646\u062F \u0648 \u0645\u0634\u062E\u0635 \u0645\u06CC \u06A9\u0646\u062F \u06A9\u0647 \u0627\u06CC\u0646 \u0627\u062D\u0633\u0627\u0633 \u062E\u0646\u062B\u06CC\u060C \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u06CC \u0627\u0633\u062A.<br/> \u0627\u06CC\u0646 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0639\u0645\u0644\u06A9\u0631\u062F \u0631\u0627 \u062F\u0631 <strong>\u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC</strong> \u0645\u0627\u0646\u0646\u062F \u062A\u0648\u06CC\u06CC\u062A \u0628\u0631\u0627\u06CC \u062A\u0648\u06CC\u06CC\u062A\u0631\u060C \u0646\u0638\u0631\u0627\u062A \u062F\u0631 \u067E\u0633\u062A \u0647\u0627\u06CC \u0627\u06CC\u0646\u0633\u062A\u0627\u06AF\u0631\u0627\u0645 \u0648 \u0633\u0627\u06CC\u0631 \u0645\u062A\u0646 \u0647\u0627\u06CC \u0628\u0633\u06CC\u0627\u0631 \u06A9\u0648\u062A\u0627\u0647 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC \u06CC\u0627 \u0641\u0631\u0627\u0646\u0633\u0648\u06CC \u062F\u0627\u0631\u062F. \u062F\u0631 \u0645\u0642\u0627\u06CC\u0633\u0647 \u0628\u0627 23 \u06AF\u0632\u06CC\u0646\u0647\u060C \u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u0628\u0647\u062A\u0631\u06CC\u0646 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0627\u0628\u0632\u0627\u0631 \u0628\u0631\u0627\u06CC \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u062F\u0631 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0627\u0633\u062A</a> .<br/> \u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u0645\u062A\u0648\u0644\u062F 2012 \u0627\u0633\u062A \u0648 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0648\u0633\u0639\u0647 \u0645\u062F\u0627\u0648\u0645 \u0627\u0633\u062A.<br/><br/> \u0627\u06AF\u0631 \u0627\u0632 \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u062F\u0631 \u0632\u0645\u06CC\u0646\u0647 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC (\u062A\u062D\u0642\u06CC\u0642 \u06CC\u0627 \u0645\u0637\u0627\u0644\u0639\u0627\u062A) \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u0628\u0627\u06CC\u062F \u062F\u0631 \u06A9\u062A\u0627\u0628\u0634\u0646\u0627\u0633\u06CC \u062E\u0648\u062F \u0628\u0647 \u0622\u0646 \u0627\u0634\u0627\u0631\u0647 \u06A9\u0646\u06CC\u062F\:<br/><br/> \u0644\u0648\u0627\u0644\u0648\u0627\u060C \u06A9\u0644\u0645\u0646\u062A. &quot;Umigon\: \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u062F\u0631 \u062A\u0648\u06CC\u06CC\u062A \u0647\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0644\u06CC\u0633\u062A \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0648 \u0627\u06A9\u062A\u0634\u0627\u0641\u06CC&quot;. \u0645\u062C\u0645\u0648\u0639\u0647 \u0645\u0642\u0627\u0644\u0627\u062A \u0647\u0641\u062A\u0645\u06CC\u0646 \u06A9\u0627\u0631\u06AF\u0627\u0647 \u0628\u06CC\u0646 \u0627\u0644\u0645\u0644\u0644\u06CC \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC (SemEval)\u060C 2013\u060C \u0622\u062A\u0644\u0627\u0646\u062A\u0627\u060C \u062C\u0648\u0631\u062C\u06CC\u0627.
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0633\u0627\u062E\u062A\u0627\u0631 \u0648 \u0642\u0627\u0644\u0628 \u0645\u062A\u0646</strong> \: \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u0648\u0636\u0648\u0639 \u0628\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u062C\u0641\u062A \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A\u06CC \u06A9\u0647 \u062F\u0631 \u06CC\u06A9 \u062E\u0637 \u0645\u062A\u0646 \u0638\u0627\u0647\u0631 \u0645\u06CC \u0634\u0648\u0646\u062F \u06A9\u0627\u0631 \u0645\u06CC \u06A9\u0646\u062F. \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0628\u0627\u06CC\u062F \u0645\u0631\u0627\u0642\u0628 \u0646\u062D\u0648\u0647 \u0642\u0627\u0644\u0628 \u0628\u0646\u062F\u06CC \u0645\u062A\u0646 \u062E\u0648\u062F \u0628\u0627\u0634\u06CC\u062F. \u062F\u0631 \u062D\u0627\u0644\u062A \u0627\u06CC\u062F\u0647 \u0622\u0644\u060C \u0628\u0627\u06CC\u062F \u0627\u0632 \u067E\u0627\u0631\u0627\u06AF\u0631\u0627\u0641 \u0647\u0627\u06CC \u0646\u0633\u0628\u062A\u0627\u064B \u06A9\u0648\u062A\u0627\u0647\u060C \u0647\u0631 \u06A9\u062F\u0627\u0645 \u062F\u0631 \u06CC\u06A9 \u062E\u0637 \u0633\u0627\u062E\u062A\u0647 \u0634\u0648\u062F. \u0627\u06AF\u0631 \u0627\u0632 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0627\u06A9\u0633\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u0647\u0631 \u067E\u0627\u0631\u0627\u06AF\u0631\u0627\u0641 \u06CC\u0627 \u0628\u0644\u0648\u06A9 \u0645\u0647\u0645 \u0645\u062A\u0646 \u0628\u0627\u06CC\u062F \u062F\u0631 \u06CC\u06A9 \u0631\u062F\u06CC\u0641 \u0645\u062A\u0641\u0627\u0648\u062A \u0638\u0627\u0647\u0631 \u0634\u0648\u062F.<br/><br/> <strong>\u062D\u062C\u0645 \u0645\u062A\u0646</strong> \: \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0628\u0627 \u0627\u0646\u062F\u0627\u0632\u0647\u200C\u06AF\u06CC\u0631\u06CC \u0641\u0631\u06A9\u0627\u0646\u0633\u200C\u0647\u0627 \u067E\u06CC\u062F\u0627 \u0645\u06CC\u200C\u0634\u0648\u0646\u062F\: \u06A9\u062F\u0627\u0645 \u062C\u0641\u062A \u0639\u0628\u0627\u0631\u062A \u0628\u06CC\u0634\u062A\u0631 \u0628\u0647 \u0635\u0648\u0631\u062A \u0647\u0645\u0632\u0645\u0627\u0646 \u0627\u062A\u0641\u0627\u0642 \u0645\u06CC\u200C\u0627\u0641\u062A\u062F\u061F \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u06A9\u0627\u0631\u060C \u0645\u062A\u0646 \u0628\u0627\u06CC\u062F \u0628\u0647 \u0627\u0646\u062F\u0627\u0632\u0647 \u06A9\u0627\u0641\u06CC \u0637\u0648\u0644\u0627\u0646\u06CC \u0628\u0627\u0634\u062F \u062A\u0627 \u0627\u06CC\u0646 \u0634\u0645\u0627\u0631\u0634 \u0645\u0639\u0646\u0627\u062F\u0627\u0631 \u0628\u0627\u0634\u062F. \u0647\u0631 \u0686\u0647 \u0645\u062A\u0646 \u0637\u0648\u0644\u0627\u0646\u06CC \u062A\u0631 \u0628\u0627\u0634\u062F\u060C \u0628\u0647\u062A\u0631 \u0627\u0633\u062A. \u0645\u062A\u0646 \u0647\u0627\u06CC\u06CC \u0628\u0627 \u062D\u062F\u0627\u0642\u0644 5000 \u06A9\u0644\u0645\u0647 \u0634\u0631\u0648\u0639 \u062E\u0648\u0628\u06CC \u0628\u0647 \u0646\u0638\u0631 \u0645\u06CC \u0631\u0633\u0646\u062F.</p>
index.datapolicy.dataannotationfunction.details=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u062F\u0627\u062F\u0647 \u0634\u0627\u0645\u0644 \u0622\u067E\u0644\u0648\u062F \u0644\u06CC\u0633\u062A\u06CC \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0627\u0633\u062A \u06A9\u0647 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0622\u0646 \u0647\u0627 \u0631\u0627 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0645\u06CC \u06A9\u0646\u0646\u062F. \u0627\u06CC\u0646 \u0628\u062F\u0627\u0646 \u0645\u0639\u0646\u0627\u0633\u062A \u06A9\u0647 \u0644\u06CC\u0633\u062A \u0645\u0648\u0627\u0631\u062F \u0648 \u0647\u0645\u0686\u0646\u06CC\u0646 \u0644\u06CC\u0633\u062A \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646\u060C \u0627\u06CC\u0645\u06CC\u0644 \u0647\u0627\u06CC \u0622\u0646\u0647\u0627 \u0648 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u06A9\u0646\u0646\u062F \u0630\u062E\u06CC\u0631\u0647 \u0645\u06CC \u0634\u0648\u062F.<br/> \u0637\u0631\u0627\u062D \u06A9\u0627\u0631 \u06CC\u06A9 \u0627\u06CC\u0645\u06CC\u0644 \u0648 \u0634\u0631\u062D\u06CC \u0627\u0632 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0631\u0627 \u0630\u062E\u06CC\u0631\u0647 \u0645\u06CC \u06A9\u0646\u062F. \u0627\u06CC\u0646\u0647\u0627 \u0646\u06CC\u0632 \u0630\u062E\u06CC\u0631\u0647 \u0645\u06CC \u0634\u0648\u0646\u062F.<br/> \u062F\u0627\u062F\u0647 \u0647\u0627 (\u0641\u0647\u0631\u0633\u062A \u0645\u0648\u0627\u0631\u062F\u060C \u0634\u0631\u062D \u0644\u06CC\u0633\u062A\u060C \u0627\u06CC\u0645\u06CC\u0644 \u0637\u0631\u0627\u062D \u06A9\u0627\u0631\u060C \u0627\u06CC\u0645\u06CC\u0644 \u0647\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0648 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0622\u0646\u0647\u0627) \u062F\u0631 \u06CC\u06A9 \u067E\u0627\u06CC\u06AF\u0627\u0647 \u0633\u0631\u0648\u0631 \u0627\u06CC\u0645\u0646 \u062F\u0631 \u0627\u062A\u062D\u0627\u062F\u06CC\u0647 \u0627\u0631\u0648\u067E\u0627 \u0630\u062E\u06CC\u0631\u0647 \u0645\u06CC \u0634\u0648\u062F. \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06AF\u0630\u0627\u0634\u062A\u0647 \u0646\u0645\u06CC \u0634\u0648\u062F \u0648 \u0628\u0631\u0627\u06CC \u0647\u06CC\u0686 \u0647\u062F\u0641\u06CC \u0645\u062C\u062F\u062F\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0645\u06CC \u0634\u0648\u062F.<br/> \u062F\u0627\u062F\u0647 \u0647\u0627 \u0631\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646 \u062F\u0631 \u0647\u0631 \u0646\u0642\u0637\u0647 \u0627\u06CC \u062A\u0648\u0633\u0637 \u0637\u0631\u0627\u062D \u06A9\u0627\u0631 \u062D\u0630\u0641 \u06A9\u0631\u062F.<br/>
cowo.tool.model_short_details=\u062A\u0627\u0628\u0639 \u062F\u0631 \u0647\u0631 \u062E\u0637 \u0627\u0632 \u0645\u062A\u0646 \u062C\u0641\u062A\u200C\u0647\u0627\u06CC \u0639\u0628\u0627\u0631\u062A \u0631\u0627 \u0645\u0634\u062E\u0635 \u0645\u06CC\u200C\u06A9\u0646\u062F. \u0628\u0647 \u0627\u06CC\u0646 \u062C\u0641\u062A \u0647\u0627\u060C \u0647\u0645 \u0631\u062E\u062F\u0627\u062F\u06CC \u0645\u06CC \u06AF\u0648\u06CC\u0646\u062F. \u0628\u0627 \u062C\u0645\u0639\u200C\u0622\u0648\u0631\u06CC \u062A\u0645\u0627\u0645 \u062C\u0641\u062A\u200C\u0647\u0627\u06CC \u0639\u0628\u0627\u0631\u062A \u0648 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u062A\u062F\u0627\u0648\u0644\u200C\u062A\u0631\u06CC\u0646 \u0622\u0646\u0647\u0627\u060C \u0634\u0628\u06A9\u0647\u200C\u0627\u06CC \u0627\u0632 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0633\u0627\u062E\u062A\u0647 \u0645\u06CC\u200C\u0634\u0648\u062F \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0647\u0631 \u062F\u0648 \u0639\u0628\u0627\u0631\u062A \u0628\u0647 \u0647\u0645 \u0645\u062A\u0635\u0644 \u0645\u06CC\u200C\u0634\u0648\u0646\u062F\u060C \u0627\u06AF\u0631 \u0627\u063A\u0644\u0628 \u0628\u0627 \u0647\u0645 \u062F\u0631 \u0645\u062A\u0646 \u0638\u0627\u0647\u0631 \u0634\u0648\u0646\u062F.
acknowledgements.tagline=\u0645\u062A\u0634\u06A9\u0631\u0645\!
import_data.general.choose_txt_or_pdf=\u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC txt. \u06CC\u0627 pdf \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0631\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0642\u0631\u0627\u0631\u062F\u0627\u062F\u0647\u0627\u06CC \u0645\u062E\u062A\u0644\u0641 \u0642\u0627\u0644\u0628 \u0628\u0646\u062F\u06CC \u06A9\u0631\u062F\: GraphML\u060C DL \u06CC\u0627 Pajek Net \u0627\u0632 \u0631\u0627\u06CC\u062C \u062A\u0631\u06CC\u0646 \u0622\u0646\u0647\u0627 \u0647\u0633\u062A\u0646\u062F. \u0627\u06CC\u0646 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u062C\u062F\u0648\u0644 \u0627\u0632 \u0641\u0631\u0645\u062A\u200C\u0647\u0627\u06CC \u0641\u0627\u06CC\u0644 \u0634\u0628\u06A9\u0647</a> \u06CC\u06A9 \u062E\u0644\u0627\u0635\u0647 \u0645\u0641\u06CC\u062F (\u062F\u0631 \u0635\u0648\u0631\u062A \u0646\u0627\u0642\u0635 \u0628\u0648\u062F\u0646) \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC\u200C\u06A9\u0646\u062F\:</p>
header.menu.whodevelopsit=\u0686\u0647 \u06A9\u0633\u06CC \u0622\u0646 \u0631\u0627 \u062A\u0648\u0633\u0639\u0647 \u0645\u06CC \u062F\u0647\u062F\u061F
gaze.network_builder.use_it_directly=\u0628\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06CC\u06A9 \u06AF\u0632\u06CC\u0646\u0647 \u0645\u0633\u062A\u0642\u06CC\u0645\u0627\u064B \u0627\u0632 \u0622\u0646 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F\:
labelling_task_definition_categorization.description=\u0635\u0641\u062D\u0647 \u0627\u06CC \u0628\u0631\u0627\u06CC \u062A\u0646\u0638\u06CC\u0645 \u062A\u0645\u0627\u0645 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u06CC\u06A9 \u06A9\u0627\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC
labelling_role.go_annotate=\u0628\u0631\u0648 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0646\! \u270D
general.small_words.has=\u062F\u0627\u0631\u062F
general.verbs.compute=\u0645\u062D\u0627\u0633\u0628\u0647 \u06A9\u0646\u06CC\u062F
labelling_task_general.check_box_when_free_comment_allowed=\u0627\u06AF\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 <u>\u0647\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u0646\u062F \u06CC\u06A9 \u0646\u0638\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646</u> \u0628\u0647 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u062E\u0648\u062F \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u0646\u062F\u060C \u0627\u06CC\u0646 \u06A9\u0627\u062F\u0631 \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0628\u0632\u0646\u06CC\u062F.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0627\u0628\u0632\u0627\u0631\u06CC \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0644\u0630\u062A \u062F\u0631 \u0645\u062A\u0648\u0646\u060C \u0628\u0631\u0627\u06CC \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06CC \u06A9\u0647 \u062A\u0648\u0633\u0637 \u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F \u062F\u0631 \u0627\u06CC\u0646 \u0646\u0634\u0631\u06CC\u0647 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u062A\u0648\u0636\u06CC\u062D \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u06A9\u0647 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0686\u06AF\u0648\u0646\u0647 \u062C\u0648\u0627\u0645\u0639 \u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0631\u0627 \u062F\u0631 \u062A\u0648\u06CC\u06CC\u062A\u0631 \u067E\u06CC\u062F\u0627 \u06A9\u0646\u06CC\u062F</a> . \u0627\u06CC\u0646 \u0641\u0646\u0627\u0648\u0631\u06CC \u0645\u0631\u0627\u062D\u0644 \u0632\u06CC\u0631 \u0631\u0627 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u06A9\u0646\u062F\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u0645\u06CC\u0632 \u06A9\u0631\u062F\u0646 \u0645\u062A\u0646\: \u0645\u0633\u0637\u062D \u06A9\u0631\u062F\u0646 \u0628\u0647 ASCII\u060C \u062D\u0630\u0641 \u0622\u062F\u0631\u0633\u200C\u0647\u0627\u06CC \u0627\u06CC\u0646\u062A\u0631\u0646\u062A\u06CC\u060C \u062D\u0630\u0641 \u0639\u0644\u0627\u0626\u0645 \u0646\u0642\u0637\u0647\u200C\u06AF\u0630\u0627\u0631\u06CC.</li><li style\=";text-align\:right;direction\:rtl"> \u0631\u06CC\u0634\u0647 \u06CC\u0627\u0628\u06CC</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062C\u0632\u06CC\u0647 \u0645\u062A\u0646 \u062F\u0631 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n \u06AF\u0631\u0645</a> \u062A\u0627 \u0686\u0647\u0627\u0631 \u06AF\u0631\u0645\u060C \u062D\u0630\u0641 n \u06AF\u0631\u0645 \u06A9\u0645\u062A\u0631 \u0645\u0631\u062A\u0628\u0637. \u0627\u06CC\u0646 \u0645\u0631\u062D\u0644\u0647 \u0645\u0634\u0627\u0628\u0647 \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u0627\u0633\u062A \u06A9\u0647 <a href\="../umigon/sentiment_analysis_tool.html">\u062A\u0627\u0628\u0639 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A</a> \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0627\u0631\u062F <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0647\u0645\u0632\u0645\u0627\u0646</a> \: \u06A9\u062F\u0627\u0645 \u062C\u0641\u062A n-\u06AF\u0631\u0645 \u0645\u0639\u0645\u0648\u0644\u0627\u064B \u062F\u0631 \u0647\u0645\u0627\u0646 \u062E\u0637\u0648\u0637 \u0645\u062A\u0646 \u0638\u0627\u0647\u0631 \u0645\u06CC \u0634\u0648\u0646\u062F\u061F</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06CC\u0633\u062A n-gram \u0647\u0627\u06CC \u0647\u0645\u0632\u0645\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u06CC\u06A9 \u0634\u0628\u06A9\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F\: \u0627\u0632 \u0645\u062A\u062F\u0627\u0648\u0644 \u062A\u0631\u06CC\u0646 n-gram \u0647\u0627 \u0633\u0627\u062E\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u062F\u0648 n-\u06AF\u0631\u0645 \u062F\u0631 \u0635\u0648\u0631\u062A\u06CC \u06A9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0645\u06A9\u0631\u0631 \u0627\u062A\u0641\u0627\u0642 \u0645\u06CC \u0627\u0641\u062A\u062F \u0628\u0647 \u0647\u0645 \u0645\u062A\u0635\u0644 \u0645\u06CC \u0634\u0648\u0646\u062F.</li><li style\=";text-align\:right;direction\:rtl"> \u0642\u062F\u0631\u062A \u0627\u062A\u0635\u0627\u0644\u0627\u062A \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0631\u0648\u0634\u06CC \u0628\u0647 \u0646\u0627\u0645 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u062A\u0642\u0627\u0628\u0644 \u0646\u0642\u0637\u0647\u200C\u0627\u06CC (PMI)</a> \u0627\u0635\u0644\u0627\u062D \u0645\u06CC\u200C\u0634\u0648\u062F.</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 \u062E\u0648\u0627\u0646\u062F\u0646 \u0635\u0641\u062D\u0647 \u06AF\u0633\u062A\u0631\u062F\u0647 \u0627\u06A9\u0633\u0644
general.message.min_word_length=\u062D\u062F\u0627\u0642\u0644 \u0637\u0648\u0644 \u06A9\u0644\u0645\u0647
labelling.item_eval.bws.tagline=\u2714\uFE0F \u0627\u0646\u062C\u0627\u0645 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC\: \u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u06AF\u0632\u06CC\u0646\u0647 \u0647\u0627 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
index.acknowledgements.details=\u0627\u0632 \u0644\u06CC\u0633\u062A \u062A\u0642\u062F\u06CC\u0631\u0646\u0627\u0645\u0647 \u0647\u0627 \u062F\u06CC\u062F\u0646 \u06A9\u0646\u06CC\u062F
index.button.networkconverter=\u267B \u0645\u0628\u062F\u0644 Gephi VOSviewer
general.small_words.yes=\u0622\u0631\u0647
general.message.gephi.long_title=Gephi - \u06CC\u06A9 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0639\u0645\u0648\u0645\u06CC \u0628\u0631\u0627\u06CC \u062A\u062C\u0633\u0645 \u0634\u0628\u06A9\u0647
network_converter.title=\u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0628\u0631\u0627\u06CC \u062A\u0628\u062F\u06CC\u0644 \u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC gexf \u0628\u0647 \u0641\u0631\u0645\u062A vosviewer json \u0648 \u0628\u0631\u06AF\u0634\u062A
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u0648\u0636\u0648\u0639 \u0628\u0631\u0627\u06CC \u0627\u0633\u0646\u0627\u062F \u0648 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC
import_data.structured_data.click_for_this_column=\u0628\u0631\u0627\u06CC \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0627\u06CC\u0646 \u0633\u062A\u0648\u0646 \u0627\u06CC\u0646\u062C\u0627 \u0631\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F
pdfmatcher.results.title=\u0645\u0637\u0627\u0628\u0642\u062A \u0634\u0631\u0627\u06CC\u0637 \u0645\u0648\u0631\u062F \u0639\u0644\u0627\u0642\u0647 \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC \u067E\u06CC \u062F\u06CC \u0627\u0641 - \u0646\u062A\u0627\u06CC\u062C
labelling.annotators_management.annotators_to_create=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0647\u0627 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u06CC\u06A9 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062F\u0633\u06A9\u062A\u0627\u067E \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F\u060C \u062A\u062C\u0633\u0645 \u0648 \u06A9\u0634\u0641 \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u06A9\u0648\u0686\u06A9 \u0648 \u0628\u0632\u0631\u06AF \u0627\u0633\u062A. \u06A9\u0627\u0631\u0628\u0631 \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0645\u0639\u06CC\u0627\u0631\u0647\u0627\u06CC \u06A9\u0644\u06CC\u062F\u06CC \u0631\u0627 \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0648\u0627\u0631\u062F \u06A9\u0646\u062F\u060C \u0686\u06CC\u062F\u0645\u0627\u0646 \u06A9\u0646\u062F\u060C \u0641\u06CC\u0644\u062A\u0631 \u06A9\u0646\u062F\u060C \u0631\u0646\u06AF \u0622\u0645\u06CC\u0632\u06CC \u06A9\u0646\u062F\u060C \u0627\u0646\u062F\u0627\u0632\u0647 \u0631\u0627 \u062A\u063A\u06CC\u06CC\u0631 \u062F\u0647\u062F \u0648 \u0645\u062D\u0627\u0633\u0628\u0647 \u06A9\u0646\u062F.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u06CC\u0646 \u0627\u0645\u0631 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0627\u0628\u0632\u0627\u0631\u06CC \u0645\u0624\u062B\u0631 \u0628\u0631\u0627\u06CC \u0627\u06A9\u062A\u0634\u0627\u0641 \u0628\u0635\u0631\u06CC \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0648 \u0628\u0631\u0627\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 \u0628\u0635\u0631\u06CC \u0686\u0646\u06CC\u0646 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC\u06CC \u062A\u0628\u062F\u06CC\u0644 \u0645\u06CC \u06A9\u0646\u062F.</p><p style\=";text-align\:right;direction\:rtl"> \u0644\u06CC\u0646\u06A9 \u0647\u0627\u06CC \u0645\u0641\u06CC\u062F\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0622\u0645\u0648\u0632\u0634 \u0647\u0627\u06CC Gephi</a> \u0648 \u06AF\u0631\u0648\u0647 \u0628\u0633\u06CC\u0627\u0631 \u0641\u0639\u0627\u0644 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0641\u06CC\u0633 \u0628\u0648\u06A9 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 Gephi</a> .</p>
general.nouns.text=\u0645\u062A\u0646
general.message.you_annotated=\u0634\u0645\u0627 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0631\u062F\u06CC\u062F
link_prediction.description=\u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u067E\u06CC\u0648\u0633\u062A \u062A\u0631\u062C\u06CC\u062D\u06CC \u0628\u0631\u0627\u06CC \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u067E\u06CC\u0648\u0646\u062F\u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u062F\u0631 \u06CC\u06A9 \u0634\u0628\u06A9\u0647
general.message.name_of_dataset=\u0646\u0627\u0645 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647
labelling_role.format_list_items=\u0644\u06CC\u0633\u062A \u0645\u0648\u0627\u0631\u062F \u0634\u0645\u0627 \u062F\u0631 \u0686\u0647 \u0646\u0648\u0639 \u0641\u0627\u06CC\u0644 \u0648 \u0641\u0631\u0645\u062A\u06CC \u0627\u0633\u062A\u061F
general.nouns.sentiment_neutral=\u0627\u062D\u0633\u0627\u0633\u0627\u062A \u062E\u0646\u062B\u06CC
general.title.model_short_description.title=\u0645\u062F\u0644 - \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u06A9\u0648\u062A\u0627\u0647
general.message.your_email=\u0627\u06CC\u0645\u06CC\u0644 \u0634\u0645\u0627
general.message.text_in_bulk_one_item_per_line=\u0645\u0648\u0627\u0631\u062F \u062F\u0631 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 txt \u0633\u0627\u062F\u0647 - \u06CC\u06A9 \u0645\u0648\u0631\u062F \u062F\u0631 \u0647\u0631 \u062E\u0637 \uD83D\uDCC4
general.nouns.occurrences=\u0638\u0647\u0648\u0631
sidebar.write_better_phrasing=\u067E\u06CC\u0634\u0646\u0647\u0627\u062F \u062E\u0648\u062F \u0631\u0627 \u0628\u0631\u0627\u06CC \u0639\u0628\u0627\u0631\u062A \u0628\u0647\u062A\u0631 \u0628\u0646\u0648\u06CC\u0633\u06CC\u062F
general.message.use_own_stopwords.instructions=\u0641\u0647\u0631\u0633\u062A\u06CC \u0627\u0632 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F. \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0641\u0627\u06CC\u0644 txt \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u06CC\u0627 n \u06AF\u0631\u0645 \u062F\u0631 \u0647\u0631 \u062E\u0637 \u0628\u0627\u0634\u062F.
general.message.keep_it_short_exclamation=\u0622\u0646 \u0631\u0627 \u06A9\u0648\u062A\u0627\u0647 \u0648 \u0648\u0627\u0636\u062D \u0646\u06AF\u0647 \u062F\u0627\u0631\u06CC\u062F\!
header.menu.isitpopular=\u0634\u0645\u0627\u0631\u0646\u062F\u0647 \u0628\u0627\u0632\u062F\u06CC\u062F
labelling_role.upload_dataset_create_new_task=\u06CC\u06A9 \u0644\u06CC\u0633\u062A \u062C\u062F\u06CC\u062F \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F
labelling_role.your_password=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 <span style\="color\:red">\u0634\u0645\u0627 [ \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0631\u0627 \u062F\u0631 \u062F\u0639\u0648\u062A\u0646\u0627\u0645\u0647 \u0627\u06CC \u06A9\u0647 \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0627\u06CC\u0645\u06CC\u0644 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u067E\u06CC\u062F\u0627 \u062E\u0648\u0627\u0647\u06CC\u062F \u06A9\u0631\u062F\!</span> ]
general.languages.portuguese=\u067E\u0631\u062A\u063A\u0627\u0644\u06CC
back.import.file_successful_upload.closing=&quot; \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u0622\u067E\u0644\u0648\u062F \u0634\u062F
labelling.annotators_management.delete_annotator_warning=\u0647\u0634\u062F\u0627\u0631\: \u062D\u0630\u0641 \u06CC\u06A9 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u060C \u062A\u0645\u0627\u0645 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0647\u0627\u06CC \u0622\u0646\u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u062D\u0630\u0641 \u0645\u06CC \u06A9\u0646\u062F\!
general.message.user_exists=\uD83D\uDEA8 \u06A9\u0627\u0631\u0628\u0631 \u0627\u0632 \u0642\u0628\u0644 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
general.small_words.out_of=\u0628\u06CC\u0631\u0648\u0646 \u0627\u0632
general.message.text_structured=\u0645\u062A\u0646 \u0633\u0627\u062E\u062A\u0627\u0631 \u06CC\u0627\u0641\u062A\u0647 \u062F\u0631 \u0633\u062A\u0648\u0646 \u0647\u0627 \u06CC\u0627 \u062C\u062F\u0627\u0648\u0644 (\u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC csv \u06CC\u0627 \u0627\u06A9\u0633\u0644)
umigon.sentiment_analysis_tool.argument7.title=\u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0645\u062B\u0628\u062A\u060C \u062E\u0646\u062B\u06CC \u0648 \u0645\u0646\u0641\u06CC\: \u0645\u0644\u0627\u062D\u0638\u0627\u062A \u0628\u06CC\u0634\u062A\u0631
general.message.email_sent=\uD83D\uDCE7 \u0627\u06CC\u0645\u06CC\u0644 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F
back.import.select_one_column_per_type=\uD83D\uDE15 \u0628\u0631\u0627\u06CC \u0647\u0631 \u0646\u0648\u0639 \u062F\u0642\u06CC\u0642\u0627 \u06CC\u06A9 \u0633\u062A\u0648\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
general.verbs.download_results=\u0646\u062A\u0627\u06CC\u062C \u0631\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F
gaze.network_builder.tips_and_tricks.details=<strong>\u06A9\u0627\u0648\u0634 \u062F\u0631 \u0646\u0645\u0648\u062F\u0627\u0631</strong><br/> \u0645\u0627 \u062F\u0648 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0631\u0627 \u0628\u0631\u0627\u06CC \u06A9\u0627\u0648\u0634 \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0645\u0639\u0646\u0627\u06CC\u06CC \u062A\u0648\u0644\u06CC\u062F \u0634\u062F\u0647 \u062A\u0648\u0633\u0637 \u062A\u0627\u0628\u0639 \u062A\u0648\u0635\u06CC\u0647 \u0645\u06CC \u06A9\u0646\u06CC\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0647\u062A\u0631\u06CC\u0646 \u0648\u06CC\u0698\u06AF\u06CC \u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u06CC \u0641\u06CC\u0644\u062A\u0631 \u06A9\u0631\u062F\u0646\u060C \u0631\u0646\u06AF \u0622\u0645\u06CC\u0632\u06CC\u060C \u062A\u063A\u06CC\u06CC\u0631 \u0627\u0646\u062F\u0627\u0632\u0647 \u0648 \u0627\u062C\u0631\u0627\u06CC \u0622\u0645\u0627\u0631 \u0646\u0645\u0648\u062F\u0627\u0631 \u062A\u0648\u0635\u06CC\u0641\u06CC \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0634\u0645\u0627 (\u0645\u0627\u0646\u0646\u062F \u0645\u0631\u06A9\u0632\u06CC\u062A \u0645\u06CC\u0627\u0646\u06CC) \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC \u062F\u0647\u062F.</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u062A\u062C\u0633\u0645\u200C\u0647\u0627\u06CC\u06CC</a> \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC\u200C\u06A9\u0646\u062F \u06A9\u0647 \u062A\u0645\u06CC\u0632\u062A\u0631\u06CC\u0646 \u0648 \u0622\u0633\u0627\u0646\u200C\u062A\u0631\u06CC\u0646 \u0628\u0631\u0627\u06CC \u062A\u0641\u0633\u06CC\u0631 \u0628\u0631\u0627\u06CC \u0634\u0628\u06A9\u0647\u200C\u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC \u0647\u0633\u062A\u0646\u062F. VOSviewer \u0628\u0627 \u0639\u0644\u0645 \u0633\u0646\u062C\u06CC \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u0648\u0644\u06CC\u0646 \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062A\u0648\u0633\u0639\u0647 \u06CC\u0627\u0641\u062A\u0647 \u0627\u0633\u062A \u0627\u0645\u0627 \u0628\u0631\u0627\u06CC \u0647\u0631 \u0646\u0648\u0639 \u0634\u0628\u06A9\u0647 \u0645\u0639\u0646\u0627\u06CC\u06CC \u0645\u0641\u06CC\u062F \u0627\u0633\u062A.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0644\u0645\u0627\u062A\u06CC\u0632\u0627\u0633\u06CC\u0648\u0646 \u0633\u0646\u06AF\u06CC\u0646.
general.message.import_your_data_get_results_example=\u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F\u060C \u0646\u062A\u0627\u06CC\u062C \u0631\u0627 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u06CC\u062F\: \u06CC\u06A9 \u0645\u062B\u0627\u0644
sidebar.report_error_in_app=\u06AF\u0632\u0627\u0631\u0634 \u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0628\u0631\u0646\u0627\u0645\u0647
general.languages.bulgarian=\u0628\u0644\u063A\u0627\u0631\u06CC
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u062E\u0648\u0627\u0646\u062F\u0646 \u0635\u0641\u062D\u0647 \u06AF\u0633\u062A\u0631\u062F\u0647 \u06AF\u0648\u06AF\u0644
labelling.chart_bws.title=&quot;\u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC&quot; - \u0646\u0645\u0648\u062F\u0627\u0631 \u0646\u062A\u0627\u06CC\u062C
header.menu.home=\u0635\u0641\u062D\u0647 \u0627\u0635\u0644\u06CC
general.message.text_in_tables_one_item_per_line=\u0645\u0648\u0627\u0631\u062F\u06CC \u06A9\u0647 \u062F\u0631 \u06CC\u06A9 \u0633\u062A\u0648\u0646 \u062E\u0627\u0635 \u0627\u0632 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 (\u0641\u0627\u06CC\u0644 csv \u06CC\u0627 \u0627\u06A9\u0633\u0644) \u0642\u0631\u0627\u0631 \u062F\u0627\u0631\u0646\u062F \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\u2696\uFE0F \u0627\u0646\u062C\u0627\u0645 \u062D\u0627\u0634\u06CC\u0647\: \u06CC\u06A9 \u0645\u0648\u0631\u062F \u0631\u0627 \u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u06A9\u0646\u06CC\u062F
general.message.use_pmi=\u0627\u0632 PMI \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F
general.nouns.feedback=\u0628\u0627\u0632\u062E\u0648\u0631\u062F
header.menu.pricing=\u0642\u06CC\u0645\u062A \u06AF\u0630\u0627\u0631\u06CC
import_data.option1.for_csv_files=\u0628\u0631\u0627\u06CC \u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC \u0645\u062A\u0646\u06CC \u0633\u0627\u062F\u0647 \u0648 \u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC csv\u060C \u0622\u06CC\u062A\u0645\u200C\u0647\u0627 \u0628\u0627\u06CC\u062F \u0628\u0627 \u06A9\u0627\u0645\u0627 \u0627\u0632 \u0647\u0645 \u062C\u062F\u0627 \u0634\u0648\u0646\u062F \u06CC\u0627 \u0647\u0631 \u062C\u062F\u0627\u06A9\u0646\u0646\u062F\u0647 \u062F\u06CC\u06AF\u0631\u06CC \u062A\u0627 \u0632\u0645\u0627\u0646\u06CC \u06A9\u0647 \u062F\u0631 \u0633\u0631\u062A\u0627\u0633\u0631 \u0641\u0627\u06CC\u0644 \u0633\u0627\u0632\u06AF\u0627\u0631 \u0628\u0627\u0634\u062F (\u0641\u0627\u0635\u0644\u0647\u060C \u0646\u06CC\u0645\u200C\u062F\u0648\u0646\u0642\u0637\u0647\u060C \u0628\u0631\u06AF\u0647\u200C\u0647\u0627...) \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC\u200C\u062F\u0647\u062F.
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC\u06CC \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631 &quot;\u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC&quot; \u06A9\u0647 \u062F\u0631 \u062D\u0627\u0644 \u0627\u06CC\u062C\u0627\u062F \u0622\u0646 \u0647\u0633\u062A\u06CC\u062F
back.import.file_successful_upload.opening=\u2B50 \u0641\u0627\u06CC\u0644 &quot;
general.message.providing_own_stopwords.title=\u0627\u0631\u0627\u0626\u0647 \u06A9\u0644\u06CC\u062F\u0647\u0627\u06CC \u062A\u0648\u0642\u0641 \u062E\u0648\u062F \u0631\u0627
general.small_words.no=\u0646\u0647
general.message.type_your_query=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062E\u0648\u062F \u0631\u0627 \u062A\u0627\u06CC\u067E \u06A9\u0646\u06CC\u062F
topics.topics.parameter_precision.explanation=50 \u067E\u06CC\u0634 \u0641\u0631\u0636 \u0627\u0633\u062A. \u0645\u0642\u062F\u0627\u0631 \u06A9\u0645\u062A\u0631\u06CC \u0631\u0627 \u0628\u0631\u0627\u06CC \u06CC\u0627\u0641\u062A\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062A <strong>\u0628\u06CC\u0634\u062A\u0631 \u0648 \u06A9\u0648\u0686\u06A9\u062A\u0631</strong> \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F \u0648 \u0645\u0642\u062F\u0627\u0631 \u0628\u0632\u0631\u06AF\u062A\u0631 \u0631\u0627 \u0628\u0631\u0627\u06CC \u06CC\u0627\u0641\u062A\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062A <strong>\u06A9\u0645\u062A\u0631 \u0648 \u0628\u0632\u0631\u06AF\u062A\u0631</strong> \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\:<br/><br/> <small>\u0645\u0642\u0627\u062F\u06CC\u0631 \u06A9\u0648\u0686\u06A9\u062A\u0631 \=&gt; \u0628\u0633\u06CC\u0627\u0631\u06CC \u0627\u0632 \u0645\u0648\u0636\u0648\u0639\u0627\u062A &quot;\u06A9\u0648\u0686\u06A9\u062A\u0631&quot; \u0631\u0627 \u067E\u06CC\u062F\u0627 \u06A9\u0646\u06CC\u062F.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0646\u0642\u0634 \u0634\u0645\u0627 \u0627\u06CC\u0646 \u0627\u0633\u062A \u06A9\u0647 2 \u0645\u0648\u0631\u062F \u0631\u0627 \u062F\u0631 \u0644\u06CC\u0633\u062A \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\:</strong> \u0645\u0648\u0631\u062F\u06CC \u06A9\u0647 \u0628\u06CC\u0634\u062A\u0631 \u0628\u0627 \u0627\u06CC\u0646 \u0645\u0641\u0647\u0648\u0645 \u0645\u0637\u0627\u0628\u0642\u062A \u062F\u0627\u0631\u062F \u0648 \u0645\u0648\u0631\u062F\u06CC \u06A9\u0647 \u06A9\u0645\u062A\u0631\u06CC\u0646 \u062A\u0646\u0627\u0633\u0628 \u0631\u0627 \u0628\u0627 \u0627\u06CC\u0646 \u0645\u0641\u0647\u0648\u0645 \u062F\u0627\u0631\u062F.<br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0627\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0645\u0648\u0631\u062F\u060C <strong>\u0628\u0647\u062A\u0631\u06CC\u0646 \u0645\u0648\u0631\u062F \u0631\u0627</strong> \u0628\u0627 \u0645\u0627\u0648\u0633 \u0628\u0647 \u0628\u0627\u0644\u0627 \u0628\u06A9\u0634\u06CC\u062F (\u06CC\u0627 \u0635\u0641\u062D\u0647 \u0646\u0645\u0627\u06CC\u0634 \u062A\u0644\u0641\u0646 \u0647\u0645\u0631\u0627\u0647 \u0631\u0627 \u0644\u0645\u0633 \u06A9\u0646\u06CC\u062F) \u062A\u0627 \u0628\u0627\u0644\u0627\u06CC \u0644\u06CC\u0633\u062A. <strong>\u0628\u062F\u062A\u0631\u06CC\u0646</strong> \u0645\u0648\u0631\u062F \u0631\u0627 \u0628\u0647 \u067E\u0627\u06CC\u06CC\u0646 \u0644\u06CC\u0633\u062A \u0628\u06A9\u0634\u06CC\u062F.</p>
labelling.chart_bws.tagline=\u2696\uFE0F &quot;\u0628\u0647\u062A\u0631\u06CC\u0646-\u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC&quot;\: \u062A\u062C\u0633\u0645 \u0646\u062A\u0627\u06CC\u062C
highlighter.tool.title=\u0627\u0628\u0632\u0627\u0631\u06CC \u0628\u0631\u0627\u06CC \u0628\u0631\u062C\u0633\u062A\u0647 \u06A9\u0631\u062F\u0646 \u06CC\u06A9 \u0639\u0628\u0627\u0631\u062A \u062F\u0631 \u06CC\u06A9 \u0645\u062A\u0646 \u0628\u0627 \u06CC\u06A9 \u0638\u0627\u0647\u0631 \u0637\u0631\u0627\u062D\u06CC css
sidebar.copypaste_incorrect=\u0639\u0628\u0627\u0631\u062A \u0646\u0627\u062F\u0631\u0633\u062A \u0631\u0627 \u0627\u06CC\u0646\u062C\u0627 \u06A9\u067E\u06CC \u06A9\u0646\u06CC\u062F
general.message.should_be=\u0628\u0627\u06CC\u062F \u0628\u0627\u0634\u062F
general.languages.danish=\u062F\u0627\u0646\u0645\u0627\u0631\u06A9\u06CC
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u062D\u0630\u0641 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0648 \u06A9\u0644\u0645\u0627\u062A \u0628\u0633\u06CC\u0627\u0631 \u06A9\u0648\u0686\u06A9
labelling_task_general.public_url=\u0627\u06CC\u0646 \u06A9\u0627\u062F\u0631 \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0628\u0632\u0646\u06CC\u062F \u062A\u0627 \u06A9\u0627\u0631\u062A\u0627\u0646 \u00AB\u0639\u0645\u0648\u0645\u06CC\u00BB \u0634\u0648\u062F\: \u06CC\u06A9 URL (\u067E\u06CC\u0648\u0646\u062F \u0648\u0628) \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC\u200C\u06A9\u0646\u062F\u060C \u0628\u0647 \u0637\u0648\u0631\u06CC \u06A9\u0647 <u>\u0647\u0631 \u06A9\u0633\u06CC \u06A9\u0647 \u067E\u06CC\u0648\u0646\u062F</u> \u0631\u0627 \u062F\u0627\u0631\u062F \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u062F \u062D\u0627\u0634\u06CC\u0647\u200C\u0646\u0648\u06CC\u0633\u06CC \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u062F (\u06A9\u0647 \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u062F \u0628\u0633\u06CC\u0627\u0631 \u0631\u0627\u062D\u062A \u0628\u0627\u0634\u062F\!)
general.nouns.sentiment=\u0627\u062D\u0633\u0627\u0633\u0627\u062A
import_data.option1.title=\u0635\u0641\u062D\u0647 \u0627\u06CC \u0628\u0631\u0627\u06CC \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u06CC\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0631\u062E\u062F\u0627\u062F\u0647\u0627\u06CC \u0647\u0645\u0632\u0645\u0627\u0646 \u062E\u0637 \u0628\u0647 \u062E\u0637 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u06CC \u0634\u0648\u0646\u062F
why.tagline=\u0686\u0631\u0627 \u062A\u0648\u0627\u0628\u0639 nocode \u0633\u0627\u062E\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A\u061F
labelling_task_definition_bws.canonical_bibd=1. \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u0645\u062A\u0639\u0627\u0631\u0641 BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u0637\u0631\u0627\u062D\u06CC \u0628\u0644\u0648\u06A9 \u0646\u0627\u0642\u0635 \u0645\u062A\u0639\u0627\u062F\u0644&quot;)</a>
who.description=Cl\u00E9ment Levallois\u060C \u0622\u06A9\u0627\u062F\u0645\u06CC\u06A9 \u0648 \u062A\u0648\u0633\u0639\u0647 \u062F\u0647\u0646\u062F\u0647 \u0628\u0631\u0646\u0627\u0645\u0647 \u0648\u0628
labelling.chart_bws.description=\u06CC\u06A9 \u0646\u0645\u0627\u06CC\u0634 \u06AF\u0631\u0627\u0641\u06CC\u06A9\u06CC \u0627\u0632 \u0646\u062A\u0627\u06CC\u062C \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0647\u0627\u06CC \u0633\u0627\u062E\u062A\u0647 \u0634\u062F\u0647 \u0628\u0631\u0627\u06CC \u06CC\u06A9 \u06A9\u0627\u0631 BWS
pdfmatcher.tool.description=\u0627\u06CC\u0646 \u06CC\u06A9 \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0628\u0631\u0627\u06CC \u062A\u0637\u0628\u06CC\u0642 \u06A9\u0644\u0645\u0627\u062A \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC \u067E\u06CC \u062F\u06CC \u0627\u0641 \u0634\u0645\u0627 \u0627\u0633\u062A
general.message.scores_by_annotators=\u0646\u0645\u0631\u0627\u062A \u062A\u0648\u0633\u0637 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646
import_data.general.upload_a_dataset=\u06CC\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F
general.message.reading_file=\u062E\u0648\u0627\u0646\u062F\u0646 \u0641\u0627\u06CC\u0644
labelling.general.skip_next=\u0631\u062F \u0634\u0648\u06CC\u062F \u0648 \u0628\u0647 \u0645\u0648\u0631\u062F \u0628\u0639\u062F\u06CC \u0628\u0631\u0648\u06CC\u062F
import_data.structured_data.labelling.short_name=\u0646\u0627\u0645 \u06A9\u0648\u062A\u0627\u0647 \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647\:
umigon.general.negativesentiment=\u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0645\u0646\u0641\u06CC
labelling_task_management.public_link_title=URL \u0639\u0645\u0648\u0645\u06CC \u06A9\u0647 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0628\u0627 \u0647\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0628\u06AF\u0630\u0627\u0631\u06CC\u062F
general.small_words.or=\u06CC\u0627
general.nouns.node_target=\u06AF\u0631\u0647 (\u0647\u062F\u0641)
general.message.reading_text_file=\uD83D\uDC53 \u062E\u0648\u0627\u0646\u062F\u0646 \u0641\u0627\u06CC\u0644 \u0645\u062A\u0646\u06CC
general.nouns.academic_stopwords=\u06A9\u0644\u06CC\u062F\u0648\u0627\u0698\u0647 \u0647\u0627\u06CC\u06CC \u0627\u0632 \u06AF\u0641\u062A\u0645\u0627\u0646 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC
gaze.network_builder.title=\u0627\u0628\u0632\u0627\u0631\u06CC \u0628\u0631\u0627\u06CC \u062A\u0648\u0644\u06CC\u062F \u0634\u0628\u06A9\u0647\u060C \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06CC\u0646. csv \u0648 \u0627\u062A\u0641\u0627\u0642\u0627\u062A \u0647\u0645\u0632\u0645\u0627\u0646 \u0631\u0627 \u0628\u0647 \u0646\u0645\u0648\u062F\u0627\u0631 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0646\u06CC\u062F.
general.message.open_the_chart=\u0646\u0645\u0648\u062F\u0627\u0631 \u0631\u0627 \u0628\u0627\u0632 \u06A9\u0646\u06CC\u062F
labelling_task_definition_bws.title=&quot;\u0628\u0647\u062A\u0631\u06CC\u0646-\u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633&quot; - \u062A\u0639\u0631\u06CC\u0641 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u06A9\u0627\u0631
umigon.sentiment_analysis_tool.api.text.details=\u0645\u062A\u0646 \u0645\u0648\u0631\u062F \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644
labelling_role.go_manage_task=\u0628\u0647 \u0645\u062F\u06CC\u0631\u06CC\u062A \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u0628\u0631\u0648\u06CC\u062F
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F\u067E\u06CC\u0634\u200C\u0628\u06CC\u0646\u06CC \u0644\u06CC\u0646\u06A9\u200C\u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u062F\u0631 \u06CC\u06A9 \u0634\u0628\u06A9\u0647
labelling_role.title=\u0648\u0638\u0627\u06CC\u0641 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u062F\u0627\u062F\u0647 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0646\u06CC\u062F\: \u0628\u0647\u062A\u0631\u06CC\u0646 \u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC \u0648 \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC
index.datapolicy=\u062E\u0637 \u0645\u0634\u06CC \u062F\u0627\u062F\u0647
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0628\u0631\u062C\u0633\u062A\u0647 \u06A9\u0631\u062F\u0646 \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u062F\u0631 \u06CC\u06A9 \u0645\u062A\u0646 \u0628\u0627 CSS
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u0646\u0634\u0627\u0646\u06AF\u0631\u0647\u0627\u06CC <u>\u0635\u062D\u0628\u062A \u0634\u0631\u06A9\u062A</u> \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u06CC \u06A9\u0646\u062F. \u0627\u06CC\u0646 \u0648\u06CC\u0698\u06AF\u06CC \u062F\u0631 \u0627\u062F\u0628\u06CC\u0627\u062A \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u0628\u0647 \u0648\u0636\u0648\u062D \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u0647\u062F\u0641 \u0627\u0631\u0627\u0626\u0647 \u0627\u0628\u0632\u0627\u0631\u06CC \u0628\u0647 \u0645\u062F\u06CC\u0631\u0627\u0646 \u0648 \u062A\u062D\u0644\u06CC\u0644\u06AF\u0631\u0627\u0646 \u0645\u062D\u062A\u0648\u0627 \u0627\u0633\u062A \u06A9\u0647 \u0628\u0647 \u0622\u0646\u0647\u0627 \u0627\u0645\u06A9\u0627\u0646 \u0645\u06CC \u062F\u0647\u062F \u0645\u062D\u062A\u0648\u0627\u06CC\u06CC \u0631\u0627 \u06A9\u0647 \u0628\u06CC\u0627\u0646\u06AF\u0631 <strong>\u0635\u062F\u0627\u06CC \u0648\u0627\u0642\u0639\u06CC \u0645\u0634\u062A\u0631\u06CC</strong> \u0646\u06CC\u0633\u062A \u0641\u06CC\u0644\u062A\u0631 \u06A9\u0646\u0646\u062F\u060C \u0645\u0627\u0646\u0646\u062F\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0641\u0631\u0627\u062E\u0648\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u0642\u062F\u0627\u0645</strong> \: &quot;\u0631\u0627\u06CC \u062F\u0627\u062F\u0646&quot;\u060C &quot;\u062E\u0631\u06CC\u062F&quot;\u060C &quot;\u0628\u0627\u0632\u06CC&quot;\u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062F\u0639\u0648\u062A \u0646\u0627\u0645\u0647 \u0647\u0627\u06CC \u062A\u0628\u0644\u06CC\u063A\u0627\u062A\u06CC</strong> \: &quot;\u0633\u0631\u06CC\u0639 \u062A\u0631\u06CC\u0646 \u0645\u0639\u0627\u0645\u0644\u0627\u062A&quot;\u060C &quot;\u0628\u0628\u062E\u0634\u06CC\u062F&quot;\u060C ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u0638\u0647\u0627\u0631 \u0646\u0638\u0631\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u062A\u0648\u0633\u0637 \u06CC\u06A9 \u0645\u062A\u062E\u0635\u0635 \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u0634\u0648\u062F</strong> \u060C \u0647\u0645\u0627\u0646\u0637\u0648\u0631 \u06A9\u0647 \u0628\u0627 \u0639\u0628\u0627\u0631\u0627\u062A \u062E\u0627\u0635 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F\: &quot;\u067E\u0631\u062F\u0647 \u0628\u0631\u062F\u0627\u0631\u06CC&quot;\u060C &quot;\u0627\u0633\u062A\u0648\u06A9 \u0628\u0647&quot;\u060C &quot;\u062F\u0648\u0628\u0627\u0631\u0647 \u0627\u062E\u062A\u0631\u0627\u0639&quot; ...</li></ul><br/> \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u062F\u0631 \u062D\u0627\u0644 \u0627\u0646\u062C\u0627\u0645 \u0627\u0633\u062A \u0648 \u0645\u0627 \u0627\u0632 \u0646\u0638\u0631\u0627\u062A \u0648 \u067E\u06CC\u0634\u0646\u0647\u0627\u062F\u0627\u062A \u0634\u0645\u0627 \u0627\u0633\u062A\u0642\u0628\u0627\u0644 \u0645\u06CC \u06A9\u0646\u06CC\u0645 (analysis@exploreyourdata.com). \u0645\u0627 \u0645\u0639\u062A\u0642\u062F\u06CC\u0645 \u06A9\u0647 \u0627\u06CC\u0646 \u0639\u0645\u0644\u06A9\u0631\u062F \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0628\u0633\u06CC\u0627\u0631 \u0645\u0641\u06CC\u062F \u0627\u0633\u062A \u0648 \u0628\u0647 \u062A\u062D\u0644\u06CC\u0644\u06AF\u0631\u0627\u0646 \u0645\u062A\u062E\u0635\u0635 \u062F\u0631 \u0646\u0638\u0631 \u06A9\u0627\u0648\u06CC \u06A9\u0645\u06A9 \u0645\u06CC \u06A9\u0646\u062F \u062A\u0627 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0627\u0632 \u0645\u062D\u062A\u0648\u0627\u06CC\u06CC \u06A9\u0647 \u0627\u0632 \u0627\u0641\u0631\u0627\u062F/\u0645\u0634\u062A\u0631\u06CC\u0627\u0646 \u0645\u0646\u0634\u0623 \u0646\u0645\u06CC \u06AF\u06CC\u0631\u062F\u060C \u0628\u0644\u06A9\u0647 \u0627\u0632 \u0634\u0631\u06A9\u062A \u0647\u0627 \u0648 \u0627\u0641\u0633\u0631\u0627\u0646 \u0627\u0631\u062A\u0628\u0627\u0637\u0627\u062A \u067E\u0627\u06A9 \u06A9\u0646\u0646\u062F ( <a href\="../umigon/sentiment_analysis_tool.html">\u06A9\u0627\u0631\u06A9\u0631\u062F \u0645\u0627 \u0631\u0627 \u0628\u0631\u0627\u06CC \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A</a> \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F). \u0627\u06CC\u0646 \u0628\u0627\u0639\u062B \u0645\u06CC \u0634\u0648\u062F \u0627\u0646\u062F\u0627\u0632\u0647 \u06AF\u06CC\u0631\u06CC \u0622\u0646\u0647\u0627 \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F\u062A\u0631 \u0628\u0627\u0634\u062F\u060C \u0628\u0647 \u0648\u06CC\u0698\u0647 \u0628\u0631\u0627\u06CC \u0646\u0638\u0631 \u06A9\u0627\u0648\u06CC.
import_data.structured_data.labelling.description_visible_to_annotators=\u0627\u06CC\u0646 \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0642\u0627\u0628\u0644 \u0645\u0634\u0627\u0647\u062F\u0647 \u062E\u0648\u0627\u0647\u062F \u0628\u0648\u062F. \u0631\u0648\u0634\u0646\u0634 \u06A9\u0646\!
general.nouns.connections=\u0627\u062A\u0635\u0627\u0644\u0627\u062A
why.description=\u062A\u0648\u0627\u0628\u0639 Nocode \u0628\u0647 \u06AF\u0648\u0646\u0647 \u0627\u06CC \u062A\u0648\u0633\u0639\u0647 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u06A9\u0647 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u062F\u0631 \u062F\u0633\u062A\u0631\u0633 \u0647\u0645\u0647 \u0628\u0627\u0634\u062F
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0632\u0628\u0627\u0646 \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F \u0627\u06CC\u0646 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u06CC\u06A9 \u06A9\u062F \u062F\u0648 \u062D\u0631\u0641\u06CC \u0628\u0631\u0627\u06CC \u0632\u0628\u0627\u0646 \u0627\u0633\u062A (\u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u062B\u0627\u0644 &quot;zh&quot; \u0628\u0631\u0627\u06CC \u0632\u0628\u0627\u0646 \u0686\u06CC\u0646\u06CC)
who.argument2.title=\u0686\u0631\u0627 \u0627\u06CC\u062C\u0627\u062F \u062A\u0648\u0627\u0628\u0639 nocode\u061F
general.message.wrong_password_or_email=\u0627\u06CC\u0645\u06CC\u0644 \u06CC\u0627 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0634\u062A\u0628\u0627\u0647
import_data.structured_data.description=\u0627\u06CC\u0646 \u0635\u0641\u062D\u0647 \u0628\u0631\u0627\u06CC \u0634\u0645\u0627 \u0627\u0633\u062A \u06A9\u0647 \u06CC\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0633\u0627\u062E\u062A\u0627\u0631\u06CC\u0627\u0641\u062A\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F \u062A\u0627 \u0628\u0627 \u062A\u0627\u0628\u0639\u06CC \u06A9\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0634\u0648\u062F
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0627\u06CC\u0646 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627 \u0631\u0627 \u062F\u0631 URL \u062A\u063A\u06CC\u06CC\u0631 \u062F\u0647\u06CC\u062F\:
labelling_role.categorizating_items=\u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u0627\u0642\u0644\u0627\u0645
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0645\u062A\u0646 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u0634\u0628\u06A9\u0647 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0646\u06CC\u062F - \u0646\u062A\u0627\u06CC\u062C
general.message.remove_academic_stopwords=\u062D\u0630\u0641 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u062A\u062D\u0635\u06CC\u0644\u06CC
general.verbs.wait_exclamation=\u0635\u0628\u0631 \u06A9\u0646\!
general.languages.dutch=\u0647\u0644\u0646\u062F\u06CC
general.small_words.is=\u0627\u0633\u062A
general.nouns.error=\u062E\u0637\u0627
general.message.you_are_logged_in=\u0634\u0645\u0627 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0627\u06CC\u062F
labelling_role.your_email_annotators=\u0627\u06CC\u0645\u06CC\u0644 <span style\="color\:red">\u0634\u0645\u0627 [ \u0628\u0627\u06CC\u062F \u062F\u0639\u0648\u062A\u0646\u0627\u0645\u0647 \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0631\u062F\u0647 \u0628\u0627\u0634\u06CC\u062F\: \u0627\u06CC\u0645\u06CC\u0644 \u0647\u0627 \u0648 \u0647\u0631\u0632\u0646\u0627\u0645\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F\!</span> ]
cowo.tool.description=100\u066A \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC. \u0628\u062F\u0648\u0646 \u0646\u06CC\u0627\u0632 \u0628\u0647 \u062B\u0628\u062A \u0646\u0627\u0645 \u0645\u062A\u0646 \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 csv\u060C Excel \u06CC\u0627 \u0645\u062A\u0646 \u0633\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F. \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0631\u0627 \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u06CC\u06A9 \u0627\u062C\u0631\u0627 \u06A9\u0646\u06CC\u062F. \u0646\u062A\u0627\u06CC\u062C \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 \u0627\u06A9\u0633\u0644 \u06CC\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A \u0646\u0645\u0648\u062F\u0627\u0631 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F.
header.menu.acknowledgements=\u0633\u067E\u0627\u0633\u06AF\u0632\u0627\u0631\u06CC\u0647\u0627
general.verb.is_uploaded=\u0622\u067E\u0644\u0648\u062F \u0645\u06CC \u0634\u0648\u062F
import_data.twitter.title=\u062C\u0633\u062A\u062C\u0648 \u0648 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u062A\u0648\u06CC\u06CC\u062A \u0647\u0627
labelling.item_eval.bws.title=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0628\u0631\u0627\u06CC \u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u06A9\u0627\u0631 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC
labelling_role.to_create_modify_task=\u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u06CC\u0627 \u062A\u063A\u06CC\u06CC\u0631 \u06CC\u06A9 \u06A9\u0627\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC
general.nouns.term=\u0645\u062F\u062A\u060C \u0627\u0635\u0637\u0644\u0627\u062D
link_prediction.node_prediction_value=\u0627\u0631\u0632\u0634 \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u06AF\u0631\u0647
import_data.option2.file_must_have_columns=\u0641\u0627\u06CC\u0644 \u0634\u0645\u0627 \u0628\u0627\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 2 \u0633\u062A\u0648\u0646 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F\: \u0627\u0648\u0644\u06CC\u0646 \u0633\u062A\u0648\u0646 \u0645\u0646\u0628\u0639 \u0627\u0633\u062A. \u0633\u062A\u0648\u0646(\u0647\u0627\u06CC) \u0633\u0645\u062A \u0631\u0627\u0633\u062A \u0627\u0647\u062F\u0627\u0641 \u0647\u0633\u062A\u0646\u062F.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u062D\u0630\u0641 \u0639\u0644\u0627\u0626\u0645 \u0646\u0642\u0637\u0647 \u06AF\u0630\u0627\u0631\u06CC \u0648 \u0633\u0627\u06CC\u0631 \u0639\u0645\u0644\u06CC\u0627\u062A \u062A\u0645\u06CC\u0632 \u06A9\u0631\u062F\u0646
labelling_role.which_type_task_question=\u06A9\u062F\u0627\u0645 \u0646\u0648\u0639 \u06A9\u0627\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u0633\u062A\u061F
general.message.choose_gexf_file=\u0627\u0646\u062A\u062E\u0627\u0628 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u0622\u06CC\u0627 \u062A\u062C\u0633\u0645 VOSviewer \u062F\u0631 \u0648\u0628 \u0628\u0627 \u06CC\u06A9 \u0646\u0634\u0627\u0646\u06CC \u0627\u06CC\u0646\u062A\u0631\u0646\u062A\u06CC \u0639\u0645\u0648\u0645\u06CC \u0642\u0627\u0628\u0644 \u0627\u0634\u062A\u0631\u0627\u06A9\u200C\u06AF\u0630\u0627\u0631\u06CC \u0627\u0633\u062A\u061F
general_message.retaining_freq_terms=\u2697\uFE0F \u0641\u0642\u0637 \u0631\u0627\u06CC\u062C \u062A\u0631\u06CC\u0646 \u0634\u0631\u0627\u06CC\u0637 \u0631\u0627 \u062D\u0641\u0638 \u06A9\u0646\u06CC\u062F
labelling_task_definition_bws.nb_series=\u062A\u0639\u062F\u0627\u062F \u0633\u0631\u06CC \u0628\u0644\u0648\u06A9 \u0647\u0627 (\u06CC\u06A9 \u0633\u0631\u06CC \u0628\u0631\u0627\u06CC \u0647\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633)
import_data.general.open_a_file=\u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0628\u0627\u0632 \u06A9\u0646\u06CC\u062F
umigon.general.neutralsentiment=\u0627\u062D\u0633\u0627\u0633\u0627\u062A \u062E\u0646\u062B\u06CC
link_prediction.click_to_predict=\u0627\u06A9\u0646\u0648\u0646 \u0628\u0631\u0627\u06CC \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0644\u06CC\u0646\u06A9 \u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u0631\u0648\u06CC \u062F\u06A9\u0645\u0647 \u0632\u06CC\u0631 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F.
header.menu.why=\u0686\u0631\u0627\u061F
labelling_role.what_task_manage_question=\u062F\u0648\u0633\u062A \u062F\u0627\u0631\u06CC\u062F \u0686\u0647 \u0648\u0638\u06CC\u0641\u0647 \u0627\u06CC \u0631\u0627 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06A9\u0646\u06CC\u062F\u061F
labelling_task_definition_bws.description=\u0635\u0641\u062D\u0647 \u0627\u06CC \u0628\u0631\u0627\u06CC \u062A\u0646\u0638\u06CC\u0645 \u062A\u0645\u0627\u0645 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u06CC\u06A9 \u06A9\u0627\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC &quot;\u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633&quot;.
general_message.counting_pairs_terms=\uD83D\uDCBB \u0634\u0645\u0627\u0631\u0634 \u062C\u0641\u062A \u0639\u0628\u0627\u0631\u062A - \u0627\u06CC\u0646 \u0627\u0632 \u0646\u0638\u0631 \u0645\u062D\u0627\u0633\u0628\u0627\u062A\u06CC \u0641\u0634\u0631\u062F\u0647 \u0627\u0633\u062A \u0648 \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u062F\u0647 \u062B\u0627\u0646\u06CC\u0647 \u0637\u0648\u0644 \u0628\u06A9\u0634\u062F. \u0644\u0637\u0641\u0627 \u0635\u0628\u0648\u0631 \u0628\u0627\u0634\u06CC\u062F.
network_converter.tagline=\u062A\u0628\u062F\u06CC\u0644 \u0641\u0627\u06CC\u0644 \u0647\u0627 \u0628\u06CC\u0646 Gephi \u0648 VOSviewer
general.languages.polish=\u0644\u0647\u0633\u062A\u0627\u0646\u06CC
general.small_words.there_are_still=\u0647\u0646\u0648\u0632 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
index.datapolicy.link=\u067E\u06CC\u0648\u0646\u062F \u0628\u0647 \u0627\u06CC\u0646 \u062E\u0637 \u0645\u0634\u06CC \u062F\u0627\u062F\u0647 \u06A9\u0647 \u0628\u0627 \u0634\u0631\u0627\u06CC\u0637 \u0642\u0627\u0646\u0648\u0646\u06CC \u0646\u0648\u0634\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A
labelling_task_definition.public_link_generated=\u0627\u06CC\u0646 \u06A9\u0627\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0639\u0645\u0648\u0645\u06CC \u0627\u0633\u062A\: \u06CC\u06A9 URL \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A \u0648 \u0647\u0631 \u06A9\u0633\u06CC \u06A9\u0647 \u0627\u06CC\u0646 \u067E\u06CC\u0648\u0646\u062F \u0631\u0627 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u062F.
general.small_words.all=\u0647\u0645\u0647
index.footer.languageselection=\u06CC\u06A9 \u0632\u0628\u0627\u0646 \u0628\u0631\u0627\u06CC \u0633\u0627\u06CC\u062A \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u062A\u0639\u062F\u0627\u062F \u0628\u0644\u0648\u06A9 \u0647\u0627\u06CC \u062D\u0627\u0648\u06CC \u0647\u0631 2 \u0645\u0648\u0631\u062F \u0645\u062C\u0632\u0627
header.menu.getsupport=\u062F\u0631\u06CC\u0627\u0641\u062A \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC
organic.general.argument2.title=\u0645\u062D\u062A\u0648\u0627\u06CC \u0627\u0631\u06AF\u0627\u0646\u06CC\u06A9 \u062F\u0631 \u0645\u0642\u0627\u0628\u0644 \u0645\u062D\u062A\u0648\u0627\u06CC \u062A\u0628\u0644\u06CC\u063A\u0627\u062A\u06CC\: \u0645\u0644\u0627\u062D\u0638\u0627\u062A \u0628\u06CC\u0634\u062A\u0631
labelling_task_definition_categorization.title=\u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC - \u062A\u0639\u0631\u06CC\u0641 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u06A9\u0627\u0631
general.nouns.sentiment_positive=\u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0645\u062B\u0628\u062A
labelling.annotators_management.description=\u0628\u0631\u0627\u06CC \u0647\u0631 \u06A9\u0627\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0647 \u0637\u0631\u0627\u062D\u06CC \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F\u060C \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0647\u0627 \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u0648 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0627\u0628\u0632\u0627\u0631 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u0648\u0636\u0648\u0639\u060C \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06CC\u0646. \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F \u0648 \u0627\u0634\u0627\u0631\u0647 \u06A9\u0646\u06CC\u062F \u0628\u062F\u0648\u0646 \u06A9\u062F.
general.verbs.select_one=\u06CC\u06A9\u06CC \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646
general.nouns.scores=\u0627\u0645\u062A\u06CC\u0627\u0632\u0627\u062A
general.message.file_loaded=\uD83D\uDE9A \u0641\u0627\u06CC\u0644 \u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u06CC \u0634\u062F\!
general.message.max_file_size=\uD83D\uDCDA \u062D\u062F\u0627\u06A9\u062B\u0631 \u062D\u062C\u0645 \u0641\u0627\u06CC\u0644
general.message.wait_and_authorize_popup=\u0635\u0628\u0631 \u06A9\u0646\u06CC\u062F... \u0648 \u067E\u0646\u062C\u0631\u0647 \u0647\u0627\u06CC \u067E\u0627\u067E \u0622\u067E \u0631\u0627 \u0645\u062C\u0627\u0632 \u06A9\u0646\u06CC\u062F
general.message.new_api_available=\u062C\u062F\u06CC\u062F\: \u062F\u0633\u062A\u0631\u0633\u06CC API \u0627\u06A9\u0646\u0648\u0646 \u062F\u0631 \u062F\u0633\u062A\u0631\u0633 \u0627\u0633\u062A
general.nouns.sentiment_negative=\u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0645\u0646\u0641\u06CC
general.message.describe_items_short=\u0627\u06CC\u0646 \u0645\u0648\u0627\u0631\u062F \u0631\u0627 \u062F\u0631 \u06CC\u06A9 \u062E\u0637 \u06A9\u0648\u062A\u0627\u0647 \u062A\u0648\u0636\u06CC\u062D \u062F\u0647\u06CC\u062F\:
general.nouns.explanations=\u062A\u0648\u0636\u06CC\u062D\u0627\u062A
link_prediction.list_predicted_links=\u0644\u06CC\u0633\u062A \u0644\u06CC\u0646\u06A9 \u0647\u0627\u06CC \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0634\u062F\u0647
general.nouns.key_terms=\u0634\u0631\u0627\u06CC\u0637 \u06A9\u0644\u06CC\u062F\u06CC
import_data.two_columns.title=\u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0633\u0627\u062E\u062A \u06CC\u0627\u0641\u062A\u0647 \u0631\u0627 \u0628\u0627 2 \u0633\u062A\u0648\u0646 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F
index.argument1=\u0628\u0647\u062A\u0631\u06CC\u0646 \u062A\u0648\u0627\u0628\u0639 \u0639\u0644\u0645 \u062F\u0627\u062F\u0647 \u06A9\u0644\u0627\u0633 \u06A9\u0647 \u0628\u062F\u0648\u0646 \u06A9\u062F\u0646\u0648\u06CC\u0633\u06CC \u0642\u0627\u0628\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0633\u062A
index.argument2=\#\u0631\u0627\u06CC\u06AF\u0627\u0646\u060C \#\u0628\u062F\u0648\u0646 \u062B\u0628\u062A \u0646\u0627\u0645\u060C \#\u0645\u062A\u0646 \u0628\u0627\u0632
labelling_task_definition_bws.or_make_public.button=\u0627\u06CC\u0646 \u06A9\u0627\u0631 \u0631\u0627 &quot;\u0639\u0645\u0648\u0645\u06CC&quot; \u06A9\u0646\u06CC\u062F
gaze.network_builder.if_you_need_more_parameters=\u0627\u06AF\u0631 \u0628\u0647 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u0628\u06CC\u0634\u062A\u0631\u06CC \u0646\u06CC\u0627\u0632 \u062F\u0627\u0631\u06CC\u062F \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0686\u0646\u062F \u06A9\u0644\u0645\u0647 \u0642\u0628\u0644 \u0648 \u0628\u0639\u062F \u0627\u0632 \u0647\u062F\u0641 \u0628\u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u0645\u062A\u0646 \u0628\u0627\u0632\u06CC\u0627\u0628\u06CC \u0634\u0648\u062F\u061F
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u0648\u0633\u0639\u0647 \u062A\u0648\u0627\u0628\u0639 nocode \u0645\u0642\u062F\u0627\u0631 \u0642\u0627\u0628\u0644 \u062A\u0648\u062C\u0647\u06CC \u0627\u0632 \u06A9\u0627\u0631 \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06CC \u062F\u0647\u062F \u06A9\u0647 \u0645\u0646 \u062F\u0631 \u0627\u0648\u0642\u0627\u062A \u0641\u0631\u0627\u063A\u062A \u062E\u0648\u062F \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC \u062F\u0647\u0645. \u0645\u0646 \u0628\u0631\u0627\u06CC \u0622\u0646 \u0647\u0632\u06CC\u0646\u0647 \u0627\u06CC \u0646\u0645\u06CC \u06AF\u06CC\u0631\u0645 \u062A\u0627 \u0645\u062E\u0627\u0637\u0628\u0627\u0646 \u0628\u06CC\u0634\u062A\u0631\u06CC (\u0627\u0632 \u062C\u0645\u0644\u0647 \u062F\u0627\u0646\u0634 \u0622\u0645\u0648\u0632\u0627\u0646\u060C \u0631\u0648\u0632\u0646\u0627\u0645\u0647 \u0646\u06AF\u0627\u0631\u0627\u0646\u060C \u0639\u0644\u0627\u0642\u0645\u0646\u062F\u0627\u0646 ...) \u067E\u06CC\u062F\u0627 \u06A9\u0646\u062F. \u062F\u0631 \u0639\u0648\u0636\u060C \u0645\u0646 \u0627\u0645\u06CC\u062F\u0648\u0627\u0631\u0645 \u06A9\u0647 \u0627\u0632 \u0622\u0646 \u0628\u0631\u0627\u06CC \u0627\u0633\u062A\u0642\u0631\u0627\u0631 \u0639\u0645\u0644\u06A9\u0631\u062F\u0647\u0627\u06CC \u062C\u062F\u06CC\u062F\u06CC \u06A9\u0647 \u062F\u0631 \u0637\u0648\u0644 \u062A\u062D\u0642\u06CC\u0642\u0627\u062A \u0622\u06A9\u0627\u062F\u0645\u06CC\u06A9 \u062E\u0648\u062F \u0627\u06CC\u062C\u0627\u062F \u062E\u0648\u0627\u0647\u0645 \u06A9\u0631\u062F\u060C \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0645 \u0648 \u0627\u0645\u06CC\u062F\u0648\u0627\u0631\u0645 \u0628\u0631\u0627\u06CC \u0645\u0637\u0627\u0644\u0639\u0627\u062A\u0645 \u0645\u0641\u06CC\u062F \u0628\u0627\u0634\u062F\: \u0628\u0627\u0632\u062E\u0648\u0631\u062F \u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u0645\u0648\u0631\u062F \u0639\u0645\u0644\u06A9\u0631\u062F\u0647\u0627 \u0628\u0647 \u0645\u0646 \u06A9\u0645\u06A9 \u0645\u06CC \u06A9\u0646\u062F \u0622\u0646\u0647\u0627 \u0631\u0627 \u0627\u0635\u0644\u0627\u062D \u06A9\u0646\u0645 \u0648 \u0622\u0646\u0647\u0627 \u0631\u0627 \u0642\u0648\u06CC \u062A\u0631 \u06A9\u0646\u0645. \u0627\u0645\u06CC\u062F\u0648\u0627\u0631\u06CC\u0645 \u06A9\u0647 \u062C\u0627\u0645\u0639\u0647 \u0627\u06CC \u0627\u0632 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u0631\u0634\u062F \u06A9\u0646\u062F \u0648 \u0627\u06CC\u062F\u0647 \u0647\u0627\u06CC \u062C\u0627\u0644\u0628\u06CC \u0628\u0631\u0627\u06CC \u067E\u06CC\u0634\u0631\u0641\u062A \u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u0646\u06CC\u0632 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0646\u062F\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062F\u0648\u0645\u060C \u0628\u0633\u062A\u0647 \u0628\u0647 \u0639\u0644\u0627\u0642\u0647 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646\u060C \u0645\u0646 \u062A\u0648\u0633\u0639\u0647 \u0646\u0633\u062E\u0647\u200C\u0647\u0627\u06CC API \u0631\u0627 \u0628\u0631\u0627\u06CC \u0646\u0633\u062E\u0647\u200C\u0647\u0627\u06CC \u0628\u0627 \u062D\u062C\u0645 \u0628\u0627\u0644\u0627 \u0648 \u062F\u0631 \u062F\u0633\u062A\u0631\u0633 \u0628\u0648\u062F\u0646 \u0628\u0627\u0644\u0627 \u0627\u0632 \u062A\u0648\u0627\u0628\u0639\u060C \u0645\u0639\u0645\u0648\u0644\u0627\u064B \u0628\u0631\u0627\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062D\u0631\u0641\u0647\u200C\u0627\u06CC \u062A\u0648\u0633\u0637 \u0634\u0631\u06A9\u062A\u200C\u0647\u0627\u060C \u0646\u0647 \u0627\u0641\u0631\u0627\u062F\u060C \u062F\u0631 \u0646\u0638\u0631 \u0645\u06CC\u200C\u06AF\u06CC\u0631\u0645. \u0627\u06CC\u0646 API\u0647\u0627 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0646\u062E\u0648\u0627\u0647\u0646\u062F \u0628\u0648\u062F \u0632\u06CC\u0631\u0627 \u0647\u0632\u06CC\u0646\u0647 \u0647\u0627\u06CC \u0633\u0631\u0648\u0631 \u0642\u0627\u0628\u0644 \u062A\u0648\u062C\u0647\u06CC \u0631\u0627 \u062F\u0631 \u0628\u0631 \u0645\u06CC \u06AF\u06CC\u0631\u062F.</p>
why.argument1=\u0627\u0646\u06AF\u06CC\u0632\u0647 \u0627\u0633\u0627\u0633\u06CC
why.argument2=\u0686\u0631\u0627 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0627\u0633\u062A\u061F
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u06A9\u0644\u0627\u0633\u06CC\u06A9 \u062A\u0631\u06CC\u0646 \u0631\u0648\u06CC\u06A9\u0631\u062F \u0628\u0631\u0627\u06CC \u062A\u0634\u062E\u06CC\u0635 \u0645\u0648\u0636\u0648\u0639 \u0645\u0628\u062A\u0646\u06CC \u0628\u0631 \u062A\u06A9\u0646\u06CC\u06A9 \u062E\u0648\u0634\u0647 \u0628\u0646\u062F\u06CC \u0628\u0647 \u0646\u0627\u0645 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u0627\u0633\u062A. \u0628\u0627 \u0622\u0646\u060C \u06A9\u0627\u0631\u0628\u0631 \u062A\u0635\u0645\u06CC\u0645 \u0645\u06CC \u06AF\u06CC\u0631\u062F \u06A9\u0647 \u0686\u0646\u062F \u0645\u0648\u0636\u0648\u0639 \u062F\u0631 \u0645\u062A\u0646 \u067E\u06CC\u062F\u0627 \u0634\u0648\u062F \u0648 \u0633\u067E\u0633 \u0627\u0644\u06AF\u0648\u0631\u06CC\u062A\u0645 \u0647\u0627 \u0627\u06CC\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0631\u0627 \u067E\u06CC\u062F\u0627 \u0645\u06CC \u06A9\u0646\u0646\u062F.<br/> \u0627\u06CC\u0646 \u0631\u0648\u06CC\u06A9\u0631\u062F \u0632\u0645\u0627\u0646\u06CC \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0645\u0646\u0637\u0642\u06CC \u0628\u0627\u0634\u062F \u06A9\u0647 \u0627\u0632 \u0642\u0628\u0644 \u0628\u062F\u0627\u0646\u06CC\u0645 \u0686\u0646\u062F \u0645\u0648\u0636\u0648\u0639 \u062F\u0631 \u0645\u062A\u0646 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. \u0627\u0645\u0627 \u0627\u06AF\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0631\u0627 \u0642\u0628\u0644\u0627\u064B \u0628\u062F\u0627\u0646\u06CC\u0645\u060C \u062A\u0634\u062E\u06CC\u0635 \u0645\u0648\u0636\u0648\u0639 \u0686\u06CC\u0633\u062A\u061F \uD83E\uDD14<br/> \u062F\u0631 \u062A\u0648\u0627\u0628\u0639 nocode\u060C \u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0636\u0648\u0639\u0627\u062A\u06CC \u06A9\u0647 \u0628\u0627\u06CC\u062F \u067E\u06CC\u062F\u0627 \u0634\u0648\u0646\u062F \u0627\u0632 \u067E\u06CC\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A. \u062A\u062D\u0644\u06CC\u0644\u06AF\u0631 \u0628\u0627 \u06A9\u0634\u0641 \u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0636\u0648\u0639\u0627\u062A\u06CC \u06A9\u0647 \u0627\u0644\u06AF\u0648\u0631\u06CC\u062A\u0645 \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u062F\u0631 \u0645\u062A\u0646 \u067E\u06CC\u062F\u0627 \u06A9\u0646\u062F\u060C \u0628\u062F\u0648\u0646 \u0645\u062D\u062F\u0648\u062F\u06CC\u062A \u0627\u0632 \u067E\u06CC\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647\u060C \u0686\u06CC\u0632\u0647\u0627\u06CC \u0632\u06CC\u0627\u062F\u06CC \u06CC\u0627\u062F \u062E\u0648\u0627\u0647\u062F \u06AF\u0631\u0641\u062A. \u0628\u0647 \u0644\u0637\u0641 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u062F\u0642\u06CC\u0642\u060C \u06A9\u0647 \u0628\u0647 \u062A\u0646\u0638\u06CC\u0645 \u0627\u0644\u06AF\u0648\u0631\u06CC\u062A\u0645 \u0628\u0631\u0627\u06CC \u06CC\u0627\u0641\u062A\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0628\u06CC\u0634\u062A\u0631 \u06CC\u0627 \u06A9\u0645\u062A\u0631 - \u0627\u0645\u0627 \u0647\u0645\u06CC\u0634\u0647 \u0628\u0627 \u062F\u0631\u062C\u0647 \u0627\u06CC \u0627\u0632 \u0622\u0632\u0627\u062F\u06CC \u062F\u0631 \u062A\u0639\u062F\u0627\u062F \u062F\u0642\u06CC\u0642 - \u06A9\u0645\u06A9 \u0645\u06CC \u06A9\u0646\u062F\u060C \u062A\u062D\u0644\u06CC\u0644\u06AF\u0631 \u06A9\u0627\u0645\u0644\u0627\u064B \u062F\u0631 \u06A9\u0646\u062A\u0631\u0644 \u0628\u0627\u0642\u06CC \u0645\u06CC \u0645\u0627\u0646\u062F.</p>
general.title.model_long_description.title=\u0645\u062F\u0644 - \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0637\u0648\u0644\u0627\u0646\u06CC
general.message.feedback_sent=\u0628\u0627\u0632\u062E\u0648\u0631\u062F \u0634\u0645\u0627 \u0641\u0631\u0633\u062A\u0627\u062F\u0647 \u0634\u062F
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0627\u06A9\u0633\u0644 \u062F\u0648 \u0633\u062A\u0648\u0646\u06CC \u0634\u0628\u06CC\u0647 \u0648\u0631\u0648\u062F\u06CC \u0627\u0633\u062A\u060C \u0628\u0627 \u0627\u06CC\u0646 \u062A\u0641\u0627\u0648\u062A \u06A9\u0647 \u0627\u06A9\u0646\u0648\u0646 \u0639\u0628\u0627\u0631\u062A \u0647\u0627 \u062F\u0631 \u0645\u062A\u0646 \u0628\u0631\u062C\u0633\u062A\u0647 \u0634\u062F\u0647 \u0627\u0646\u062F\:</p>
back.labelling.select_task=\u06CC\u06A9 \u06A9\u0627\u0631 \u0645\u0648\u062C\u0648\u062F \u0631\u0627 \u062F\u0631 \u0645\u0646\u0648\u06CC \u06A9\u0634\u0648\u06CC\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
general.message.no_file_upload_again=\uD83D\uDE15 \u0641\u0627\u06CC\u0644\u06CC \u0628\u0631\u0627\u06CC \u062E\u0648\u0627\u0646\u062F\u0646 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F. \u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F \u0633\u067E\u0633 \u062F\u0648\u0628\u0627\u0631\u0647 \u0627\u0645\u062A\u062D\u0627\u0646 \u06A9\u0646\u06CC\u062F.
labelling_role.manage_existing_task=\u0645\u062F\u06CC\u0631\u06CC\u062A \u06CC\u06A9 \u06A9\u0627\u0631 \u0645\u0648\u062C\u0648\u062F
back.labelling.warning_annotator_exists.instructions=\u0644\u0637\u0641\u0627\u064B \u06CC\u06A9 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u062F\u06CC\u06AF\u0631 (\u0627\u06CC\u0645\u06CC\u0644 \u0645\u062A\u0641\u0627\u0648\u062A) \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u06CC\u062F
general.nouns.node_source=\u06AF\u0631\u0647 (\u0645\u0646\u0628\u0639)
general.message.analysis_complete=\u2728 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u06A9\u0627\u0645\u0644 \u0627\u0633\u062A
import_data.general.click_below_to_read_it=\u0627\u06A9\u0646\u0648\u0646 \u0628\u0631\u0627\u06CC \u062E\u0648\u0627\u0646\u062F\u0646 \u0622\u0646 \u0631\u0648\u06CC \u0644\u06CC\u0646\u06A9 \u0632\u06CC\u0631 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0622\u062E\u0631\u06CC\u0646 \u0639\u0645\u0644\u06CC\u0627\u062A\: \u0627\u06CC\u062C\u0627\u062F \u0634\u0628\u06A9\u0647
labelling.general.confirm_next=\u062A\u0627\u06CC\u06CC\u062F \u06A9\u0646\u06CC\u062F \u0648 \u0628\u0647 \u0645\u0648\u0631\u062F \u0628\u0639\u062F\u06CC \u0628\u0631\u0648\u06CC\u062F
general.verbs.confirm_options=\u06AF\u0632\u06CC\u0646\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u062A\u0627\u06CC\u06CC\u062F \u06A9\u0646\u06CC\u062F
cowo.cowo.remove_academic_stopwords=\u062D\u0630\u0641 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u00AB\u0622\u06A9\u0627\u062F\u0645\u06CC\u06A9\u00BB\: \u06A9\u0644\u0645\u0627\u062A\u06CC \u06A9\u0647 \u0646\u0645\u0648\u0646\u0647 \u06AF\u0641\u062A\u0645\u0627\u0646 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u0647\u0633\u062A\u0646\u062F (\u0641\u0642\u0637 \u062F\u0631 \u0645\u062A\u0648\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC \u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u06CC)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0628\u0631\u0627\u06CC \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0644\u06CC\u0646\u06A9 \u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u062F\u0631 \u06CC\u06A9 \u0634\u0628\u06A9\u0647
general.small_words.and=\u0648
labelling.general.confirm_previous=\u062A\u0627\u06CC\u06CC\u062F \u06A9\u0646\u06CC\u062F \u0648 \u0628\u0647 \u0645\u0648\u0631\u062F \u0642\u0628\u0644\u06CC \u0628\u0631\u06AF\u0631\u062F\u06CC\u062F
index.footer.author=\u00A9 2022 \u062A\u0648\u0627\u0628\u0639 Nocode \u062A\u0648\u0633\u0637 <a href\="https\://clementlevallois.net" target\="_blank">\u06A9\u0644\u0645\u0646\u062A</a> \u0644\u0648\u0627\u0644\u0648\u0627.
index.testsentimentanalysisfr=\u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u062F\u0631 \u0645\u062A\u0646 \u0641\u0631\u0627\u0646\u0633\u0648\u06CC
index.testorganic.analysisforUK=\u062A\u062D\u0644\u06CC\u0644 \u0645\u062A\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC
general.message.visualize_with_gephisto=\u0628\u0627 Gephisto \u062A\u062C\u0633\u0645 \u06A9\u0646\u06CC\u062F
back.labelling.annotator_created=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F
general.message.or_read_explanations_below=... \u06CC\u0627 \u062F\u0631 \u0632\u06CC\u0631 \u062F\u0631 \u0645\u0648\u0631\u062F \u0622\u0646\u0686\u0647 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC \u062F\u0647\u062F \u0648 \u0686\u06AF\u0648\u0646\u0647 \u06A9\u0627\u0631 \u0645\u06CC \u06A9\u0646\u062F \u0628\u062E\u0648\u0627\u0646\u06CC\u062F\:
general.message.please_wait_seconds=\u0644\u0637\u0641\u0627 \u0686\u0646\u062F \u062B\u0627\u0646\u06CC\u0647 \u0635\u0628\u0631 \u06A9\u0646\u06CC\u062F
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u062F\u0631 \u062D\u0627\u0644\u06CC \u06A9\u0647 Gephi \u0628\u0631\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u06A9\u0648\u0686\u06A9 \u0648 \u0628\u0633\u06CC\u0627\u0631 \u0628\u0632\u0631\u06AF \u0633\u0627\u062E\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A\u060C VOSviewer \u0628\u0631\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC\u06CC \u062A\u0627 \u062D\u062F\u0648\u062F 500 \u06AF\u0631\u0647 \u0633\u0627\u062E\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. 300 \u06AF\u0631\u0647 \u062D\u062A\u06CC \u0627\u0631\u062C\u062D \u0627\u0633\u062A. \u0628\u0627\u0644\u0627\u062A\u0631 \u0627\u0632 \u0627\u06CC\u0646 \u0627\u0646\u062F\u0627\u0632\u0647\u060C \u062E\u0648\u0627\u0646\u062F\u0646 \u062A\u0635\u0648\u06CC\u0631\u0633\u0627\u0632\u06CC \u0633\u062E\u062A \u062A\u0631 \u0645\u06CC \u0634\u0648\u062F \u0648 \u0639\u0645\u0644\u06CC\u0627\u062A \u0628\u0633\u06CC\u0627\u0631 \u06A9\u0646\u062F \u0645\u06CC \u0634\u0648\u062F.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 \u0634\u0628\u06A9\u0647 \u0634\u0645\u0627 \u0628\u0632\u0631\u06AF\u062A\u0631 \u0627\u0632 500 \u06AF\u0631\u0647 \u0628\u0627\u0634\u062F \u0686\u0647\u061F Nocodefunctions \u0628\u0647 \u0634\u0645\u0627 \u06A9\u0645\u06A9 \u0645\u06CC \u06A9\u0646\u062F\: \u062F\u0631 \u0641\u0627\u06CC\u0644 gexf\u060C 500 \u06AF\u0631\u0647 <strong>\u062F\u0631 \u0644\u0628\u0647 \u0647\u0627 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u06CC \u06A9\u0646\u062F \u06A9\u0647 \u0648\u0632\u0646 \u0628\u06CC\u0634\u062A\u0631\u06CC \u062F\u0627\u0631\u0646\u062F</strong> . \u0633\u0627\u06CC\u0631 \u06AF\u0631\u0647 \u0647\u0627 \u0641\u06CC\u0644\u062A\u0631 \u062E\u0648\u0627\u0647\u0646\u062F \u0634\u062F. \u0627\u06CC\u0646 \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0634\u0628\u06A9\u0647 \u06A9\u0648\u0686\u06A9\u062A\u0631 \u062A\u0648\u0644\u06CC\u062F \u06A9\u0646\u062F \u06A9\u0647 \u0647\u0646\u0648\u0632 \u06CC\u06A9 \u0646\u0645\u0627\u06CC \u0645\u0641\u06CC\u062F \u0627\u0632 \u0634\u0628\u06A9\u0647 \u0627\u0635\u0644\u06CC \u0648 \u06A9\u0627\u0645\u0644 \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC \u062F\u0647\u062F.</p>
umigon.sentiment_analysis_tool.argument1.title=\u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0628\u0631\u0627\u06CC \u062A\u0648\u06CC\u06CC\u062A\u0631\u060C \u0627\u06CC\u0646\u0633\u062A\u0627\u06AF\u0631\u0627\u0645 \u0648 \u0641\u0631\u0627\u062A\u0631 \u0627\u0632 \u0622\u0646
back.import.searching_tweets=\uD83D\uDD26 \u062C\u0633\u062A\u062C\u0648 \u0628\u0631\u0627\u06CC \u062A\u0648\u06CC\u06CC\u062A \u0647\u0627
why.title=\u0686\u0631\u0627 \u062A\u0648\u0627\u0628\u0639 nocode \u062A\u0648\u0633\u0639\u0647 \u06CC\u0627\u0641\u062A\u0647 \u0627\u0633\u062A\u061F
general.message.reading_pdf_file=\uD83D\uDC53 \u062E\u0648\u0627\u0646\u062F\u0646 \u0641\u0627\u06CC\u0644 pdf
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u062A\u0627\u0628\u0639 \u06CC\u06A9 \u0634\u0628\u06A9\u0647 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A \u06A9\u0647 \u062F\u0631 \u0622\u0646\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0641\u0642\u0637 \u0645\u062A\u062F\u0627\u0648\u0644 \u062A\u0631\u06CC\u0646 \u0639\u0628\u0627\u0631\u0627\u062A \u0638\u0627\u0647\u0631 \u0645\u06CC \u0634\u0648\u0646\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 2 \u0639\u0628\u0627\u0631\u062A \u0627\u063A\u0644\u0628 \u0628\u0627 \u0647\u0645 \u062F\u0631 \u0645\u062A\u0646 \u0638\u0627\u0647\u0631 \u0634\u0648\u0646\u062F\u060C \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0628\u0647 \u0647\u0645 \u0645\u062A\u0635\u0644 \u0645\u06CC \u0634\u0648\u0646\u062F</li></ul><p style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0648\u062F\u0627\u0631 \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u062F\u0631 \u0628\u0627\u0644\u0627 20 \u0639\u0628\u0627\u0631\u062A \u0631\u0627\u06CC\u062C \u062F\u0631 \u0645\u062A\u0646 \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06CC \u062F\u0647\u062F.</p><h3 style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0648\u062F\u0627\u0631 \u0631\u0627 \u0628\u0627 Gephi\u060C VOSviewer \u06CC\u0627 Gephisto \u062A\u062C\u0633\u0645 \u06A9\u0646\u06CC\u062F</h3><p style\=";text-align\:right;direction\:rtl"> \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0634\u0628\u06A9\u0647 \u06A9\u0627\u0645\u0644 (\u0646\u0647 \u0641\u0642\u0637 \u0646\u0645\u0648\u0646\u0647 \u0627\u06CC \u06A9\u0647 \u062F\u0631 \u0627\u06CC\u0646\u062C\u0627 \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A) \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A \u06CC\u06A9 <strong>\u0641\u0627\u06CC\u0644 gexf</strong> \u0628\u0627 \u062A\u0645\u0627\u0645 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0634\u0628\u06A9\u0647 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F. <strong>\u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC Gexf \u0631\u0627</strong> \u0645\u06CC\u200C\u062A\u0648\u0627\u0646 \u0628\u0627 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u060C \u0646\u0631\u0645\u200C\u0627\u0641\u0632\u0627\u0631 \u067E\u06CC\u0634\u0631\u0648 \u062F\u0633\u06A9\u062A\u0627\u067E \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u062A\u062C\u0633\u0645 \u0634\u0628\u06A9\u0647\u060C \u0628\u0627\u0632 \u0648 \u06A9\u0627\u0648\u0634 \u06A9\u0631\u062F.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0647\u0645\u0686\u0646\u06CC\u0646 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0645\u0633\u062A\u0642\u06CC\u0645\u0627\u064B \u0634\u0628\u06A9\u0647 \u0631\u0627 \u0628\u0627 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0628\u0647 \u0635\u0648\u0631\u062A \u0622\u0646\u0644\u0627\u06CC\u0646 \u062A\u062C\u0633\u0645 \u06A9\u0646\u06CC\u062F\u060C \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u06CC \u06A9\u0647 \u062A\u0648\u0633\u0637 Nees Jan van Eck \u0648 Ludo Waltman \u062F\u0631 \u0645\u0631\u06A9\u0632 \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0639\u0644\u0645 \u0648 \u0641\u0646\u0627\u0648\u0631\u06CC (CWTS) \u062F\u0631 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647 \u0644\u06CC\u062F\u0646 \u062A\u0648\u0633\u0639\u0647 \u06CC\u0627\u0641\u062A\u0647 \u0627\u0633\u062A.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u0646\u0647\u0627\u06CC\u062A\u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u06CC\u06A9 \u0628\u0631\u0646\u0627\u0645\u0647 \u0648\u0628 \u0627\u0633\u062A \u06A9\u0647 \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u06CC\u06A9 \u06CC\u06A9 viz \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u06A9\u0646\u062F \u06A9\u0647 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 PNG \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F.</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u0641\u0647\u0631\u0633\u062A\u06CC \u0627\u0632 \u06A9\u0644\u0645\u0627\u062A \u0628\u0647 \u0627\u0636\u0627\u0641\u0647 \u0644\u06CC\u0633\u062A\u06CC \u0627\u0632 \u062C\u0645\u0644\u0627\u062A (&quot;\u0645\u0637\u0627\u0628\u0642&quot;) \u0631\u0627 \u0645\u06CC \u06AF\u06CC\u0631\u062F \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u06A9\u0644\u0645\u0627\u062A \u0638\u0627\u0647\u0631 \u0645\u06CC \u0634\u0648\u0646\u062F.</p>
back.import.number_tweets_found=\u062A\u0648\u06CC\u06CC\u062A \u067E\u06CC\u062F\u0627 \u0634\u062F
cowo.cowo.title=Cowo\: \u06CC\u06A9 \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC \u0627\u0632 \u0645\u062A\u0646
general.title.if_you_need_more_parameters=\u0627\u06AF\u0631 \u0628\u0647 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u0628\u06CC\u0634\u062A\u0631\u06CC \u0646\u06CC\u0627\u0632 \u062F\u0627\u0631\u06CC\u062F \uD83E\uDD13
general.nouns.topic=\u0645\u0648\u0636\u0648\u0639
general.nouns.files=\u0641\u0627\u06CC\u0644 \u0647\u0627
labelling_task_definition_bws.nb_times.title=\u062A\u0639\u062F\u0627\u062F \u062F\u0641\u0639\u0627\u062A\u06CC \u06A9\u0647 \u06CC\u06A9 \u0645\u0648\u0631\u062F \u0628\u0627\u06CC\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0634\u0648\u062F
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u0646\u0634\u0627\u0646\u06AF\u0631\u0647\u0627\u06CC \u0630\u0647\u0646\u06CC <u>\u0627\u062D\u0633\u0627\u0633\u0627\u062A</u> \u0648 \u0646\u0647 <u>\u0627\u0638\u0647\u0627\u0631\u0627\u062A \u0648\u0627\u0642\u0639\u06CC</u> \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u06CC \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u06CC \u06A9\u0646\u062F. \u0628\u0631\u0627\u06CC \u0645\u062B\u0627\u0644 \u0632\u062F\u0646\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> &quot; <code>This country is at war</code> &quot; -&gt; \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 <strong>\u062E\u0646\u062B\u06CC</strong> \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC \u0645\u06CC \u0634\u0648\u062F\u060C \u062D\u062A\u06CC \u0627\u06AF\u0631 \u06A9\u0634\u0648\u0631\u06CC \u06A9\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062C\u0646\u06AF \u0627\u0633\u062A &quot;\u0628\u0647 \u0637\u0648\u0631 \u0639\u06CC\u0646\u06CC&quot; \u06CC\u0627 &quot;\u0648\u0627\u0642\u0639\u0627&quot; \u0686\u06CC\u0632 \u0645\u062B\u0628\u062A\u06CC \u0646\u0628\u0627\u0634\u062F.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 <strong>\u0645\u0646\u0641\u06CC</strong> \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC \u0645\u06CC \u0634\u0648\u062F \u0632\u06CC\u0631\u0627 \u0627\u0635\u0637\u0644\u0627\u062D &quot;\u0648\u062D\u0634\u062A\u0646\u0627\u06A9&quot; \u0648 \u0627\u06CC\u0645\u0648\u062C\u06CC \u0646\u0634\u0627\u0646\u06AF\u0631\u0647\u0627\u06CC \u0630\u0647\u0646\u06CC \u06CC\u06A9 \u0627\u062D\u0633\u0627\u0633 \u0645\u0646\u0641\u06CC \u0647\u0633\u062A\u0646\u062F.</li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 &quot; <strong>\u0645\u062B\u0628\u062A</strong> &quot; \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC \u0645\u06CC \u0634\u0648\u062F \u0632\u06CC\u0631\u0627 \u0627\u0635\u0637\u0644\u0627\u062D &quot;\u0645\u0647\u06CC\u062C&quot; \u0646\u0634\u0627\u0646\u06AF\u0631 \u0630\u0647\u0646\u06CC \u06CC\u06A9 \u0627\u062D\u0633\u0627\u0633 \u0645\u062B\u0628\u062A \u0627\u0633\u062A.</li></ul><br/> \u0645\u0627 \u0645\u0639\u062A\u0642\u062F\u06CC\u0645 \u06A9\u0647 \u0627\u06CC\u0646 \u0631\u0648\u06CC\u06A9\u0631\u062F \u0628\u0627\u0639\u062B \u0645\u06CC \u0634\u0648\u062F \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u062F\u0631 \u0686\u0634\u0645 \u0627\u0646\u062F\u0627\u0632 \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06CC \u0646\u0638\u0631\u06A9\u0627\u0648\u06CC \u0648 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A\u060C \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0648 \u0648\u0627\u0642\u0639\u0627 \u0645\u0646\u062D\u0635\u0631 \u0628\u0647 \u0641\u0631\u062F \u0628\u0627\u0634\u062F. \u0622\u0645\u0627\u062F\u0647 \u0647\u0633\u062A\u06CC\u062F \u0622\u0646 \u0631\u0627 \u0627\u0645\u062A\u062D\u0627\u0646 \u06A9\u0646\u06CC\u062F\u061F
general.verbs.logoff=\u062E\u0631\u0648\u062C
index.button.link_prediction=\uD83D\uDD2E\u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0644\u06CC\u0646\u06A9 \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0647\u0627
general.nouns.annotator=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633
import_data.general.choose_csv_or_excel=\u06CC\u06A9 \u0641\u0627\u06CC\u0644 csv \u06CC\u0627 \u0627\u06A9\u0633\u0644 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
gaze.network_builder.option_1=\u06AF\u0632\u06CC\u0646\u0647 1\: \u0627\u062A\u0635\u0627\u0644 \u0628\u0647 \u0634\u0628\u06A9\u0647
network_converter.links.question=&quot;\u067E\u06CC\u0648\u0646\u062F\u0647\u0627&quot; (\u06CC\u0627 \u0644\u0628\u0647 \u0647\u0627\u060C \u06CC\u0627 \u067E\u06CC\u0648\u0646\u062F\u0647\u0627...) \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0634\u0645\u0627 \u0686\u0647 \u0686\u06CC\u0632\u06CC \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06CC \u062F\u0647\u0646\u062F\u061F \u06CC\u06A9 \u0646\u0627\u0645 \u06A9\u0648\u062A\u0627\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
gaze.network_builder.option_2=\u06AF\u0632\u06CC\u0646\u0647 2\: \u0645\u0646\u0627\u0628\u0639 \u0648 \u0627\u0647\u062F\u0627\u0641 \u0634\u0628\u06A9\u0647
header.menu.blog=\u0648\u0628\u0644\u0627\u06AF
network_converter.choose_file_or_read_below=\u0641\u0627\u06CC\u0644\u06CC \u0631\u0627 \u0628\u0631\u0627\u06CC \u062A\u0628\u062F\u06CC\u0644 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F \u06CC\u0627 \u062F\u0631 \u0632\u06CC\u0631 \u062F\u0631\u0628\u0627\u0631\u0647 Gephi \u0648 VOSviewer \u0628\u062E\u0648\u0627\u0646\u06CC\u062F.
general.nouns.link_strength=\u0642\u062F\u0631\u062A (&quot;\u0648\u0632\u0646&quot;) \u067E\u06CC\u0648\u0646\u062F
general.message.data_not_found=\uD83E\uDD14 \u062F\u0627\u062F\u0647 \u0647\u0627 \u06CC\u0627\u0641\u062A \u0646\u0634\u062F
general.message.i_new_user=\u0645\u0646 \u06CC\u06A9 \u06A9\u0627\u0631\u0628\u0631 \u062C\u062F\u06CC\u062F \u0647\u0633\u062A\u0645
umigon.sentiment_analysis_tool.description=100\u066A \u0627\u0628\u0632\u0627\u0631 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u063A\u06CC\u0631 \u06A9\u062F\u0646\u0648\u06CC\u0633\u0627\u0646\u060C \u0628\u062F\u0648\u0646 \u0646\u06CC\u0627\u0632 \u0628\u0647 \u062B\u0628\u062A \u0646\u0627\u0645. \u0645\u062A\u0646 \u062E\u0648\u062F \u0631\u0627 \u0627\u0632 \u062A\u0648\u06CC\u06CC\u062A\u0631 \u062F\u0631 \u0635\u0641\u062D\u0627\u062A \u06AF\u0633\u062A\u0631\u062F\u0647 csv\u060C Excel \u0648 Google \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F. \u0639\u0645\u0644\u06A9\u0631\u062F \u0628\u0647 \u062E\u0648\u0628\u06CC \u06CC\u0627 \u0628\u0647\u062A\u0631 \u0627\u0632 \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06CC \u067E\u0627\u06CC\u062A\u0648\u0646 \u0627\u0633\u062A. \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0631\u0627 \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u06CC\u06A9 \u0627\u062C\u0631\u0627 \u06A9\u0646\u06CC\u062F. \u0646\u062A\u0627\u06CC\u062C \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 \u0627\u06A9\u0633\u0644 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F.
labelling.general.you_have_received_annotation.instructions=\u0634\u062E\u0635\u06CC \u06A9\u0647 \u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u062F\u0639\u0648\u062A \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A\u060C \u0628\u0627\u06CC\u062F \u0645\u0641\u0647\u0648\u0645\u06CC \u0631\u0627 \u06A9\u0647 \u062F\u0631 \u0627\u06CC\u0646\u062C\u0627 \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u0628\u06CC\u0627\u0646 \u06A9\u0631\u062F\u0647 \u0628\u0627\u0634\u062F.
general.verbs.delete=\u062D\u0630\u0641
general.nouns.parameters=\u0645\u0648\u0644\u0641\u0647 \u0647\u0627\u06CC
gaze.network_builder.or_read_below=... \u06CC\u0627 \u062F\u0631 \u0632\u06CC\u0631 \u062F\u0631 \u0645\u0648\u0631\u062F \u0627\u06CC\u0646 \u062F\u0648 \u06AF\u0632\u06CC\u0646\u0647 \u0648 \u0646\u062D\u0648\u0647 \u06A9\u0627\u0631 \u0622\u0646\u0647\u0627 \u0628\u062E\u0648\u0627\u0646\u06CC\u062F\:
labelling.annotators_management.name_new=\u0646\u0627\u0645 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u062C\u062F\u06CC\u062F
umigon.general.sentiment=\u0627\u062D\u0633\u0627\u0633\u0627\u062A
labelling_task_management.show_bws_scores.title=\u0646\u0645\u0631\u0627\u062A &quot;\u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC&quot; \u0631\u0627 \u0628\u0631\u0627\u06CC \u0647\u0631 \u0645\u0648\u0631\u062F \u062A\u062C\u0633\u0645 \u06A9\u0646\u06CC\u062F
general.message.download_gexf=\u062F\u0627\u0646\u0644\u0648\u062F \u0641\u0627\u06CC\u0644 gexf
header.menu.discuss=\u0628\u062D\u062B
general.nouns.pmi=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u062A\u0642\u0627\u0628\u0644 \u0646\u0642\u0637\u0647\u200C\u0627\u06CC (PMI)
general.message.you_are_not_logged_in=\u0634\u0645\u0627 \u0648\u0627\u0631\u062F \u0646\u0634\u062F\u0647 \u0627\u06CC\u062F
index.button.highlighter=\uD83C\uDFA8 \u0645\u062A\u0646 \u0631\u0627 \u0628\u0627 css \u0647\u0627\u06CC\u0644\u0627\u06CC\u062A \u06A9\u0646\u06CC\u062F
network_converter.links_strength.question=&quot;\u0642\u062F\u0631\u062A \u067E\u06CC\u0648\u0646\u062F&quot; (\u06CC\u0627 \u0648\u0632\u0646) \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0634\u0645\u0627 \u0686\u0647 \u0686\u06CC\u0632\u06CC \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06CC \u062F\u0647\u062F\u061F \u06CC\u06A9 \u062A\u0648\u0636\u06CC\u062D \u06A9\u0648\u062A\u0627\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
acknowledgements.description=\u062A\u0634\u06A9\u0631 \u0627\u0632 \u0627\u0641\u0631\u0627\u062F \u0648 \u0633\u0627\u0632\u0645\u0627\u0646\u200C\u0647\u0627 \u0628\u0631\u0627\u06CC \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0645\u06CC\u200C\u0633\u0627\u0632\u0646\u062F \u0648 \u0627\u0632 \u062A\u0648\u0627\u0628\u0639 Nocode \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u0645\u06CC\u200C\u06A9\u0646\u0646\u062F
back.import.twitter.too_many_requests=\u231B \u062F\u0631\u062E\u0648\u0627\u0633\u062A\u200C\u0647\u0627\u06CC \u0632\u06CC\u0627\u062F\u06CC \u0628\u0631\u0627\u06CC API \u062A\u0648\u06CC\u06CC\u062A\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. \u0628\u0627\u06CC\u062F \u0635\u0628\u0631 \u06A9\u0646\u06CC\u062F \u0648 \u062F\u0648\u0628\u0627\u0631\u0647 \u0627\u0645\u062A\u062D\u0627\u0646 \u06A9\u0646\u06CC\u062F.
topics.topics.parameter_stopwords.explanation=\u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u00AB\u0639\u0644\u0645\u06CC\u00BB \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F\: \u06A9\u0644\u0645\u0627\u062A\u06CC \u06A9\u0647 \u0646\u0645\u0648\u0646\u0647\u200C\u0627\u06CC \u0627\u0632 \u06AF\u0641\u062A\u0645\u0627\u0646 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u0647\u0633\u062A\u0646\u062F \u0648 \u0627\u0631\u0632\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062A\u06CC \u062E\u0627\u0635\u06CC \u0646\u062F\u0627\u0631\u0646\u062F (\u0645\u062A\u0646\u200C\u0647\u0627 \u0641\u0642\u0637 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC \u06CC\u0627 \u0641\u0631\u0627\u0646\u0633\u0648\u06CC). \u0644\u06CC\u0633\u062A \u06A9\u0627\u0645\u0644 \u062F\u0631 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0627\u06CC\u0646\u062C\u0627</a> \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A.
support.description=\u0627\u0632 \u0637\u0631\u06CC\u0642 \u0627\u06CC\u0645\u06CC\u0644\u060C \u062A\u0648\u06CC\u06CC\u062A\u0631\u060C \u0648\u0627\u062A\u0633\u0627\u067E \u06CC\u0627 \u0627\u0632 \u0637\u0631\u06CC\u0642 \u062A\u0644\u0641\u0646 \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u06CC\u062F
general.message.email_sent_to=\uD83D\uDCE7 \u0627\u06CC\u0645\u06CC\u0644 \u0627\u0631\u0633\u0627\u0644 \u0634\u062F\u0647 \u0628\u0647\:
labelling_task_definition_categorization.add_new_category=\u06CC\u06A9 \u062F\u0633\u062A\u0647 \u062C\u062F\u06CC\u062F \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u06CC\u062F
labelling_task_general.check_box_when_multiple_categories_allowed=\u0627\u06AF\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0645\u06CC \u062A\u0648\u0627\u0646\u0646\u062F \u062A\u0635\u0645\u06CC\u0645 \u0628\u06AF\u06CC\u0631\u0646\u062F \u06A9\u0647 \u06CC\u06A9 \u0645\u0648\u0631\u062F \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0647 <u>\u0686\u0646\u062F\u06CC\u0646</u> \u062F\u0633\u062A\u0647 \u062A\u0639\u0644\u0642 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F\u060C \u0627\u06CC\u0646 \u06A9\u0627\u062F\u0631 \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0628\u0632\u0646\u06CC\u062F.
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u0647\u0646\u06AF\u0627\u0645\u06CC \u06A9\u0647 \u062A\u062C\u0633\u0645 \u0631\u0627 \u0639\u0645\u0648\u0645\u06CC \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u06CC\u06A9 \u067E\u06CC\u0648\u0646\u062F \u062F\u0627\u0626\u0645\u06CC \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u0634\u0648\u062F. \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0622\u0646 \u0631\u0627 \u0646\u0634\u0627\u0646\u0647 \u06AF\u0630\u0627\u0631\u06CC \u06A9\u0646\u06CC\u062F \u0648 \u062A\u062C\u0633\u0645 \u0631\u0627 \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0628\u06AF\u0630\u0627\u0631\u06CC\u062F.</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u06CC\u0634\u062A\u0631 \u062F\u0631 \u0627\u06CC\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0622\u0645\u0648\u0632\u0634 Gephi</a> .</p>
general.nouns.additional_parameters=\u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u0627\u0636\u0627\u0641\u06CC
labelling_task_definition_bws.nb_task_per_annotator=\u062A\u0639\u062F\u0627\u062F \u06A9\u0627\u0631\u0647\u0627 (\u0628\u0627 \u0646\u0627\u0645 \u0645\u0633\u062A\u0639\u0627\u0631\u060C \u0628\u0644\u0648\u06A9 \u0647\u0627\u06CC\u06CC \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC) \u062F\u0631 \u0647\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633
general.message.ok_sharing_stopwords=\u0627\u06AF\u0631 \u0645\u0648\u0627\u0641\u0642\u06CC\u062F \u0627\u06CC\u0646 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0631\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646 \u0628\u0631\u0627\u06CC \u0628\u0647\u0628\u0648\u062F \u0628\u0631\u0646\u0627\u0645\u0647 \u0628\u0631\u0627\u06CC \u0647\u0645\u0647 \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06AF\u0630\u0627\u0634\u062A \u0648 \u062F\u0648\u0628\u0627\u0631\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0631\u062F\u060C \u0627\u06CC\u0646\u062C\u0627 \u0631\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F
support.title=\u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u0648 \u06A9\u0645\u06A9 \u0639\u06CC\u0628 \u06CC\u0627\u0628\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u06CC\u062F
general.message.starting_analysis=\uD83C\uDFC3 \u0634\u0631\u0648\u0639 \u062A\u062D\u0644\u06CC\u0644
general.message.dataset_is_made_of=\u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0627\u06CC \u06A9\u0647 \u0622\u067E\u0644\u0648\u062F \u06A9\u0631\u062F\u06CC\u062F \u0627\u0632 \u0622\u0646 \u062A\u0634\u06A9\u06CC\u0644 \u0634\u062F\u0647 \u0627\u0633\u062A
general.languages.english=\u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC
umigon.sentiment_analysis_tool.api.explanation.details=\u0627\u06CC\u0646 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u062F\u0648 \u0645\u0642\u062F\u0627\u0631 \u062F\u0627\u0631\u062F\: &quot;\u0631\u0648\u0634\u0646&quot; \u0628\u0631\u0627\u06CC \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u063A\u0646\u06CC\u060C \u06CC\u0627 &quot;\u062E\u0627\u0645\u0648\u0634&quot; \u0627\u06AF\u0631 \u0641\u0642\u0637 \u0628\u0647 \u0646\u062A\u06CC\u062C\u0647 \u0628\u062F\u0648\u0646 \u062A\u0648\u0636\u06CC\u062D \u0646\u06CC\u0627\u0632 \u062F\u0627\u0631\u06CC\u062F.
labelling_task_definition_bws.results_total.title=\u0646\u062A\u06CC\u062C\u0647\: \u062A\u0639\u062F\u0627\u062F \u06A9\u0644 \u0628\u0644\u0648\u06A9 \u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0628\u0627\u06CC\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0634\u0648\u0646\u062F
index.description=\u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06CC \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0639\u0644\u0645 \u062F\u0627\u062F\u0647 \u0628\u062F\u0648\u0646 \u06A9\u062F\u0646\u0648\u06CC\u0633\u06CC. \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0627 \u06A9\u0644\u06CC\u06A9 \u0648 \u0646\u0642\u0637\u0647 \u0648 \u0628\u062F\u0648\u0646 \u06A9\u062F \u06A9\u0627\u0648\u0634 \u06A9\u0646\u06CC\u062F.
network_converter.items.question=&quot;\u0627\u0642\u0644\u0627\u0645&quot; (\u06CC\u0627 \u06AF\u0631\u0647 \u0647\u0627\u060C \u06CC\u0627 \u0639\u0648\u0627\u0645\u0644...) \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0634\u0645\u0627 \u0686\u0647 \u0686\u06CC\u0632\u06CC \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06CC \u062F\u0647\u0646\u062F\u061F \u06CC\u0647 \u0627\u0633\u0645 \u06A9\u0648\u062A\u0627\u0647 \u0628\u0630\u0627\u0631
general.nouns.context=\u0645\u062A\u0646 \u0646\u0648\u0634\u062A\u0647
general.message.write_here=\u0627\u06CC\u0646\u062C\u0627 \u0628\u0646\u0648\u06CC\u0633
labelling_role.start_annotating=\u0634\u0631\u0648\u0639 \u0628\u0647 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0646\u06CC\u062F
back.import.finished_searching_tweets=\u2B50 \u062C\u0633\u062A\u062C\u0648 \u0628\u0647 \u067E\u0627\u06CC\u0627\u0646 \u0631\u0633\u06CC\u062F\u060C
highlighter.tool.input3=\u0645\u0639\u0627\u0648\u0646 \u0631\u0626\u06CC\u0633 \u062C\u0645\u0647\u0648\u0631 <span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u0627\u06A9 \u0627\u0648\u0628\u0627\u0645\u0627</span> \u062C\u0648 \u0628\u0627\u06CC\u062F\u0646 \u0628\u0648\u062F
gaze.network_builder.two_options=\u062F\u0648 \u06AF\u0632\u06CC\u0646\u0647\: \u0627\u062A\u0641\u0627\u0642\u0627\u062A \u0647\u0645\u0632\u0645\u0627\u0646 \u06CC\u0627 \u0634\u0628\u0627\u0647\u062A \u062F\u0631 \u0644\u06CC\u0633\u062A \u0647\u0627
highlighter.tool.input1=\u0645\u0646 \u0628\u0647 <span style\="background-color\: black;color\:whitesmoke;">\u067E\u0627\u0631\u06CC\u0633</span> \u0646\u0642\u0644 \u0645\u06A9\u0627\u0646 \u06A9\u0631\u062F\u0647 \u0627\u0645
index.datapolicy.forallotherfunctions.details=\u0627\u06CC\u0646 \u062E\u0637\u200C\u0645\u0634\u06CC \u0633\u0627\u062F\u0647 \u0627\u0633\u062A\: \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0622\u067E\u0644\u0648\u062F \u0645\u06CC\u200C\u06A9\u0646\u06CC\u062F \u0647\u0631\u06AF\u0632 \u0630\u062E\u06CC\u0631\u0647\u060C \u0627\u0634\u062A\u0631\u0627\u06A9\u200C\u06AF\u0630\u0627\u0631\u06CC \u06CC\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u062C\u062F\u062F \u0646\u0645\u06CC\u200C\u0634\u0648\u0646\u062F. \u062F\u0631 \u0639\u0645\u0644 \u0628\u0647 \u0635\u0648\u0631\u062A \u0627\u06CC\u0645\u0646 \u0627\u0632 \u0627\u06CC\u0646 \u0648\u0628 \u0633\u0627\u06CC\u062A \u0628\u0627 SSL (https) \uD83D\uDD12 \u0628\u0647 \u06CC\u06A9 \u0633\u0631\u0648\u0631 \u0627\u0645\u0646 \u0627\u0631\u0633\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F. \u062F\u0631 \u0622\u0646\u062C\u0627 \u0628\u0644\u0627\u0641\u0627\u0635\u0644\u0647 \u0645\u0648\u0631\u062F \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0642\u0631\u0627\u0631 \u0645\u06CC \u06AF\u06CC\u0631\u062F. \u0633\u067E\u0633 \u0628\u0627 \u0628\u0633\u062A\u0646 \u0635\u0641\u062D\u0647 \u0648\u0628 \u0627\u0632 \u0628\u06CC\u0646 \u0645\u06CC \u0631\u0648\u062F. \u0628\u0647 \u0647\u0645\u06CC\u0646 \u0633\u0627\u062F\u06AF\u06CC \u0627\u06AF\u0631 \u062A\u0631\u062C\u06CC\u062D \u0645\u06CC\u200C\u062F\u0647\u06CC\u062F \u0628\u0647 \u0647\u0631 \u062D\u0627\u0644 \u0647\u0645\u0647 \u062F\u0627\u062F\u0647\u200C\u0647\u0627\u06CC\u062A\u0627\u0646 \u0631\u0627 \u0631\u0648\u06CC \u0631\u0627\u06CC\u0627\u0646\u0647 \u0634\u062E\u0635\u06CC \u062E\u0648\u062F \u0646\u06AF\u0647 \u062F\u0627\u0631\u06CC\u062F\u060C \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u06CC\u062F \u0628\u0631\u0646\u0627\u0645\u0647 \u062F\u0633\u06A9\u062A\u0627\u067E (\u062D\u0641\u0638 \u0646\u0634\u062F\u0647) \uD83D\uDCBB (\u0641\u0642\u0637 \u0631\u0627\u06CC\u0627\u0646\u0647 \u0634\u062E\u0635\u06CC \u0648 \u0644\u06CC\u0646\u0648\u06A9\u0633) \u0631\u0627 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u062F\u0631 \u0627\u06CC\u0646\u062C\u0627</a> \u0627\u0645\u062A\u062D\u0627\u0646 \u06A9\u0646\u06CC\u062F.
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u06CC\u0648\u0631\u067E\u0648\u0644 \u0627\u0641</span> \u0633\u06CC \u06CC\u06A9 \u0628\u0627\u0634\u06AF\u0627\u0647 \u0641\u0648\u062A\u0628\u0627\u0644 \u062D\u0631\u0641\u0647 \u0627\u06CC \u0627\u0633\u062A
general.message.make_viz_public_question=\u062A\u062C\u0633\u0645 \u0631\u0627 \u0639\u0645\u0648\u0645\u06CC \u06A9\u0646\u06CC\u0645\u061F
labelling_role.login_to_display_tasks=\u0628\u0631\u0627\u06CC \u0646\u0645\u0627\u06CC\u0634 \u0644\u06CC\u0633\u062A \u06A9\u0627\u0631\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0646\u06CC\u062F\u060C \u0648\u0627\u0631\u062F \u0634\u0648\u06CC\u062F
back.labelling.warning_annotator_exists=\u0627\u06CC\u0646 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0627\u0632 \u0642\u0628\u0644 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
pdfmatcher.tool.select_search_word=\u06A9\u0644\u0645\u0647 \u06CC\u0627 \u0639\u0628\u0627\u0631\u062A \u0645\u0648\u0631\u062F \u062C\u0633\u062A\u062C\u0648 \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC pdf \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
cowo.tool.argument4.details=\u0627\u06AF\u0631 \u0645\u062A\u0646 \u0634\u0645\u0627 \u0641\u0647\u0631\u0633\u062A\u06CC \u0627\u0632 \u0627\u062A\u0641\u0627\u0642\u0627\u062A \u0647\u0645\u0632\u0645\u0627\u0646 \u06CC\u0627 \u0641\u0647\u0631\u0633\u062A\u06CC \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0627\u0633\u062A\u060C \u0645\u0645\u06A9\u0646 \u0627\u0633\u062A \u0628\u062E\u0648\u0627\u0647\u06CC\u062F \u0627\u0632 Gaze \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F\u060C \u0639\u0645\u0644\u06A9\u0631\u062F\u06CC \u06A9\u0647 \u0628\u0647 <a href\="../gaze/network_builder_tool.html">\u0633\u0627\u062E\u062A \u0634\u0628\u06A9\u0647\u200C\u0647\u0627\u06CC\u06CC \u0627\u0632 \u0627\u062A\u0641\u0627\u0642\u0627\u062A \u0648 \u0634\u0628\u0627\u0647\u062A\u200C\u0647\u0627</a> \u0627\u062E\u062A\u0635\u0627\u0635 \u062F\u0627\u0631\u062F.
sidebar.report_bad_translation=\u06AF\u0632\u0627\u0631\u0634 \u062E\u0637\u0627 \u062F\u0631 \u062A\u0631\u062C\u0645\u0647\u061F
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0628\u0627\u0632 \u06A9\u0631\u062F\u0646 \u0644\u06CC\u0633\u062A \u06A9\u0644\u0645\u0627\u062A \u06A9\u0644\u06CC\u062F\u06CC \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u062A\u0648\u0633\u0637 \u06A9\u0627\u0631\u0628\u0631
general.verbs.open_report=\u06AF\u0632\u0627\u0631\u0634 \u0631\u0627 \u0628\u0627\u0632 \u06A9\u0646\u06CC\u062F
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A
link_prediction.predict_new_links=\u0644\u06CC\u0646\u06A9 \u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u0631\u0627 \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u06A9\u0646\u06CC\u062F
labelling_task_definition_bws.actual_number_tasks_might_differ=\u062A\u0639\u062F\u0627\u062F \u0648\u0627\u0642\u0639\u06CC \u06A9\u0627\u0631\u0647\u0627 \u0628\u0631\u0627\u06CC \u0647\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0645\u0645\u06A9\u0646 \u0627\u0633\u062A \u06A9\u0645\u06CC \u0645\u062A\u0641\u0627\u0648\u062A \u0628\u0627\u0634\u062F - \u0628\u0631\u0627\u06CC \u0627\u0637\u0645\u06CC\u0646\u0627\u0646 \u0627\u0632 \u0627\u06CC\u0646\u06A9\u0647 \u0647\u0645\u0647 \u0645\u0648\u0627\u0631\u062F \u0628\u0647 \u0637\u0648\u0631 \u0645\u0624\u062B\u0631 \u0628\u0647 \u062A\u0639\u062F\u0627\u062F \u062F\u0641\u0639\u0627\u062A \u0644\u0627\u0632\u0645 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0645\u06CC \u0634\u0648\u0646\u062F. \u0639\u062F\u062F \u0648\u0627\u0642\u0639\u06CC \u062F\u0631 \u0632\u06CC\u0631 \u0638\u0627\u0647\u0631 \u0645\u06CC \u0634\u0648\u062F.
delight.results.tagline=\u062A\u0634\u062E\u06CC\u0635 &quot;\u0644\u0630\u062A&quot; \u062F\u0631 \u0645\u062A\u0648\u0646 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC - \u0646\u062A\u0627\u06CC\u062C
index.button.cowo=\uD83D\uDD78\uFE0F \u062A\u0628\u062F\u06CC\u0644 \u0645\u062A\u0648\u0646 \u0628\u0647 \u0634\u0628\u06A9\u0647
index.button.pdfmatcher=\uD83C\uDFAF \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0631\u0627 \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC pdf \u067E\u06CC\u062F\u0627 \u06A9\u0646\u06CC\u062F
network_converter.limit_to_500_nodes.question=\u062F\u0631 \u0645\u0648\u0631\u062F \u0645\u062D\u062F\u0648\u062F\u06CC\u062A 500 \u06AF\u0631\u0647 \u0686\u0637\u0648\u0631\u061F
general.message.your_stopwords_replace=\u0627\u06AF\u0631 \u0644\u06CC\u0633\u062A \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0634\u0645\u0627 \u0628\u0627\u06CC\u062F *\u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646* \u0644\u06CC\u0633\u062A \u067E\u06CC\u0634 \u0641\u0631\u0636 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0634\u0648\u062F\u060C \u0627\u06CC\u0646\u062C\u0627 \u0631\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F
umigon.sentiment_analysis_tool.title=\u0627\u0628\u0632\u0627\u0631 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A\u060C \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06CC\u0646. \u0646\u0638\u0631 \u06A9\u0627\u0648\u06CC \u0628\u0631\u0627\u06CC \u063A\u06CC\u0631 \u06A9\u062F\u0646\u0648\u06CC\u0633\u0627\u0646
index.contact.details=\u06AF\u0632\u0627\u0631\u0634\u200C\u0647\u0627\u06CC \u0627\u0634\u06A9\u0627\u0644\u060C \u067E\u06CC\u0634\u0631\u0641\u062A\u200C\u0647\u0627\u060C \u067E\u06CC\u0634\u0646\u0647\u0627\u062F\u0627\u062A... \u0631\u0627 \u0645\u06CC\u200C\u062A\u0648\u0627\u0646 \u0628\u0647 \u0622\u062F\u0631\u0633 analysis@exploreyourdata.com \u0627\u0631\u0633\u0627\u0644 \u06A9\u0631\u062F\u060C \u06CC\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u062F\u0631 \u062A\u0648\u06CC\u06CC\u062A\u0631 \u0628\u0627 \u0645\u0646 \u062A\u0645\u0627\u0633 \u06AF\u0631\u0641\u062A\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0645\u062A\u0646 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u0634\u0628\u06A9\u0647 - \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0646\u06CC\u062F
cowo.results.title=Cowo\: \u0645\u062A\u0646 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC -\u0646\u062A\u0627\u06CC\u062C \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0646\u06CC\u062F.
labelling_task_management.manage_annotators.title=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06A9\u0646\u06CC\u062F
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0627\u06CC\u0646 \u0631\u0648\u0634 \u067E\u06CC\u0634\u200C\u0628\u06CC\u0646\u06CC \u0645\u06CC\u200C\u06A9\u0646\u062F \u06A9\u0647 \u06AF\u0631\u0647\u200C\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0628\u0627\u0644\u0627\u062A\u0631\u06CC\u0646 <strong>\u0645\u062D\u0635\u0648\u0644</strong> \u0631\u0627 \u062F\u0627\u0631\u0646\u062F\u060C \u0628\u06CC\u0634\u062A\u0631\u06CC\u0646 \u0634\u0627\u0646\u0633 \u0628\u0631\u0627\u06CC \u0627\u062A\u0635\u0627\u0644 \u0631\u0627 \u062F\u0627\u0631\u0646\u062F. \u0627\u06CC\u0646 \u0641\u0631\u0636 \u0631\u0627 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062F\u0644\u0628\u0633\u062A\u06AF\u06CC \u062A\u0631\u062C\u06CC\u062D\u06CC</a></strong> \u0645\u06CC \u0646\u0627\u0645\u0646\u062F\: \u06AF\u0631\u0647 \u0647\u0627\u06CC\u06CC \u06A9\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0628\u06CC\u0634\u062A\u0631\u06CC\u0646 \u0627\u0631\u062A\u0628\u0627\u0637 \u0631\u0627 \u062F\u0627\u0631\u0646\u062F\u060C \u06AF\u0631\u0647 \u0647\u0627\u06CC\u06CC \u0647\u0633\u062A\u0646\u062F \u06A9\u0647 \u0631\u0648\u0627\u0628\u0637 \u062C\u062F\u06CC\u062F \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u06A9\u0646\u0646\u062F.</p>
general.message.password_will_be_sent_to_email=\u0627\u06CC\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0628\u0647 \u0622\u062F\u0631\u0633 \u0627\u06CC\u0645\u06CC\u0644 \u0634\u0645\u0627 \u0627\u0631\u0633\u0627\u0644 \u062E\u0648\u0627\u0647\u062F \u0634\u062F. \u067E\u0648\u0634\u0647 \u0627\u0633\u067E\u0645 \u062E\u0648\u062F \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F\!
general.message.several_files_possible=\u0634\u0645\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F *\u0686\u0646\u062F \u0641\u0627\u06CC\u0644* \u0631\u0627 \u0628\u0647 \u0637\u0648\u0631 \u0647\u0645\u0632\u0645\u0627\u0646 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u06A9\u0646\u06CC\u062F. \u0628\u0631\u0627\u06CC \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0647\u0645\u0647 \u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC \u06CC\u06A9 \u067E\u0648\u0634\u0647\u060C \u067E\u0648\u0634\u0647 \u0631\u0627 \u0628\u0627\u0632 \u06A9\u0646\u06CC\u062F \u0648 \u0627\u0632 \u06A9\u0644\u06CC\u062F\u0647\u0627\u06CC \u00ABCtrl\u00BB\u060C \u00ABshift\u00BB \u06CC\u0627 \u00ABCmd\u00BB \u0628\u0631\u0627\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0647\u0645\u0647 \u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0645\u06CC\u200C\u062E\u0648\u0627\u0647\u06CC\u062F \u062F\u0631 \u0622\u0646\u0627\u0644\u06CC\u0632 \u0642\u0631\u0627\u0631 \u062F\u0647\u06CC\u062F\u060C \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F.
labelling_role.curious_bws=[\u062F\u0631 \u0645\u0648\u0631\u062F &quot;\u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC&quot; (BWS) \u06A9\u0646\u062C\u06A9\u0627\u0648 \u0647\u0633\u062A\u06CC\u062F\u061F <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0627\u06CC\u0646 \u067E\u0633\u062A \u0648\u0628\u0644\u0627\u06AF \u06A9\u0648\u062A\u0627\u0647 \u0631\u0627 \u0628\u062E\u0648\u0627\u0646\u06CC\u062F \u06A9\u0647 \u062A\u0648\u0636\u06CC\u062D \u0645\u06CC \u062F\u0647\u062F \u0686\u06AF\u0648\u0646\u0647 BWS \u0628\u0627 \u0631\u0648\u0634 \u0647\u0627\u06CC \u0633\u0646\u062A\u06CC \u0646\u0638\u0631\u0633\u0646\u062C\u06CC / \u0631\u062A\u0628\u0647 \u0628\u0646\u062F\u06CC \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A</a> ]
general.message.vosviewer.long_title=VOSviewer - \u0627\u0632 \u0639\u0644\u0645 \u0633\u0646\u062C\u06CC \u062A\u0627 \u0628\u0631\u0646\u0627\u0645\u0647 \u0639\u0645\u0648\u0645\u06CC \u0628\u0631\u0627\u06CC \u062A\u062C\u0633\u0645 \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC
organic.general.model_short_description=\u062A\u0627\u0628\u0639 \u0647\u0631 \u0639\u0628\u0627\u0631\u062A \u0645\u062A\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u0645\u06CC \u06A9\u0646\u062F \u0648 \u06CC\u06A9 \u0633\u0631\u06CC \u0642\u0648\u0627\u0646\u06CC\u0646 \u0631\u0627 \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u06A9\u0646\u062F (\u062F\u0631 \u0627\u06CC\u0646 \u0632\u0645\u06CC\u0646\u0647\u060C \u0627\u0635\u0637\u0644\u0627\u062D \u0627\u0631\u06AF\u0627\u0646\u06CC\u06A9 \u0627\u0633\u062A \u06CC\u0627 \u062A\u0631\u0648\u06CC\u062C \u0634\u062F\u0647\u061F). \u0647\u0645\u0686\u0646\u06CC\u0646 <strong>\u0627\u06CC\u0645\u0648\u062C\u06CC</strong> \u0647\u0627\u060C \u0639\u0644\u0627\u0626\u0645 \u0646\u06AF\u0627\u0631\u0634\u06CC\u060C <strong>\u0647\u0634\u062A\u06AF \u0647\u0627</strong> \u060C \u06A9\u0644\u0645\u0627\u062A \u0628\u0627 \u062D\u0631\u0648\u0641 \u0628\u0632\u0631\u06AF ... \u0631\u0627 \u0628\u0631\u0627\u06CC \u062A\u0639\u06CC\u06CC\u0646 \u0646\u062A\u06CC\u062C\u0647 \u062F\u0631 \u0646\u0638\u0631 \u0645\u06CC \u06AF\u06CC\u0631\u062F.
general.message.try_it_just_click_on_link=\u0622\u0646 \u0631\u0627 \u0627\u0645\u062A\u062D\u0627\u0646 \u06A9\u0646\u06CC\u062F\u060C \u0641\u0642\u0637 \u0631\u0648\u06CC \u067E\u06CC\u0648\u0646\u062F \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F\:
back.labelling.no_annotator_selected=\u0647\u06CC\u0686 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u0648\u0642\u062A\u06CC \u062A\u062C\u0633\u0645 \u0631\u0627 \u0639\u0645\u0648\u0645\u06CC \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u06CC\u06A9 \u067E\u06CC\u0648\u0646\u062F \u062F\u0627\u0626\u0645\u06CC \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u0634\u0648\u062F. \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0622\u0646 \u0631\u0627 \u0646\u0634\u0627\u0646\u0647 \u06AF\u0630\u0627\u0631\u06CC \u06A9\u0646\u06CC\u062F \u0648 \u062A\u062C\u0633\u0645 \u0631\u0627 \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0628\u06AF\u0630\u0627\u0631\u06CC\u062F.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u063A\u06CC\u0631 \u0627\u06CC\u0646 \u0635\u0648\u0631\u062A \u0641\u0627\u06CC\u0644 \u067E\u0633 \u0627\u0632 \u06CC\u06A9 \u0633\u0627\u0639\u062A \u067E\u0627\u06A9 \u0645\u06CC \u0634\u0648\u062F.</p>
back.bwsbean.warning.task_exists_details=\u0644\u0637\u0641\u0627\u064B \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0631\u0627 \u062F\u0648\u0628\u0627\u0631\u0647 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F\u060C \u0633\u067E\u0633 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u06CC\u06A9 \u06A9\u0627\u0631 \u0628\u0631\u0627\u06CC \u0622\u0646 \u0637\u0631\u0627\u062D\u06CC \u06A9\u0646\u06CC\u062F.
general.languages.greek=\u06CC\u0648\u0646\u0627\u0646\u06CC
general.message.confirm_and_back_to_menu=\u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u062A\u0623\u06CC\u06CC\u062F \u06A9\u0646\u06CC\u062F \u0648 \u0628\u0647 \u067E\u0646\u0644 \u0627\u0635\u0644\u06CC \u0628\u0627\u0632\u06AF\u0631\u062F\u06CC\u062F
acknowledgements.title=\u0642\u062F\u0631\u062F\u0627\u0646\u06CC - \u0628\u0627 \u062A\u0634\u06A9\u0631 \u0627\u0632 \u06A9\u0633\u0627\u0646\u06CC \u06A9\u0647 \u062A\u0648\u0627\u0628\u0639 Nocode \u0631\u0627 \u0645\u0645\u06A9\u0646 \u0645\u06CC \u06A9\u0646\u0646\u062F
highlighter.results.download=\u0641\u0627\u06CC\u0644 \u0631\u0627 \u0628\u0627 \u0646\u062A\u0627\u06CC\u062C \u062F\u0631\u06CC\u0627\u0641\u062A \u06A9\u0646\u06CC\u062F
index.pricing.details=\u0627\u06CC\u0646 \u0628\u0631\u0646\u0627\u0645\u0647 \u06A9\u0627\u0645\u0644\u0627 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0627\u0633\u062A \u0648 \u0645\u062D\u062F\u0648\u062F\u06CC\u062A\u06CC \u062F\u0631 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u062F\u0627\u0631\u062F. \u0628\u0628\u06CC\u0646 <a href\="why.html">\u0686\u0631\u0627</a>
umigon.sentiment_analysis_tool.argument3.title=\u0633\u0631\u06CC\u0639 \u0648 \u0627\u062C\u0631\u0627 \u06A9\u0646\u0646\u062F\u0647
support.phonecall.details=<a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0628\u0631 \u0627\u0633\u0627\u0633 \u0627\u06CC\u0646 \u062F\u0627\u0633\u062A\u0627\u0646</a> \u060C \u0627\u0631\u0627\u0626\u0647 \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u0627\u0632 \u0637\u0631\u06CC\u0642 \u062A\u0644\u0641\u0646 \u06CC\u06A9 \u0622\u0632\u0645\u0627\u06CC\u0634 \u0627\u0633\u062A. \u0628\u06CC\u0627\u06CC\u06CC\u062F \u0628\u0628\u06CC\u0646\u06CC\u0645 \u0628\u0647 \u06A9\u062C\u0627 \u0645\u0646\u062A\u0647\u06CC \u0645\u06CC \u0634\u0648\u062F.
back.labelling.annotator_not_found=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u067E\u06CC\u062F\u0627 \u0646\u0634\u062F
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u0631\u062E\u06CC \u0627\u0632 \u0627\u0628\u0632\u0627\u0631\u0647\u0627 \u0627\u0645\u062A\u06CC\u0627\u0632\u06CC \u0631\u0627 \u0628\u0631\u0627\u06CC \u0628\u06CC\u0627\u0646 \u0642\u062F\u0631\u062A \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC \u062F\u0647\u0646\u062F\: \u06CC\u06A9 \u0645\u0642\u062F\u0627\u0631 \u0632\u06CC\u0627\u062F \u0628\u0631\u0627\u06CC \u06CC\u06A9 \u0627\u062D\u0633\u0627\u0633 \u0628\u0633\u06CC\u0627\u0631 \u0645\u062B\u0628\u062A \u0648 \u06CC\u06A9 \u0645\u0642\u062F\u0627\u0631 \u0628\u0633\u06CC\u0627\u0631 \u067E\u0627\u06CC\u06CC\u0646 \u0628\u0631\u0627\u06CC \u06CC\u06A9 \u0627\u062D\u0633\u0627\u0633 \u0645\u0646\u0641\u06CC. \u0635\u0641\u0631 \u0646\u0634\u0627\u0646 \u062F\u0647\u0646\u062F\u0647 \u06CC\u06A9 \u0627\u062D\u0633\u0627\u0633 \u062E\u0646\u062B\u06CC \u0627\u0633\u062A. \u0637\u0628\u0642 \u062A\u062C\u0631\u0628\u0647 \u0645\u0646\u060C \u0627\u06CC\u0646 \u0627\u0645\u062A\u06CC\u0627\u0632\u0647\u0627 \u0628\u0647 \u062C\u0632 \u0645\u0648\u0627\u0631\u062F \u0648\u0627\u0636\u062D\u060C \u0641\u0648\u0642 \u0627\u0644\u0639\u0627\u062F\u0647 \u0642\u0627\u0628\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0646\u06CC\u0633\u062A\u0646\u062F. &quot;Horrible&quot; \u0627\u0645\u062A\u06CC\u0627\u0632 \u0628\u0633\u06CC\u0627\u0631 \u067E\u0627\u06CC\u06CC\u0646\u06CC \u062E\u0648\u0627\u0647\u062F \u06AF\u0631\u0641\u062A \u0648 &quot;\u0634\u06AF\u0641\u062A \u0627\u0646\u06AF\u06CC\u0632&quot; \u0627\u0645\u062A\u06CC\u0627\u0632 \u0628\u0633\u06CC\u0627\u0631 \u0628\u0627\u0644\u0627\u06CC\u06CC \u062E\u0648\u0627\u0647\u062F \u06AF\u0631\u0641\u062A. \u0627\u0645\u0627 \u062F\u0631 \u0645\u06CC\u0627\u0646\u0647\u060C \u0647\u0645\u0647 \u0686\u06CC\u0632 \u06A9\u0645\u062A\u0631 \u0633\u0627\u062F\u0647 \u0627\u0633\u062A \u0648 \u062A\u0641\u0633\u06CC\u0631 \u0627\u0645\u062A\u06CC\u0627\u0632\u0627\u062A \u0628\u0633\u06CC\u0627\u0631 \u0633\u062E\u062A \u062A\u0631 \u0627\u0633\u062A - \u0645\u0646 \u062A\u0648\u0635\u06CC\u0647 \u0646\u0645\u06CC \u06A9\u0646\u0645 \u0628\u0647 \u0622\u0646\u0647\u0627 \u062A\u06A9\u06CC\u0647 \u06A9\u0646\u06CC\u062F. \u06CC\u06A9 \u0631\u0627\u0647 \u0627\u0645\u06CC\u062F\u0648\u0627\u0631\u06A9\u0646\u0646\u062F\u0647 \u062A\u0631\u060C \u0645\u0639\u0631\u0641\u06CC <strong>\u0627\u062D\u0633\u0627\u0633\u0627\u062A</strong> \u0628\u0631\u0627\u06CC \u0627\u0632 \u0628\u06CC\u0646 \u0628\u0631\u062F\u0646 \u0638\u0631\u0627\u0641\u062A \u0647\u0627\u06CC \u0638\u0631\u06CC\u0641 \u0627\u062D\u0633\u0627\u0633\u0627\u062A\u060C \u0641\u0631\u0627\u062A\u0631 \u0627\u0632 \u0645\u0642\u0648\u0644\u0647 \u0647\u0627\u06CC \u0645\u062B\u0628\u062A / \u062E\u0646\u062B\u06CC / \u0645\u0646\u0641\u06CC \u0627\u0633\u062A. \u0627\u06AF\u0631 \u0628\u0647 \u0627\u06CC\u0646 \u062C\u0647\u062A \u0627\u0632 \u062A\u062D\u0642\u06CC\u0642 \u0639\u0644\u0627\u0642\u0647 \u062F\u0627\u0631\u06CC\u062F\u060C \u06CC\u06A9 \u0627\u06CC\u0645\u06CC\u0644 \u0628\u0647 \u0622\u062F\u0631\u0633 admin@clementlevallois.net \u0627\u0631\u0633\u0627\u0644 \u06A9\u0646\u06CC\u062F.</p>
general.languages.arabic=\u0639\u0631\u0628\u06CC
labelling_role.tagline=\u2714\uFE0F \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u0648\u0638\u0627\u06CC\u0641 \u0628\u0631\u0686\u0633\u0628 \u06AF\u0630\u0627\u0631\u06CC \u062F\u0627\u062F\u0647 \u0647\u0627
cowo.cowo.remove_smaller_words=\u06A9\u0644\u0645\u0627\u062A \u06A9\u0648\u0686\u06A9 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F \u062D\u062F\u0627\u0642\u0644 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631\u0647\u0627\u06CC \u067E\u06CC\u0634 \u0641\u0631\u0636 \u0628\u0631\u0627\u06CC \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u0627\u0633\u062A
general.verbs.send=\u0627\u0631\u0633\u0627\u0644
highlighter.tool.what_it_does_question=\u0647\u062F\u0641 \u0627\u0632 \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u0686\u06CC\u0633\u062A\u061F
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0646\u06AF\u0627\u0647\: \u0634\u0628\u06A9\u0647 \u0627\u06CC \u0627\u0632 \u0627\u062A\u0641\u0627\u0642\u0627\u062A \u06CC\u0627 \u0634\u0628\u0627\u0647\u062A \u0647\u0627 \u0628\u0633\u0627\u0632\u06CC\u062F - \u0646\u062A\u0627\u06CC\u062C
general.message.use_own_stopwords=\u0627\u0632 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u062E\u0648\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F
acknowledgements.argument1.title=\u0627\u0632 \u062C\u0627\u0645\u0639\u0647 \u062A\u0648\u0633\u0639\u0647 \u062F\u0647\u0646\u062F\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u0631\u0627\u0626\u0647 \u0627\u0628\u0632\u0627\u0631\u0647\u0627 \u0648 \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u0648 \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06AF\u0630\u0627\u0631\u06CC \u062F\u0627\u0646\u0634 \u062E\u0648\u062F \u062A\u0634\u06A9\u0631 \u0645\u06CC \u06A9\u0646\u06CC\u0645. \u0627\u06CC\u0646 \u0628\u0631\u0646\u0627\u0645\u0647 \u0627\u0632 \u0627\u06CC\u0646 \u067E\u0631\u0648\u0698\u0647 \u0647\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u06A9\u0646\u062F\:
import_data.structured_data.title=\u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u06CC\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0633\u0627\u062E\u062A\u0627\u0631\u06CC\u0627\u0641\u062A\u0647 - \u062F\u0631 \u0642\u0627\u0644\u0628 csv \u06CC\u0627 \u062C\u062F\u0648\u0644
link_prediction.how_many_links=\u0686\u0646\u062F \u0644\u06CC\u0646\u06A9 \u0631\u0627 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u06A9\u0646\u06CC\u062F\u061F
organic.tagline=\u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0635\u062F\u0627\u06CC \u0627\u0631\u06AF\u0627\u0646\u06CC\u06A9 \u0645\u0634\u062A\u0631\u06CC \u0628\u0631\u0627\u06CC \u062A\u0648\u06CC\u06CC\u062A\u0631\u060C \u0627\u06CC\u0646\u0633\u062A\u0627\u06AF\u0631\u0627\u0645 \u0648 \u0641\u0631\u0627\u062A\u0631 \u0627\u0632 \u0622\u0646
general.nouns.item=\u0645\u0648\u0631\u062F
general.message.choose_vosviewer_file=\u0627\u0646\u062A\u062E\u0627\u0628 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u0632\u0628\u0627\u0646 \u0645\u062A\u0646 \u0628\u0631\u0627\u06CC \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 &quot;en&quot; \u0628\u0631\u0627\u06CC \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC \u06CC\u0627 &quot;fr&quot; \u0628\u0631\u0627\u06CC \u0641\u0631\u0627\u0646\u0633\u0648\u06CC
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0644\u0627\u0645\! \u0645\u0646 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u06CC\u06A9 \u0627\u0633\u062A\u0627\u062F</a> \u0645\u0633\u062A\u0642\u0631 \u062F\u0631 \u067E\u0627\u0631\u06CC\u0633 \u0647\u0633\u062A\u0645 \u0648 \u0639\u0644\u0627\u0642\u0647 \u0632\u06CC\u0627\u062F\u06CC \u0628\u0647 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0632 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627 \u0648 \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u062F\u0627\u0631\u0645. \u062A\u0648\u06CC\u06CC\u062A\u0631 \u0648 <a href\="https\://gephi.org" target\="_blank">\u062C\u0641\u06CC</a> \u0632\u0645\u06CC\u0646 \u0647\u0627\u06CC \u0628\u0627\u0632\u06CC \u0645\u0648\u0631\u062F \u0639\u0644\u0627\u0642\u0647 \u0645\u0646 \u0647\u0633\u062A\u0646\u062F. \u0645\u0646 \u0645\u0637\u0627\u0644\u0639\u0627\u062A\u06CC \u0631\u0627 \u062F\u0631 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0645\u062C\u0644\u0627\u062A \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u0645\u0646\u062A\u0634\u0631</a> \u0645\u06CC \u06A9\u0646\u0645.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u06CC\u062F \u0645\u0646 \u0631\u0627 \u062F\u0631 \u062D\u0627\u0644 \u0628\u062D\u062B \u062F\u0631 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u06AF\u0631\u0648\u0647 \u0641\u06CC\u0633\u200C\u0628\u0648\u06A9 \u0628\u0631\u0627\u06CC Gephi</a> \u06CC\u0627 \u0646\u0638\u0631 \u062F\u0627\u062F\u0646 \u062F\u0631\u0628\u0627\u0631\u0647 \u0627\u062E\u0628\u0627\u0631 \u0641\u0646\u06CC \u0648 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC <a href\="https\://twitter.com/seinecle" target\="_blank">\u062F\u0631 \u062A\u0648\u06CC\u06CC\u062A\u0631</a> \u06CC\u0627 \u0628\u062D\u062B \u062F\u0631\u0628\u0627\u0631\u0647 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0627\u062E\u0628\u0627\u0631 \u062D\u0631\u0641\u0647\u200C\u0627\u06CC \u062F\u0631 LinkedIn</a> \u0628\u06CC\u0627\u0628\u06CC\u062F. \u0627\u0648\u0647\u060C \u0648 \u0627\u06CC\u0646 <a href\="https\://clementlevallois.net" target\="_blank">\u0648\u0628 \u0633\u0627\u06CC\u062A \u0645\u0646</a> \u0627\u0633\u062A. \u0622\u0646\u062C\u0627 \u0645\u06CC\u0628\u06CC\u0646\u0645\u062A\!</p>
validation.email_not_valid=\u0627\u06CC\u0645\u06CC\u0644 \u0645\u0639\u062A\u0628\u0631 \u0646\u06CC\u0633\u062A
general.nouns.link=\u067E\u06CC\u0648\u0646\u062F (\u0644\u0628\u0647)
labelling.report_categorization.title=\u06AF\u0632\u0627\u0631\u0634 \u062F\u0631 \u0645\u0648\u0631\u062F \u0646\u062A\u0627\u06CC\u062C \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631 \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC
highlighter.tool.which_color_background=\u06A9\u062F\u0627\u0645 \u0631\u0646\u06AF \u067E\u0633 \u0632\u0645\u06CC\u0646\u0647 \u0628\u0631\u0627\u06CC \u06A9\u0644\u0645\u0647 \u0628\u0631\u062C\u0633\u062A\u0647 \u0634\u0648\u062F\u061F
labelling_task_definition_bws.nb_times.details=\u0628\u062F\u06CC\u0647\u06CC \u0627\u0633\u062A \u06A9\u0647 \u0647\u0631 \u0645\u0648\u0631\u062F \u062D\u062F\u0627\u0642\u0644 \u06CC\u06A9 \u0628\u0627\u0631 \u0628\u0627\u06CC\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0634\u0648\u062F. \u0628\u0631\u0627\u06CC \u0627\u0641\u0632\u0627\u06CC\u0634 \u062F\u0642\u062A \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC\u060C \u062A\u0631\u062C\u06CC\u062D \u062F\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F \u06A9\u0647 \u0645\u0648\u0631\u062F \u0686\u0646\u062F\u06CC\u0646 \u0628\u0627\u0631 (\u062F\u0631 \u0628\u0644\u0648\u06A9 \u0647\u0627\u06CC \u0645\u062E\u062A\u0644\u0641) \u0648 \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0645\u062E\u062A\u0644\u0641 \u0627\u0631\u0627\u0626\u0647 \u0634\u0648\u062F.<br/><br/> \u0645\u0642\u062F\u0627\u0631 \u067E\u06CC\u0634 \u0641\u0631\u0636 4 \u0628\u0631\u0627\u0628\u0631 \u062F\u0642\u062A \u0628\u0633\u06CC\u0627\u0631 \u062E\u0648\u0628\u06CC \u0628\u0647 \u062F\u0633\u062A \u0645\u06CC \u062F\u0647\u062F. \u0627\u0641\u0632\u0627\u06CC\u0634 \u0627\u06CC\u0646 \u0645\u0642\u062F\u0627\u0631 \u0628\u0647 \u0637\u0648\u0631 \u062E\u0648\u062F\u06A9\u0627\u0631 \u0645\u0646\u062C\u0631 \u0628\u0647 \u0645\u0642\u0627\u06CC\u0633\u0647\u200C\u0647\u0627\u06CC \u0628\u06CC\u0634\u062A\u0631 \u062A\u0648\u0633\u0637 \u062D\u0627\u0634\u06CC\u0647\u200C\u0646\u0648\u06CC\u0633\u200C\u0647\u0627 \u0645\u06CC\u200C\u0634\u0648\u062F (\u0634\u0645\u0627\u0631\u0634 \u0631\u0627 \u062F\u0642\u06CC\u0642\u0627\u064B \u062F\u0631 \u0632\u06CC\u0631 \u0628\u0628\u06CC\u0646\u06CC\u062F).
back.labelling.select_annotator=\u0644\u0637\u0641\u0627\u064B \u06CC\u06A9 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
labelling_task_definition_bws.nb_blocks_given_item=\u062A\u0639\u062F\u0627\u062F \u0628\u0644\u0648\u06A9 \u0647\u0627\u06CC \u062D\u0627\u0648\u06CC \u06CC\u06A9 \u0622\u06CC\u062A\u0645 \u0645\u0639\u06CC\u0646
topics.topics_extraction_tool.description=100% \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0627\u0628\u0632\u0627\u0631 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u0648\u0636\u0648\u0639 \u0622\u0646\u0644\u0627\u06CC\u0646 \uD83D\uDD26 \u0628\u0631\u0627\u06CC \u063A\u06CC\u0631 \u06A9\u062F\u0646\u0648\u06CC\u0633\u060C \u0628\u062F\u0648\u0646 \u0646\u06CC\u0627\u0632 \u0628\u0647 \u062B\u0628\u062A \u0646\u0627\u0645. \u0645\u062A\u0646 \u062E\u0648\u062F \u0631\u0627 \u0627\u0632 \u062A\u0648\u06CC\u06CC\u062A\u0631 \u062F\u0631 \u0635\u0641\u062D\u0627\u062A \u06AF\u0633\u062A\u0631\u062F\u0647 csv\u060C Excel \u0648 Google \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F. \u0639\u0645\u0644\u06A9\u0631\u062F \u0628\u0647 \u062E\u0648\u0628\u06CC \u06CC\u0627 \u0628\u0647\u062A\u0631 \u0627\u0632 \u0627\u0628\u0632\u0627\u0631\u0647\u0627\u06CC \u067E\u0627\u06CC\u062A\u0648\u0646 \u0627\u0633\u062A. \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0631\u0627 \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u06CC\u06A9 \u0627\u062C\u0631\u0627 \u06A9\u0646\u06CC\u062F. \u0646\u062A\u0627\u06CC\u062C \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 \u0627\u06A9\u0633\u0644 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F.
general.small_words.and_then_capitalized=\u0648 \u0633\u067E\u0633
general.languages.catalan=\u06A9\u0627\u062A\u0627\u0644\u0627\u0646
highlighter.tool.which_color_word=\u06A9\u062F\u0627\u0645 \u0631\u0646\u06AF \u0628\u0631\u0627\u06CC \u06A9\u0644\u0645\u0647 \u0628\u0631\u062C\u0633\u062A\u0647 \u0634\u0648\u062F\u061F
general.verbs.signal_error=\u0633\u06CC\u06AF\u0646\u0627\u0644 \u062E\u0637\u0627
general.message.empty_line=\u062E\u0637 \u062E\u0627\u0644\u06CC
gaze.results.title=\u0646\u062A\u0627\u06CC\u062C - \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC\u06CC \u0631\u0627 \u0627\u0632 \u0631\u0648\u06CC \u0627\u062A\u0641\u0627\u0642\u0627\u062A \u0647\u0645\u0632\u0645\u0627\u0646 \u06CC\u0627 \u0644\u06CC\u0633\u062A\u06CC \u0627\u0632 \u0645\u0648\u062C\u0648\u062F\u06CC\u062A \u0647\u0627 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0646\u06CC\u062F
labelling_role.what_task_annotate_question=\u0686\u0647 \u0648\u0638\u06CC\u0641\u0647 \u0627\u06CC \u0631\u0627 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0646\u06CC\u062F\u061F
index.datapolicy.forallotherfunctions=\u0628\u0631\u0627\u06CC \u0647\u0645\u0647 \u0639\u0645\u0644\u06A9\u0631\u062F\u0647\u0627\u06CC \u062F\u06CC\u06AF\u0631
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06CC \u06A9\u0647 \u062A\u0648\u0633\u0637 \u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F \u062F\u0631 \u0627\u06CC\u0646 \u0646\u0634\u0631\u06CC\u0647 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u062A\u0648\u0636\u06CC\u062D \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u06A9\u0647 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0686\u06AF\u0648\u0646\u0647 \u062C\u0648\u0627\u0645\u0639 \u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0631\u0627 \u062F\u0631 \u062A\u0648\u06CC\u06CC\u062A\u0631 \u067E\u06CC\u062F\u0627 \u06A9\u0646\u06CC\u062F</a> . \u0627\u06CC\u0646 \u0641\u0646\u0627\u0648\u0631\u06CC \u0645\u0631\u0627\u062D\u0644 \u0632\u06CC\u0631 \u0631\u0627 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u06A9\u0646\u062F\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u0645\u06CC\u0632 \u06A9\u0631\u062F\u0646 \u0645\u062A\u0646\: \u0645\u0633\u0637\u062D \u06A9\u0631\u062F\u0646 \u0628\u0647 ASCII\u060C \u062D\u0630\u0641 \u0622\u062F\u0631\u0633\u200C\u0647\u0627\u06CC \u0627\u06CC\u0646\u062A\u0631\u0646\u062A\u06CC\u060C \u062D\u0630\u0641 \u0639\u0644\u0627\u0626\u0645 \u0646\u0642\u0637\u0647\u200C\u06AF\u0630\u0627\u0631\u06CC.</li><li style\=";text-align\:right;direction\:rtl"> \u0631\u06CC\u0634\u0647 \u06CC\u0627\u0628\u06CC</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062C\u0632\u06CC\u0647 \u0645\u062A\u0646 \u062F\u0631 n \u06AF\u0631\u0645 \u062A\u0627 \u0686\u0647\u0627\u0631 \u06AF\u0631\u0645\u060C \u062D\u0630\u0641 n \u06AF\u0631\u0645 \u06A9\u0645\u062A\u0631 \u0645\u0631\u062A\u0628\u0637. \u0627\u06CC\u0646 \u0645\u0631\u062D\u0644\u0647 \u0645\u0634\u0627\u0628\u0647 \u0645\u0631\u062D\u0644\u0647 \u0627\u06CC \u0627\u0633\u062A \u06A9\u0647 <a href\="../umigon/sentiment_analysis_tool.html">\u062A\u0627\u0628\u0639 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A</a> \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0639\u062F\u0627\u062F \u062F\u0641\u0639\u0627\u062A \u0647\u0645\u0632\u0645\u0627\u0646\: \u06A9\u062F\u0627\u0645 \u062C\u0641\u062A n-\u06AF\u0631\u0645 \u0645\u0639\u0645\u0648\u0644\u0627\u064B \u062F\u0631 \u0647\u0645\u0627\u0646 \u062E\u0637\u0648\u0637 \u0645\u062A\u0646 \u0638\u0627\u0647\u0631 \u0645\u06CC \u0634\u0648\u0646\u062F\u061F</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06CC\u0633\u062A n-gram \u0647\u0627\u06CC \u0647\u0645\u0632\u0645\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u06CC\u06A9 \u0634\u0628\u06A9\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F\: \u0627\u0632 \u0645\u062A\u062F\u0627\u0648\u0644 \u062A\u0631\u06CC\u0646 n-gram \u0647\u0627 \u0633\u0627\u062E\u062A\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u062F\u0648 n-\u06AF\u0631\u0645 \u062F\u0631 \u0635\u0648\u0631\u062A\u06CC \u06A9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0645\u06A9\u0631\u0631 \u0627\u062A\u0641\u0627\u0642 \u0645\u06CC \u0627\u0641\u062A\u062F \u0628\u0647 \u0647\u0645 \u0645\u062A\u0635\u0644 \u0645\u06CC \u0634\u0648\u0646\u062F.</li><li style\=";text-align\:right;direction\:rtl"> \u06CC\u06A9 \u0627\u0644\u06AF\u0648\u0631\u06CC\u062A\u0645 \u062A\u0634\u062E\u06CC\u0635 \u062C\u0627\u0645\u0639\u0647 \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F\: \u0627\u0644\u06AF\u0648\u0631\u06CC\u062A\u0645 Louvain \u06A9\u0647 \u0633\u0631\u06CC\u0639 \u0648 \u0628\u0633\u06CC\u0627\u0631 \u0645\u0624\u062B\u0631 \u0627\u0633\u062A.</li><li style\=";text-align\:right;direction\:rtl"> \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u062F\u0647 \u062A\u0648\u0633\u0637 \u06A9\u0627\u0631\u0628\u0631 \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F\: \u06CC\u06A9 \u0645\u0642\u062F\u0627\u0631 \u0628\u0632\u0631\u06AF \u0686\u0646\u062F \u0627\u0646\u062C\u0645\u0646 \u0628\u0632\u0631\u06AF \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u06CC \u06A9\u0646\u062F. \u06CC\u06A9 \u0645\u0642\u062F\u0627\u0631 \u06A9\u0648\u0686\u06A9\u060C \u0628\u0633\u06CC\u0627\u0631\u06CC \u0627\u0632 \u062C\u0648\u0627\u0645\u0639 \u06A9\u0648\u0686\u06A9 \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u06CC \u06A9\u0646\u062F.</li><li style\=";text-align\:right;direction\:rtl"> \u0647\u0631 \u062C\u0627\u0645\u0639\u0647 (\u06CC\u0627 \u062E\u0648\u0634\u0647) \u062F\u0631 \u0634\u0628\u06A9\u0647 \u06CC\u06A9 \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062A. \u0644\u06CC\u0633\u062A \u0639\u0628\u0627\u0631\u0627\u062A \u06A9\u0644\u06CC\u062F\u06CC \u062F\u0631 \u0645\u0648\u0636\u0648\u0639 n-gram \u0647\u0627\u06CC \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u062E\u0648\u0634\u0647 \u0647\u0633\u062A\u0646\u062F.</li></ol>
general.nouns.label=\u0628\u0631\u0686\u0633\u0628
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u0639\u0644\u0627\u0642\u0647 \u0645\u0646\u062F \u0628\u0647 \u062F\u0627\u062F\u0647 \u06A9\u0627\u0648\u06CC \u0628\u0627 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0648 \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC\u060C \u0646\u062A\u0627\u06CC\u062C \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 \u0645\u0642\u0627\u0644\u0627\u062A <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0645\u0646\u062A\u0634\u0631 \u0634\u062F\u0647 \u062F\u0631 \u0645\u062C\u0644\u0627\u062A \u0639\u0644\u0645\u06CC</a> \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06AF\u0630\u0627\u0634\u062A\u0647 \u0627\u0645. \u0628\u0627 \u062A\u0648\u0627\u0628\u0639 nocode\u060C <strong>\u0645\u0627\u06CC\u0644\u0645 \u0628\u0627 \u0627\u0631\u0627\u0626\u0647 \u0646\u0633\u062E\u0647\u200C\u0647\u0627\u06CC \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0646\u0648\u06A9\u062F \u0645\u0641\u06CC\u062F\u062A\u0631\u06CC\u0646 \u062A\u0648\u0627\u0628\u0639\u06CC \u06A9\u0647 \u062F\u0631 \u062A\u062D\u0642\u06CC\u0642\u0627\u062A \u062E\u0648\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0631\u062F\u0647\u200C\u0627\u0645\u060C \u0628\u0647 \u0645\u062E\u0627\u0637\u0628\u0627\u0646 \u0628\u06CC\u0634\u062A\u0631\u06CC \u062F\u0633\u062A \u06CC\u0627\u0628\u0645</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u0686\u0646\u062F \u0633\u0627\u0644 \u06AF\u0630\u0634\u062A\u0647\u060C \u0645\u0646 \u0686\u0646\u062F\u06CC\u0646 \u062A\u0644\u0627\u0634 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u0647\u0627\u06CC\u06CC \u0627\u0646\u062C\u0627\u0645 \u062F\u0627\u062F\u0647 \u0627\u0645 \u06A9\u0647 \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u0631\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u0646\u062F. \u0627\u0645\u0627 \u0645\u0646 \u062A\u062C\u0631\u0628\u0647 \u06A9\u0627\u0641\u06CC \u0646\u062F\u0627\u0634\u062A\u0645 \u0648 \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0628\u06CC\u0634 \u0627\u0632 \u062D\u062F \u0628\u06CC \u062D\u0648\u0635\u0644\u0647 \u0628\u0648\u062F\u0645\: \u0628\u0631\u0646\u0627\u0645\u0647 \u0647\u0627 \u0646\u0627\u062A\u0645\u0627\u0645 \u0628\u0648\u062F\u0646\u062F \u0648 \u0646\u06AF\u0647\u062F\u0627\u0631\u06CC \u0622\u0646\u0647\u0627 \u0633\u062E\u062A \u0628\u0648\u062F. \u0639\u0645\u0644\u06A9\u0631\u062F\u0647\u0627\u06CC Nocode \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A\: \u0645\u0646 \u0632\u0645\u0627\u0646 \u0645\u06CC \u06AF\u0630\u0627\u0631\u0645 \u062A\u0627 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0634\u06A9\u0644 \u062A\u0648\u0633\u0639\u0647 \u062F\u0647\u0645\u060C \u0648 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0628\u0631\u0627\u06CC \u06CC\u06A9 \u0633\u0641\u0631 10 \u0633\u0627\u0644\u0647 \u0648 \u0628\u06CC\u0634\u062A\u0631 \u0634\u0631\u0648\u0639 \u0645\u06CC \u06A9\u0646\u0645\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u062F\u0631 \u062C\u0627\u0648\u0627 \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u06CC\u0632\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A. \u06A9\u062F \u0627\u0648 \u0628\u0647 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0635\u0648\u0631\u062A \u0631\u0627\u06CC\u06AF\u0627\u0646 \u062F\u0631 Github</a> \u0642\u0627\u0628\u0644 \u062F\u0633\u062A\u0631\u0633\u06CC \u0627\u0633\u062A. \u0639\u0645\u0644\u06A9\u0631\u062F \u0622\u0646 \u0639\u0627\u0644\u06CC \u0627\u0633\u062A \u0632\u06CC\u0631\u0627 \u0628\u0647 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0628\u0631\u0686\u0633\u0628 \u06AF\u0630\u0627\u0631\u06CC \u0628\u062E\u0634\u06CC \u0627\u0632 \u06AF\u0641\u062A\u0627\u0631 (\u0628\u0631\u0686\u0633\u0628 \u06AF\u0630\u0627\u0631\u06CC POS)</a> \u0645\u062A\u06A9\u06CC \u0646\u06CC\u0633\u062A.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060C \u06A9\u0647 \u0628\u0627\u0639\u062B \u0633\u0631\u06CC\u0639 \u0634\u062F\u0646 \u0622\u0646 \u0645\u06CC \u0634\u0648\u062F.</a> \u062A\u06A9\u0646\u06CC\u06A9 \u0647\u0627\u06CC <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0645\u062D\u0627\u0633\u0628\u0627\u062A\u06CC \u0647\u0645\u0632\u0645\u0627\u0646</a> \u062F\u0631 \u062A\u0648\u0627\u0628\u0639 \u0641\u0631\u0639\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F \u0648 \u062A\u0648\u062C\u0647 \u0632\u06CC\u0627\u062F\u06CC \u0628\u0647 \u0639\u0645\u0644\u06A9\u0631\u062F \u06A9\u0644\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A.
import_data.option2.click_to_select_source=\u0628\u0631\u0627\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0627\u06CC\u0646 \u0633\u062A\u0648\u0646 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0645\u0646\u0628\u0639 \u0627\u06CC\u0646\u062C\u0627 \u0631\u0627 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0622\u062E\u0631\u06CC\u0646 \u0645\u0631\u0627\u062D\u0644\: \u067E\u06CC\u062F\u0627 \u06A9\u0631\u062F\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062A / \u062C\u0648\u0627\u0645\u0639
gaze.network_builder.description=100\u066A \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u0634\u0628\u06A9\u0647 \u0627\u0632 \u0644\u06CC\u0633\u062A \u0647\u0627
import_data.general.preview_your_data=\u067E\u06CC\u0634 \u0646\u0645\u0627\u06CC\u0634 \u062F\u0627\u062F\u0647 \u0647\u0627 \u062F\u0631 \u0641\u0627\u06CC\u0644\u06CC \u06A9\u0647 \u0622\u067E\u0644\u0648\u062F \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F
back.labelling.annotator_deleted=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u062D\u0630\u0641 \u0634\u062F
general.message.wrong_password=\u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0627\u0634\u062A\u0628\u0627\u0647
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC\u06CC \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631 \u0645\u062A\u0634\u06A9\u0644 \u0627\u0632 \u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u0627\u0642\u0644\u0627\u0645
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC \u067E\u06CC \u062F\u06CC \u0627\u0641 \u06A9\u0647 \u062D\u0627\u0648\u06CC \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u0645\u0648\u0631\u062F \u0639\u0644\u0627\u0642\u0647 \u0647\u0633\u062A\u0646\u062F \u0631\u0627 \u0628\u0627 \u0632\u0645\u06CC\u0646\u0647 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u06A9\u0646\u06CC\u062F
cowo.tool.title=\u0627\u0628\u0632\u0627\u0631\u06CC \u0628\u0631\u0627\u06CC \u062A\u0648\u0644\u06CC\u062F \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC\u060C \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06CC\u0646. \u062A\u0628\u062F\u06CC\u0644 \u0645\u062A\u0648\u0646 \u0628\u0647 \u0646\u0645\u0648\u062F\u0627\u0631
topics.results.title=\u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0631\u0627 \u062F\u0631 \u0645\u062A\u0648\u0646 - \u0646\u062A\u0627\u06CC\u062C \u062E\u0648\u062F \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u06A9\u0646\u06CC\u062F
back.labelling.error_go_back=\u062E\u0637\u0627 \u062F\u0631 \u0627\u06CC\u0645\u06CC\u0644\u060C \u06CC\u0627 \u0632\u0645\u0627\u0646 \u062C\u0644\u0633\u0647 \u062A\u0645\u0627\u0645 \u0634\u062F\u0647 \u0627\u0633\u062A\u061F \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u0635\u0641\u062D\u0647 \u0627\u0635\u0644\u06CC \u0628\u0627\u0632\u06AF\u0631\u062F\u06CC\u062F \u0648 \u0641\u0631\u0622\u06CC\u0646\u062F \u0631\u0627 \u0645\u062C\u062F\u062F\u0627\u064B \u0631\u0627\u0647 \u0627\u0646\u062F\u0627\u0632\u06CC \u06A9\u0646\u06CC\u062F
labelling_task_definition_bws.block_size.title=\u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0627\u0631\u062F \u062F\u0631 \u0647\u0631 \u0628\u0644\u0648\u06A9 (\u0627\u0646\u062F\u0627\u0632\u0647 \u06CC\u06A9 \u0628\u0644\u0648\u06A9)
import_data.general.read_data=\u062E\u0648\u0627\u0646\u062F\u0646 \u062F\u0627\u062F\u0647 \u0647\u0627 \u062F\u0631 \u0641\u0627\u06CC\u0644(\u0647\u0627\u06CC)
general.languages.italian=\u0627\u06CC\u062A\u0627\u0644\u06CC\u0627\u06CC\u06CC
import_data.option1.description=\u0628\u0631\u062E\u06CC \u0627\u0632 \u062A\u0648\u0627\u0628\u0639 \u0628\u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC \u0648\u0631\u0648\u062F\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u0634\u0648\u0646\u062F \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0647\u0631 \u062E\u0637 \u0628\u0631\u0631\u0633\u06CC \u0645\u06CC \u0634\u0648\u062F \u0648 \u062F\u0631 \u0647\u0631 \u062E\u0637 \u0644\u06CC\u0633\u062A\u06CC \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F. \u0627\u06CC\u0646 \u0635\u0641\u062D\u0647 \u0648\u0627\u0631\u062F\u0627\u062A \u0686\u0646\u06CC\u0646 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC\u06CC \u0631\u0627 \u0645\u06CC \u062E\u0648\u0627\u0646\u062F
general.message.back_to_menu=\u0628\u0627\u0632\u06AF\u0634\u062A \u0628\u0647 \u0641\u0647\u0631\u0633\u062A
labelling_role.h2=\u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u0631\u0627\u062D\u062A\u06CC \u062A\u0648\u0633\u0637 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0647\u0627\u06CC\u06CC \u06A9\u0647 \u062F\u0639\u0648\u062A \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u062F\u0631 \u0648\u0628 \u0648 \u062A\u0644\u0641\u0646 \u0647\u0645\u0631\u0627\u0647 \u0628\u0631\u0686\u0633\u0628 \u06AF\u0630\u0627\u0631\u06CC \u06A9\u0646\u06CC\u062F\u060C \u06CC\u0627 \u062D\u062A\u06CC \u0622\u0646 \u0631\u0627 \u0628\u0647 \u06CC\u06A9 \u06A9\u0627\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0639\u0645\u0648\u0645\u06CC \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0646\u06CC\u062F.
back.bwsbean.warning.task_exists_title=\u0642\u0628\u0644\u0627\u064B \u06CC\u06A9 \u0648\u0638\u06CC\u0641\u0647 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u062A\u0639\u0631\u06CC\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A.
index.togetstarted=\u0628\u0631\u0627\u06CC \u0634\u0631\u0648\u0639\u060C \u062A\u0646\u0647\u0627 \u0686\u06CC\u0632\u06CC \u06A9\u0647 \u0646\u06CC\u0627\u0632 \u062F\u0627\u0631\u06CC\u062F \u06CC\u06A9 \u0641\u0627\u06CC\u0644 (Excel\u060C pdf\u060C csv\u060C txt...) \u06CC\u0627 \u06CC\u06A9 \u0635\u0641\u062D\u0647 \u06AF\u0633\u062A\u0631\u062F\u0647 Google \u062D\u0627\u0648\u06CC \u0645\u062A\u0646\u06CC \u0627\u0633\u062A.
import_data.general.my_data_has_headers=\u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0645\u0646 \u0647\u062F\u0631 \u062F\u0627\u0631\u0646\u062F
gaze.network_builder.tips_and_tricks.title=\u0646\u06A9\u0627\u062A \u0648 \u062A\u0631\u0641\u0646\u062F\u0647\u0627\u06CC\u06CC \u0628\u0631\u0627\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0632 \u0634\u0628\u06A9\u0647
index.title=\uD83D\uDD0E \u062A\u0648\u0627\u0628\u0639 Nocode\: \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u062F\u0627\u062F\u0647 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u063A\u06CC\u0631 \u06A9\u062F\u0646\u0648\u06CC\u0633 \u0647\u0627
labelling.annotators_management.add_annotator=\u06CC\u06A9 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u06CC\u062F
organic.general.argument1.title=\uD83D\uDE80 \u0633\u0631\u06CC\u0639 \u0648 \u0627\u062C\u0631\u0627 \u06A9\u0646\u0646\u062F\u0647
link_prediction.explanation.title=\u067E\u06CC\u0648\u0633\u062A \u062A\u0631\u062C\u06CC\u062D\u06CC - \u0631\u0648\u0634\u06CC \u0628\u0631\u0627\u06CC \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u067E\u06CC\u0648\u0646\u062F\u0647\u0627\u06CC &quot;\u0627\u062D\u062A\u0645\u0627\u0644\u06CC&quot; \u062C\u062F\u06CC\u062F \u062F\u0631 \u06CC\u06A9 \u0634\u0628\u06A9\u0647
general.verbs.remove=\u0628\u0631\u062F\u0627\u0634\u062A\u0646
back.import.one_file_uploaded=\u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0622\u067E\u0644\u0648\u062F \u0634\u062F
labelling_task_definition_bws.actuallambda=\u0627\u06CC\u0646 \u0645\u0642\u062F\u0627\u0631 \u0648\u0627\u0642\u0639\u06CC \u0628\u0631\u0627\u06CC <strong>\u0644\u0627\u0645\u0628\u062F\u0627 \u03BB</strong> \u0628\u0647 \u0627\u06CC\u0646 \u0645\u0639\u0646\u06CC \u0627\u0633\u062A \u06A9\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0645\u062A\u0648\u0633\u0637\u060C \u062F\u0648 \u0645\u0648\u0631\u062F \u0628\u0647 \u0627\u06CC\u0646 \u062A\u0639\u062F\u0627\u062F \u0628\u0627\u0631 \u062F\u0631 \u0628\u0644\u0648\u06A9\u200C\u0647\u0627\u06CC \u0645\u0634\u0627\u0628\u0647 \u0638\u0627\u0647\u0631 \u0645\u06CC\u200C\u0634\u0648\u0646\u062F\:
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0645\u062A\u06CC\u0627\u0632\u060C \u062F\u0631\u0635\u062F \u0648 \u0627\u062D\u0633\u0627\u0633\u0627\u062A\u061F
general.nouns.delight=\u0644\u0630\u062A \u0628\u0633\u06CC\u0627\u0631
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0628\u0644\u0648\u06A9 \u0647\u0627 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0646\u062F. \u0628\u0631\u0627\u06CC \u0645\u0631\u0627\u062D\u0644 \u0628\u0639\u062F\u06CC \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0628\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0645\u0648\u0631\u062F \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0645\u0633\u062A\u0642\u06CC\u0645\u0627\u064B \u0627\u0632 \u0622\u0646 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F\:
topics.topics_extraction_tool.argument2.details=\u0627\u06CC\u0646 \u0641\u0646\u0627\u0648\u0631\u06CC \u0634\u0627\u0645\u0644 \u06CC\u06A9 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 &quot;\u062F\u0642\u062A&quot; \u0628\u0631\u0627\u06CC \u06A9\u0646\u062A\u0631\u0644 \u062F\u0642\u06CC\u0642 \u062F\u0631 \u0635\u0648\u0631\u062A \u0646\u06CC\u0627\u0632 \u0628\u0647 \u06CC\u0627\u0641\u062A\u0646 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0628\u0632\u0631\u06AF (&quot;\u0645\u0627\u06A9\u0631\u0648&quot;) \u0627\u0633\u062A\u060C \u06CC\u0627 \u0627\u06AF\u0631 \u062A\u0631\u062C\u06CC\u062D \u0645\u06CC \u062F\u0647\u06CC\u062F \u0628\u0633\u06CC\u0627\u0631\u06CC \u0627\u0632 \u0645\u0648\u0636\u0648\u0639\u0627\u062A &quot;\u0631\u06CC\u0632&quot; (\u06A9\u0648\u0686\u06A9\u062A\u0631) \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u06A9\u0646\u06CC\u062F.
labelling.general.free_comment_invitation=\u0627\u06AF\u0631 \u0646\u0638\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646\u06CC \u0628\u0631\u0627\u06CC \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u062F\u0627\u0631\u06CC\u062F\u060C \u0627\u06CC\u0646\u062C\u0627 \u0628\u0646\u0648\u06CC\u0633\u06CC\u062F\:
labelling.item_eval.bws.description=\u0627\u06CC\u0646\u062C\u0627 \u062C\u0627\u06CC\u06CC \u0627\u0633\u062A \u06A9\u0647 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u062F\u0631 \u0648\u0627\u0642\u0639 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC \u0634\u0648\u062F\u060C \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631 \u0645\u0642\u06CC\u0627\u0633 \u0628\u0646\u062F\u06CC \u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646
highlighter.results.title=\u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0628\u0631\u062C\u0633\u062A\u0647 \u06A9\u0631\u062F\u0646 \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u062F\u0631 \u06CC\u06A9 \u0645\u062A\u0646 \u0628\u0627 CSS - \u0646\u062A\u0627\u06CC\u062C \u0631\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F
general.message.get_in_touch_if_need_support_new_language=(\u062F\u0631 \u0635\u0648\u0631\u062A \u0646\u06CC\u0627\u0632 \u0628\u0647 \u0632\u0628\u0627\u0646 \u062C\u062F\u06CC\u062F\u06CC \u0628\u0631\u0627\u06CC \u067E\u0634\u062A\u06CC\u0628\u0627\u0646\u06CC \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F)
labelling_task_management.description=\u0648\u0638\u0627\u06CC\u0641 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u06A9\u0647 \u0627\u0646\u062C\u0627\u0645 \u062F\u0627\u062F\u0647 \u0627\u06CC\u062F \u0631\u0627 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06A9\u0646\u06CC\u062F (\u0648\u06CC\u0631\u0627\u06CC\u0634\u060C \u062D\u0630\u0641)
general.message.user_exists.instructions=\u0644\u0637\u0641\u0627\u064B \u00AB\u06A9\u0627\u0631\u0628\u0631 \u062C\u062F\u06CC\u062F\u00BB \u0631\u0627 \u0628\u0631\u062F\u0627\u0631\u06CC\u062F \u0648 \u0628\u0627 \u0622\u0646 \u0648\u0627\u0631\u062F \u0634\u0648\u06CC\u062F
labelling_task_definition_bws.fixed_param.title=\u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u062B\u0627\u0628\u062A\: \u062A\u0639\u062F\u0627\u062F \u0622\u06CC\u062A\u0645\u200C\u0647\u0627 \u0628\u0647 \u062A\u0631\u062A\u06CC\u0628
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u062A\u0627\u0628\u0639 \u06CC\u06A9 \u0634\u0628\u06A9\u0647 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A \u06A9\u0647 \u062F\u0631 \u0622\u0646\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06AF\u0631 \u06AF\u0632\u06CC\u0646\u0647 1 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062F\u06CC\u062F (\u062A\u062F\u0627\u062E\u0644 \u0647\u0645\u0632\u0645\u0627\u0646)</strong> \: \u0648\u0642\u062A\u06CC 2 \u0639\u0628\u0627\u0631\u062A \u0647\u0645\u0632\u0645\u0627\u0646 \u062F\u0631 \u06CC\u06A9 \u06CC\u0627 \u0686\u0646\u062F \u062E\u0637 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u0646\u062F\u060C \u0622\u0646\u0647\u0627 \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0645\u062A\u0635\u0644 \u0645\u06CC \u0634\u0648\u0646\u062F.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06AF\u0631 \u06AF\u0632\u06CC\u0646\u0647 2 (\u0645\u0646\u0627\u0628\u0639 \u0648 \u0627\u0647\u062F\u0627\u0641) \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062F\u06CC\u062F</strong> \: \u0648\u0642\u062A\u06CC 2 \u0645\u0646\u0628\u0639 \u062D\u062F\u0627\u0642\u0644 \u06CC\u06A9 \u0647\u062F\u0641 \u0645\u0634\u062A\u0631\u06A9 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u0646\u062F\u060C \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0645\u062A\u0635\u0644 \u0645\u06CC \u0634\u0648\u0646\u062F.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0648\u062F\u0627\u0631 \u0631\u0627 \u0628\u0627 Gephi\u060C VOSviewer \u06CC\u0627 Gephisto \u062A\u062C\u0633\u0645 \u06A9\u0646\u06CC\u062F</h3><p style\=";text-align\:right;direction\:rtl"> \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0634\u0628\u06A9\u0647 \u06A9\u0627\u0645\u0644 (\u0628\u0627 \u0639\u0628\u0627\u0631\u0627\u062A \u0628\u0633\u06CC\u0627\u0631 \u0628\u06CC\u0634\u062A\u0631) \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A <strong>\u0641\u0627\u06CC\u0644 gexf</strong> \u0628\u0627 \u062A\u0645\u0627\u0645 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0634\u0628\u06A9\u0647 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F. <strong>\u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC Gexf \u0631\u0627</strong> \u0645\u06CC\u200C\u062A\u0648\u0627\u0646 \u0628\u0627 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u060C \u0646\u0631\u0645\u200C\u0627\u0641\u0632\u0627\u0631 \u067E\u06CC\u0634\u0631\u0648 \u062F\u0633\u06A9\u062A\u0627\u067E \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u062A\u062C\u0633\u0645 \u0634\u0628\u06A9\u0647\u060C \u0628\u0627\u0632 \u0648 \u06A9\u0627\u0648\u0634 \u06A9\u0631\u062F.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0647\u0645\u0686\u0646\u06CC\u0646 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0645\u0633\u062A\u0642\u06CC\u0645\u0627\u064B \u0634\u0628\u06A9\u0647 \u0631\u0627 \u0628\u0627 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0628\u0647 \u0635\u0648\u0631\u062A \u0622\u0646\u0644\u0627\u06CC\u0646 \u062A\u062C\u0633\u0645 \u06A9\u0646\u06CC\u062F\u060C \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u06CC \u06A9\u0647 \u062A\u0648\u0633\u0637 Nees Jan van Eck \u0648 Ludo Waltman \u062F\u0631 \u0645\u0631\u06A9\u0632 \u0645\u0637\u0627\u0644\u0639\u0627\u062A \u0639\u0644\u0645 \u0648 \u0641\u0646\u0627\u0648\u0631\u06CC (CWTS) \u062F\u0631 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647 \u0644\u06CC\u062F\u0646 \u062A\u0648\u0633\u0639\u0647 \u06CC\u0627\u0641\u062A\u0647 \u0627\u0633\u062A.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u0646\u0647\u0627\u06CC\u062A\u060C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u06CC\u06A9 \u0628\u0631\u0646\u0627\u0645\u0647 \u0648\u0628 \u0627\u0633\u062A \u06A9\u0647 \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u06CC\u06A9 \u06CC\u06A9 viz \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u06A9\u0646\u062F\u060C \u06A9\u0647 \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0622\u0646 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 PNG \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE \u0628\u0647 \u062A\u0648\u06CC\u06CC\u062A\u0631 \u0645\u062A\u0635\u0644 \u0634\u0648\u06CC\u062F
labelling_task_definition_bws.in_practice=<p style\=";text-align\:right;direction\:rtl">2. \u062F\u0631 \u0639\u0645\u0644\u060C BIBD \u06A9\u0627\u0645\u0644 \u0647\u0645\u06CC\u0634\u0647 \u0628\u0631\u0627\u06CC \u0647\u0645\u0647 \u062A\u0631\u06A9\u06CC\u0628\u0627\u062A \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC v\u060C r\u060C k \u0648 lambda \u03BB \u0627\u0645\u06A9\u0627\u0646 \u067E\u0630\u06CC\u0631 \u0646\u06CC\u0633\u062A. \u0627\u0632 \u0622\u0646\u062C\u0627\u06CC\u06CC \u06A9\u0647 v (\u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0627\u0631\u062F) \u062B\u0627\u0628\u062A \u0627\u0633\u062A\u060C k\u060C r \u0648 \u0644\u0627\u0645\u0628\u062F\u0627 \u03BB \u0627\u062D\u062A\u0645\u0627\u0644\u0627\u064B \u0628\u0627 \u0645\u0642\u0627\u062F\u06CC\u0631 \u0646\u0638\u0631\u06CC \u062E\u0648\u062F \u0645\u062A\u0641\u0627\u0648\u062A \u062E\u0648\u0627\u0647\u0646\u062F \u0628\u0648\u062F.</p><p style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u0632\u06CC\u0631 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u0648\u0627\u0642\u0639\u06CC \u06A9\u0627\u0631 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A\:</p>
labelling_role.login_to_list_tasks_created=\u0628\u0631\u0627\u06CC \u0646\u0645\u0627\u06CC\u0634 \u0648 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06A9\u0627\u0631\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0648\u0627\u0631\u062F \u0634\u0648\u06CC\u062F
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u062A\u0623\u06CC\u06CC\u062F \u06A9\u0646\u06CC\u062F \u0648 \u0628\u0644\u0648\u06A9 \u0647\u0627 \u0631\u0627 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0646\u06CC\u062F
network_converter.creating_a_bridge.title=\u0627\u06CC\u062C\u0627\u062F \u067E\u0644 \u0628\u06CC\u0646 Gephi \u0648 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p style\=";text-align\:right;direction\:rtl">\u067E\u0633 \u0627\u0632 \u062E\u0631\u0648\u062C \u0627\u0632 \u0627\u06CC\u0646 \u0635\u0641\u062D\u0647\u060C \u062A\u0639\u062F\u0627\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0644\u06CC\u0633\u062A \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0642\u0627\u0628\u0644 \u062A\u063A\u06CC\u06CC\u0631 \u0646\u06CC\u0633\u062A. <strong>\u0644\u0637\u0641\u0627 \u0628\u0627 \u062F\u0642\u062A \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F</strong></p><br/><br/> \u062A\u0639\u062F\u0627\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646\:
general.message.finding_key_terms=\uD83C\uDFAF \u06CC\u0627\u0641\u062A\u0646 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0648 \u0639\u0628\u0627\u0631\u0627\u062A \u06A9\u0644\u06CC\u062F\u06CC...
general.languages.russian=\u0631\u0648\u0633\u06CC
general.languages.spanish=\u0627\u0633\u067E\u0627\u0646\u06CC\u0627\u06CC\u06CC
pdfmatcher.tool.title=\uD83C\uDFAF \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0648\u0631\u0648\u062F\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F \u0648 \u0622\u0646 \u0631\u0627 \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC pdf \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u062E\u0648\u062F \u0628\u06CC\u0627\u0628\u06CC\u062F
general.languages.norwegian=\u0646\u0631\u0648\u0698\u06CC
network_converter.warning_not_gephi_file=\u26A1 \u0641\u0627\u06CC\u0644 \u0628\u0627\u06CC\u062F \u06CC\u06A9 <strong>\u0641\u0627\u06CC\u0644 .gexf \u0628\u0627\u0634\u062F</strong> \u0646\u0647 \u06CC\u06A9 <strong>\u0641\u0627\u06CC\u0644 gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u062A\u0645\u0627\u0645 \u062C\u0632\u0626\u06CC\u0627\u062A \u0631\u0627 \u0627\u06CC\u0646\u062C\u0627 \u0628\u0628\u06CC\u0646\u06CC\u062F</a><br/> \uD83D\uDEA8 \u0634\u0628\u06A9\u0647 \u0628\u0627\u06CC\u062F \u0627\u0632 500 \u06AF\u0631\u0647 \u06CC\u0627 \u06A9\u0645\u062A\u0631 \u0633\u0627\u062E\u062A\u0647 \u0634\u0648\u062F - \u062F\u0631 \u063A\u06CC\u0631 \u0627\u06CC\u0646 \u0635\u0648\u0631\u062A \u062E\u0648\u0627\u0646\u062F\u0646 \u062A\u062C\u0633\u0645 \u0622\u0646\u0644\u0627\u06CC\u0646 \u063A\u06CC\u0631\u0645\u0645\u06A9\u0646 \u062E\u0648\u0627\u0647\u062F \u0628\u0648\u062F. \u0628\u0631\u0627\u06CC \u062C\u0632\u0626\u06CC\u0627\u062A \u0628\u0647 \u0632\u06CC\u0631 \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u06CC\u062F.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0627\u06AF\u0631 \u0631\u0648\u06CC &quot;\u0628\u0644\u0647&quot; \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F\u060C \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u062F\u0631 \u0627\u06CC\u0646 \u0633\u062A\u0648\u0646 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC \u0634\u0648\u062F.
labelling_task_management.tagline=\u2714\uFE0F \u0648\u0638\u0627\u06CC\u0641 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u062F\u0627\u062F\u0647 \u0647\u0627\: \u0635\u0641\u062D\u0647 \u0645\u062F\u06CC\u0631\u06CC\u062A \u06A9\u0627\u0631
general.message.back_to_the_menu=\u0628\u0627\u0632\u06AF\u0634\u062A \u0628\u0647 \u0645\u0646\u0648
import_data.option2.title=\u0635\u0641\u062D\u0647 \u0627\u06CC \u0628\u0631\u0627\u06CC \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0627 \u0645\u0646\u0627\u0628\u0639 \u0648 \u0627\u0647\u062F\u0627\u0641
general.message.your_password=\u0631\u0645\u0632\u062A\u0648\u0646
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06CC \u06A9\u0647 \u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC\u200C\u06A9\u0646\u062F \u062F\u0631 \u0627\u06CC\u0646 \u0646\u0634\u0631\u06CC\u0647 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u062F\u0631\u0628\u0627\u0631\u0647 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon\u060C \u06A9\u0647 \u062F\u0631 \u06AF\u0644\u0686\u06CC\u0646 \u0627\u0646\u062C\u0645\u0646 \u0632\u0628\u0627\u0646\u200C\u0634\u0646\u0627\u0633\u06CC \u0645\u062D\u0627\u0633\u0628\u0627\u062A\u06CC \u0645\u0646\u062A\u0634\u0631 \u0634\u062F\u0647</a> \u0627\u0633\u062A\u060C \u062A\u0648\u0636\u06CC\u062D \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A. \u0627\u0628\u0632\u0627\u0631 \u0627\u06CC\u0646 \u0645\u0631\u0627\u062D\u0644 \u0631\u0627 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u06A9\u0646\u062F\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0637\u0648\u0644 \u0645\u062A\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F\: \u0627\u06AF\u0631 \u0641\u0642\u0637 \u0686\u0646\u062F \u06A9\u0644\u0645\u0647 \u06A9\u0648\u062A\u0627\u0647 \u0628\u0627\u0634\u062F\u060C \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC \u0646\u0645\u06CC \u0634\u0648\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u062D\u0630\u0641 \u0622\u062F\u0631\u0633 \u0647\u0627\u060C \u062D\u0630\u0641 \u0645\u0637\u0627\u0644\u0628 \u062F\u0631 \u0646\u0642\u0644 \u0642\u0648\u0644\u060C \u0639\u0627\u062F\u06CC \u0633\u0627\u0632\u06CC \u0622\u067E\u0627\u0633\u062A\u0631\u0648\u0641 \u0647\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062F\u0648 \u0646\u0633\u062E\u0647 \u0627\u0632 \u0645\u062A\u0646 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A\: \u06CC\u06A9\u06CC \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u062A\u0645\u0627\u0645 \u0644\u0647\u062C\u0647 \u0647\u0627 \u0648 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631\u0647\u0627\u06CC \u062E\u0627\u0635 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u0648 \u062F\u06CC\u06AF\u0631\u06CC \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0622\u0646\u0647\u0627 \u062D\u0641\u0638 \u0645\u06CC \u0634\u0648\u0646\u062F. \u062A\u0645\u0627\u0645 \u0645\u0631\u0627\u062D\u0644 \u0632\u06CC\u0631 \u0628\u0631\u0627\u06CC \u0647\u0631 \u062F\u0648 \u0646\u0633\u062E\u0647 \u0645\u062A\u0646 \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06CC\u0645\u0648\u062C\u06CC \u0647\u0627\u060C \u0634\u06A9\u0644\u06A9 \u0647\u0627 \u0648 onomatopeia</strong> \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F. \u0645\u062A\u0646 \u062E\u0648\u062F \u0631\u0627 \u067E\u06CC\u0634 \u067E\u0631\u062F\u0627\u0632\u0634 \u0646\u06A9\u0646\u06CC\u062F \u062A\u0627 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F\u060C \u0622\u0646\u0647\u0627 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0641\u06CC\u062F\u06CC \u062F\u0631 \u0645\u0648\u0631\u062F \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC \u062F\u0647\u0646\u062F\!</li><li style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u0635\u0648\u0631\u062A \u0648\u062C\u0648\u062F \u0647\u0634\u062A\u06AF \u0647\u0627 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062C\u0632\u06CC\u0647 \u0645\u062A\u0646 \u062F\u0631 n \u06AF\u0631\u0645 \u062A\u0627 \u0686\u0647\u0627\u0631 \u06AF\u0631\u0645</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0627\u06CC \u0647\u0631 n \u06AF\u0631\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 \u0645\u062A\u0639\u0644\u0642 \u0628\u0647 \u06CC\u06A9 \u0644\u06CC\u0633\u062A \u0627\u0632 \u067E\u06CC\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647 \u0627\u0632 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0627\u0633\u062A\u060C \u0622\u0646 \u0631\u0627 \u0646\u0627\u062F\u06CC\u062F\u0647 \u0628\u06AF\u06CC\u0631\u06CC\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631\u0647\u0627\u06CC \u062A\u06A9\u0631\u0627\u0631\u06CC \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F \u0648 \u062F\u0631 \u0635\u0648\u0631\u062A \u0644\u0632\u0648\u0645 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F ( <code>yeeeahhh\!</code> \u0645\u06CC \u0634\u0648\u062F <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F \u06A9\u0647 \u0622\u06CC\u0627 n-gram \u062F\u0631 \u0644\u06CC\u0633\u062A \u0627\u0632 \u067E\u06CC\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647 \u06A9\u0644\u0645\u0627\u062A \u0645\u062B\u0628\u062A \u0628\u0627\u0644\u0642\u0648\u0647 \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A \u06CC\u0627 \u062E\u06CC\u0631. \u0627\u06AF\u0631 \u0686\u0646\u06CC\u0646 \u0627\u0633\u062A\u060C \u0642\u0627\u0646\u0648\u0646 \u0645\u0631\u0628\u0648\u0637\u0647 \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F. \u063A\u0627\u0644\u0628\u0627\u064B \u0627\u06CC\u0646 \u0642\u0627\u0646\u0648\u0646 \u0628\u0647 \u0633\u0627\u062F\u06AF\u06CC &quot;\u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u0645\u062B\u0628\u062A \u0628\u0647 \u0645\u062A\u0646 \u0627\u062D\u0633\u0627\u0633 \u0645\u062B\u0628\u062A \u0645\u06CC \u062F\u0647\u062F&quot; \u0627\u0633\u062A\u060C \u0627\u0645\u0627 \u0642\u0648\u0627\u0646\u06CC\u0646 \u067E\u06CC\u0686\u06CC\u062F\u0647 \u062A\u0631\u06CC \u0646\u06CC\u0632 \u0634\u0627\u0645\u0644 \u0645\u06CC \u0634\u0648\u062F.</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F \u06A9\u0647 \u0622\u06CC\u0627 n-gram \u062F\u0631 \u0644\u06CC\u0633\u062A \u0627\u0632 \u067E\u06CC\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647 \u06A9\u0644\u0645\u0627\u062A \u0628\u0627\u0644\u0642\u0648\u0647 \u0645\u0646\u0641\u06CC \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A \u06CC\u0627 \u062E\u06CC\u0631. \u0647\u0645\u0627\u0646 \u0645\u0646\u0637\u0642 \u0635\u062F\u0642 \u0645\u06CC \u06A9\u0646\u062F</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06CC \u0647\u0627\u06CC \u0646\u0647\u0627\u06CC\u06CC\: \u062A\u0634\u062E\u06CC\u0635 \u062A\u0639\u062F\u06CC\u0644 \u06A9\u0646\u0646\u062F\u0647 \u0647\u0627 \u062F\u0631 \u062C\u0645\u0644\u0647 (&quot;\u0627\u0645\u0627&quot;\u060C &quot;\u0628\u0627 \u0627\u06CC\u0646 \u062D\u0627\u0644&quot;\u060C &quot;\u062D\u062A\u06CC \u0627\u06AF\u0631&quot; \u0648 \u063A\u06CC\u0631\u0647). \u0645\u0642\u0627\u062F\u06CC\u0631 \u0645\u062B\u0628\u062A \u06CC\u0627 \u0645\u0646\u0641\u06CC \u0642\u0631\u0627\u0631 \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0642\u0628\u0644 \u06CC\u0627 \u0628\u0639\u062F \u0627\u0632 \u062D\u0641\u0638 \u06CC\u0627 \u062D\u0630\u0641 \u0627\u06CC\u0646 \u06AF\u0631\u062F\u0627\u0646\u0646\u062F\u06AF\u0627\u0646.</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0635\u0645\u06CC\u0645 \u0646\u0647\u0627\u06CC\u06CC \u0628\u0627 \u067E\u06CC\u0631\u0648\u06CC \u0627\u0632 \u0642\u0648\u0627\u0646\u06CC\u0646 \u067E\u06CC\u0686\u06CC\u062F\u0647\u060C \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u062A\u0627\u06CC\u062C \u0645\u0631\u0627\u062D\u0644 \u0642\u0628\u0644\u06CC.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0628\u0627\u0632 \u06A9\u0631\u062F\u0646 \u06A9\u0644\u06CC\u062F \u0648\u0627\u0698\u0647 \u0647\u0627 \u0627\u0632 \u06AF\u0641\u062A\u0645\u0627\u0646 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC \u0648 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0622\u0646\u0647\u0627
index.academic.citations=\u0627\u0644\u06AF\u0648\u0631\u06CC\u062A\u0645 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u062F\u0631 \u0628\u06CC\u0646 24 \u0631\u0627\u0647 \u062D\u0644 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0631\u062A\u0628\u0647 \u0631\u0627 \u06A9\u0633\u0628 \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A</a> . \u0647\u0646\u06AF\u0627\u0645 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639\u060C \u0644\u0637\u0641\u0627\u064B \u0628\u0647 \u0627\u06CC\u0646 \u0645\u0631\u062C\u0639 \u0627\u0633\u062A\u0646\u0627\u062F \u06A9\u0646\u06CC\u062F\:<br/> <i>\u0644\u0648\u0627\u0644\u0648\u0627\u060C \u06A9\u0644\u0645\u0646\u062A. &quot;Umigon\: \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0628\u0631 \u0631\u0648\u06CC \u062A\u0648\u06CC\u06CC\u062A \u0647\u0627 \u0628\u0631 \u0627\u0633\u0627\u0633 \u0641\u0647\u0631\u0633\u062A \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0648 \u0627\u06A9\u062A\u0634\u0627\u0641\u0627\u062A&quot;. \u0645\u062C\u0645\u0648\u0639\u0647 \u0645\u0642\u0627\u0644\u0627\u062A \u0647\u0641\u062A\u0645\u06CC\u0646 \u06A9\u0627\u0631\u06AF\u0627\u0647 \u0628\u06CC\u0646 \u0627\u0644\u0645\u0644\u0644\u06CC \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC (SemEval)\u060C 2013\u060C \u0622\u062A\u0644\u0627\u0646\u062A\u0627\u060C \u062C\u0648\u0631\u062C\u06CC\u0627.</i>
labelling.annotators_management.delete_annotator=\u06CC\u06A9 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F
sidebar.suggestion_new_feature=\u0622\u06CC\u0627 \u067E\u06CC\u0634\u0646\u0647\u0627\u062F\u06CC \u0628\u0631\u0627\u06CC \u0648\u06CC\u0698\u06AF\u06CC \u062C\u062F\u06CC\u062F \u062F\u0627\u0631\u06CC\u062F\u061F
link_prediction.choose_gexf_or_read_below=\u06CC\u06A9 \u0641\u0627\u06CC\u0644 gexf \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u067E\u06CC\u0648\u0646\u062F\u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0634\u0648\u062F \u06CC\u0627 \u062F\u0631 \u0632\u06CC\u0631 \u062F\u0631 \u0645\u0648\u0631\u062F \u0631\u0648\u0634 \u0645\u0637\u0627\u0644\u0639\u0647 \u0628\u062E\u0648\u0627\u0646\u06CC\u062F
labelling.general.skip_previous=\u0631\u062F \u0634\u0648\u06CC\u062F \u0648 \u0628\u0647 \u0645\u0648\u0631\u062F \u0642\u0628\u0644\u06CC \u0628\u0631\u06AF\u0631\u062F\u06CC\u062F
delight.tool.description=\u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC &quot;\u0644\u0630\u062A&quot; \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u06CC\u06A9 \u0627\u062D\u0633\u0627\u0633 \u062F\u0631 \u0645\u062A\u0648\u0646 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC.
general.languages.german=\u0622\u0644\u0645\u0627\u0646\u06CC
labelling.report_categorization.description=\u06AF\u0632\u0627\u0631\u0634 \u06A9\u0627\u0645\u0644 \u062F\u0631 \u0645\u0648\u0631\u062F \u0646\u062A\u0627\u06CC\u062C \u06CC\u06A9 \u06A9\u0627\u0631 \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC
back.import.reading_sheet=\uD83D\uDCC3 \u062E\u0648\u0627\u0646\u062F\u0646 \u0635\u0641\u062D\u0647 \u06AF\u0633\u062A\u0631\u062F\u0647
import_data.option1.for_Excel_files=\u0628\u0631\u0627\u06CC \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC \u0627\u06A9\u0633\u0644\u060C \u0647\u0631 \u0645\u0648\u0631\u062F \u0628\u0627\u06CC\u062F \u062F\u0631 \u06CC\u06A9 \u0633\u062A\u0648\u0646 \u0628\u0627\u0634\u062F\:
labelling_task_definition_bws.or_make_public=\u06CC\u0627\u060C \u0627\u06CC\u0646 \u06A9\u0627\u062F\u0631 \u0631\u0627 \u0639\u0644\u0627\u0645\u062A \u0628\u0632\u0646\u06CC\u062F \u062A\u0627 \u06A9\u0627\u0631\u062A\u0627\u0646 \u00AB\u0639\u0645\u0648\u0645\u06CC\u00BB \u0634\u0648\u062F\: \u0646\u0634\u0627\u0646\u06CC \u0627\u06CC\u0646\u062A\u0631\u0646\u062A\u06CC \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC\u200C\u06A9\u0646\u062F\u060C <strong>\u0647\u0631 \u06A9\u0633\u06CC \u06A9\u0647 \u067E\u06CC\u0648\u0646\u062F \u0631\u0627 \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u062F \u062D\u0627\u0634\u06CC\u0647\u200C\u0646\u0648\u06CC\u0633\u06CC</strong> \u06A9\u0646\u062F.
general.message.see_more_details=\u062C\u0632\u0626\u06CC\u0627\u062A \u0628\u06CC\u0634\u062A\u0631\:
umigon.results.tagline=\u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0628\u0631\u0627\u06CC \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC\: \u0646\u062A\u0627\u06CC\u062C
network_converter.option2=\u06AF\u0632\u06CC\u0646\u0647 2\: \u062A\u0628\u062F\u06CC\u0644 \u0641\u0627\u06CC\u0644 VOSviewer json \u0628\u0647 \u0641\u0627\u06CC\u0644 Gephi (\u0641\u0631\u0645\u062A gexf.)
network_converter.option1=\u06AF\u0632\u06CC\u0646\u0647 1\: \u06CC\u06A9 \u0641\u0627\u06CC\u0644 Gephi gexf \u0631\u0627 \u0628\u0647 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 VOSviewer json \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0646\u06CC\u062F [\u0648 \u0628\u0647 \u0635\u0648\u0631\u062A \u0627\u062E\u062A\u06CC\u0627\u0631\u06CC\u060C \u0641\u0627\u06CC\u0644 \u0631\u0627 \u0641\u0648\u0631\u0627\u064B \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062A\u0635\u0648\u06CC\u0631\u0633\u0627\u0632\u06CC \u0648\u0628 \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0628\u06AF\u0630\u0627\u0631\u06CC\u062F]
link_prediction.warning_size=\uD83D\uDEA8 \u0634\u0628\u06A9\u0647 \u0628\u0627\u06CC\u062F \u0627\u0632 1000 \u06AF\u0631\u0647 \u06CC\u0627 \u06A9\u0645\u062A\u0631 \u0633\u0627\u062E\u062A\u0647 \u0634\u0648\u062F - \u062F\u0631 \u063A\u06CC\u0631 \u0627\u06CC\u0646 \u0635\u0648\u0631\u062A \u0645\u062D\u0627\u0633\u0628\u0627\u062A \u0628\u0633\u06CC\u0627\u0631 \u06A9\u0646\u062F \u062E\u0648\u0627\u0647\u0646\u062F \u0628\u0648\u062F. \u0628\u0631\u0627\u06CC \u062C\u0632\u0626\u06CC\u0627\u062A \u0628\u0647 \u0632\u06CC\u0631 \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u06CC\u062F.
organic.title=\uD83D\uDCE2 \u06AF\u0648\u0634 \u062F\u0627\u062F\u0646 \u0627\u0631\u06AF\u0627\u0646\u06CC\u06A9 \u0628\u0647 \u0635\u062F\u0627\u06CC \u0645\u0634\u062A\u0631\u06CC\: \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06CC\u0646.
index.button.topics=\uD83D\uDD26 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u06A9\u0644\u06CC\u062F\u06CC \u0631\u0627 \u062F\u0631 \u0645\u062A\u0648\u0646 \u062E\u0648\u062F \u0628\u06CC\u0627\u0628\u06CC\u062F
organic.general.soundspromoted=\u0635\u062F\u0627\u06CC \u0634\u0631\u06A9\u062A\u06CC / \u062D\u0645\u0627\u06CC\u062A \u0634\u062F\u0647
general.message.switch_to_desktop=\u0644\u0637\u0641\u0627\u064B \u062F\u0631 \u0631\u0627\u06CC\u0627\u0646\u0647 \u0631\u0648\u0645\u06CC\u0632\u06CC \u0628\u0647 \u0645\u0631\u0648\u0631\u06AF\u0631 \u0628\u0631\u0648\u06CC\u062F.
general.nouns.no_delight=\u0628\u062F\u0648\u0646 \u0644\u0630\u062A
umigon.sentiment_analysis_tool.api.output-format.details=\u0628\u06CC\u0646 3 \u0645\u0642\u062F\u0627\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\: &quot;plain&quot;\u060C &quot;html&quot; \u06CC\u0627 &quot;json&quot;
labelling_task_definition_bws.block_size.details=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0645\u0648\u0627\u0631\u062F \u062C\u0645\u0639 \u0622\u0648\u0631\u06CC \u0634\u062F\u0647 \u062F\u0631 \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC \u06A9\u0648\u0686\u06A9 \u0631\u0627 \u0628\u0627 \u0647\u0645 \u0645\u0642\u0627\u06CC\u0633\u0647 \u0645\u06CC \u06A9\u0646\u0646\u062F. \u062F\u0631 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0686\u0646\u062F \u0622\u06CC\u062A\u0645 \u0628\u0627\u06CC\u062F \u0648\u062C\u0648\u062F \u062F\u0627\u0634\u062A\u0647 \u0628\u0627\u0634\u062F\u061F (\u062F\u0631 \u06CC\u06A9 &quot;\u0628\u0644\u0648\u06A9&quot;)\u061F<br/><br/> <strong>\u0627\u0646\u062F\u0627\u0632\u0647 \u067E\u06CC\u0634 \u0641\u0631\u0636 \u0648 \u0627\u0633\u062A\u0627\u0646\u062F\u0627\u0631\u062F \u06CC\u06A9 \u0628\u0644\u0648\u06A9 4 \u0627\u0633\u062A\: \u06CC\u06A9 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 4 \u0645\u0648\u0631\u062F \u0631\u0627 \u062F\u0631 \u06CC\u06A9 \u0632\u0645\u0627\u0646 \u0645\u0642\u0627\u06CC\u0633\u0647 \u0645\u06CC \u06A9\u0646\u062F.</strong>
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u062C\u0644\u0648\u0647 \u0647\u0627\u06CC \u0631\u0646\u06AF\u06CC \u0646\u062A\u06CC\u062C\u0647 \u0627\u0641\u0632\u0648\u062F\u0646 \u06CC\u06A9 \u062A\u06AF html \u0627\u0633\u062A\: &lt;span&gt; \u0648 \u06CC\u06A9 \u0627\u0633\u062A\u0627\u06CC\u0644 css \u062F\u0631\u0648\u0646 \u0622\u0646.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u0631\u0646\u06AF \u0647\u0627\u06CC \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0628\u0631\u0627\u06CC \u0628\u0631\u062C\u0633\u062A\u0647 \u06A9\u0631\u062F\u0646 \u0631\u0627 \u0645\u06CC \u062A\u0648\u0627\u0646 \u0633\u0641\u0627\u0631\u0634\u06CC \u06A9\u0631\u062F\: \u0631\u0646\u06AF \u0645\u062A\u0646 \u0648 \u0631\u0646\u06AF \u067E\u0633 \u0632\u0645\u06CC\u0646\u0647 (\u0628\u0647 \u0632\u06CC\u0631 \u0645\u0631\u0627\u062C\u0639\u0647 \u06A9\u0646\u06CC\u062F).</p>
labelling_task_definition_categorization.which_categories_question=\u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0645\u0648\u0627\u0631\u062F \u0631\u0627 \u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u0645\u06CC \u06A9\u0646\u0646\u062F. \u0622\u0646\u0647\u0627 \u0628\u0627\u06CC\u062F \u0627\u0632 \u0686\u0647 \u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u0647\u0627\u06CC\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u0646\u062F\u061F
general.message.wait_long_operation=\u23F3 \u0627\u06CC\u0646 \u0639\u0645\u0644\u06CC\u0627\u062A \u0645\u0645\u06A9\u0646 \u0627\u0633\u062A \u06A9\u0645\u06CC \u0637\u0648\u0644 \u0628\u06A9\u0634\u062F. \u0644\u0637\u0641\u0627 \u0635\u0628\u0631 \u06A9\u0646\u06CC\u062F.
labelling_task_definition_bws.if_too_many_tasks=(\u0627\u06AF\u0631 \u0627\u06CC\u0646 \u0645\u0642\u062F\u0627\u0631 \u062E\u06CC\u0644\u06CC \u0632\u06CC\u0627\u062F \u0627\u0633\u062A - \u06A9\u0627\u0631 \u0628\u0631\u0627\u06CC \u0647\u0631 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u062E\u06CC\u0644\u06CC \u0632\u06CC\u0627\u062F \u0627\u0633\u062A\! - \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u0628\u0627\u0644\u0627 \u0631\u0627 \u062A\u063A\u06CC\u06CC\u0631 \u062F\u0647\u06CC\u062F. \u06CC\u0627 \u0644\u06CC\u0633\u062A \u06A9\u0648\u0686\u06A9\u062A\u0631\u06CC \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F...)
general.message.text_in_bulk_pdf_only=\u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC pdf \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
general.message.check_spam=\u0644\u0637\u0641\u0627 \u067E\u0648\u0634\u0647 \u0627\u0633\u067E\u0645 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F
import_data.bulk.title=\u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u0635\u0648\u0631\u062A \u0645\u062A\u0646 \u0633\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u0627\u0639\u062A\u0628\u0627\u0631 \u062A\u0648\u06CC\u06CC\u062A\u0631 \u067E\u06CC\u062F\u0627 \u0646\u0634\u062F
general.message.providing_own_stopwords.details3=\u0627\u06AF\u0631 \u0645\u0648\u0627\u0641\u0642\u06CC\u062F \u0627\u06CC\u0646 \u06A9\u0644\u06CC\u062F\u0648\u0627\u0698\u0647\u200C\u0647\u0627 \u0631\u0627 \u0645\u06CC\u200C\u062A\u0648\u0627\u0646 \u0628\u0631\u0627\u06CC \u0628\u0647\u0628\u0648\u062F \u0628\u0631\u0646\u0627\u0645\u0647 \u0628\u0631\u0627\u06CC \u0647\u0645\u0647 \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06AF\u0630\u0627\u0634\u062A \u0648 \u062F\u0648\u0628\u0627\u0631\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0631\u062F\u060C \u0627\u06CC\u0646 \u06A9\u0627\u062F\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F.
general.message.providing_own_stopwords.details2=\u0627\u06AF\u0631 \u0627\u06CC\u0646 \u0641\u0647\u0631\u0633\u062A \u0628\u0627\u06CC\u062F \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u0641\u0647\u0631\u0633\u062A \u06A9\u0644\u06CC\u062F\u0648\u0627\u0698\u0647 \u067E\u06CC\u0634\u200C\u0641\u0631\u0636 \u0634\u0648\u062F (\u0628\u0647 \u062C\u0627\u06CC \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646) \u0627\u06CC\u0646 \u06A9\u0627\u062F\u0631 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F.
general.message.providing_own_stopwords.details1=\u0641\u0647\u0631\u0633\u062A\u06CC \u0627\u0632 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F. \u0628\u0627\u06CC\u062F \u06CC\u06A9 \u0641\u0627\u06CC\u0644 txt \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u062F\u0631 \u0647\u0631 \u062E\u0637 \u0628\u0627\u0634\u062F.
organic.general.tone_of_voice=\u0644\u062D\u0646 \u0635\u062F\u0627
index.testsentimentanalysisuk=\u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u062F\u0631 \u0645\u062A\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC
general.message.remove_science_stopwords=\u06A9\u0644\u06CC\u062F \u0648\u0627\u0698\u0647 \u0647\u0627\u06CC &quot;\u0639\u0644\u0645&quot; \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F
general.verbs.confirm=\u062A\u0627\u06CC\u06CC\u062F
labelling.item_eval.categorization.title=\u0628\u0631\u0686\u0633\u0628 \u0632\u062F\u0646 \u062F\u0633\u062A\u0647 - \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0627\u0642\u0644\u0627\u0645
index.calltochooseafunction=\u06CC\u06A9 \u062A\u0627\u0628\u0639 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\:
cowo.tool.argument3.title=\u0646\u06A9\u0627\u062A \u0648 \u062A\u0631\u0641\u0646\u062F\u0647\u0627\u06CC\u06CC \u0628\u0631\u0627\u06CC \u062F\u0631\u06CC\u0627\u0641\u062A \u0628\u06CC\u0646\u0634 \u0627\u0632 \u06CC\u06A9 \u0634\u0628\u06A9\u0647 \u0645\u0639\u0646\u0627\u06CC\u06CC
topics.topics_extraction_tool.model_short_description.details=\u062A\u0627\u0628\u0639 \u062F\u0631 \u0647\u0631 \u062E\u0637 \u0627\u0632 \u0645\u062A\u0646 \u062C\u0641\u062A\u200C\u0647\u0627\u06CC \u0639\u0628\u0627\u0631\u062A \u0631\u0627 \u0645\u0634\u062E\u0635 \u0645\u06CC\u200C\u06A9\u0646\u062F. \u0627\u06CC\u0646 \u062C\u0641\u062A \u0647\u0627 \u0631\u0627 \u0647\u0645\u0632\u0645\u0627\u0646 \u0645\u06CC \u0646\u0627\u0645\u0646\u062F. \u0628\u0627 \u062A\u062C\u0645\u06CC\u0639 \u062A\u0645\u0627\u0645 \u062C\u0641\u062A\u200C\u0647\u0627\u06CC \u0639\u0628\u0627\u0631\u062A\u060C \u0634\u0628\u06A9\u0647\u200C\u0627\u06CC \u0627\u0632 \u0639\u0628\u0627\u0631\u062A\u200C\u0647\u0627 \u0633\u0627\u062E\u062A\u0647 \u0645\u06CC\u200C\u0634\u0648\u062F. \u0634\u0628\u06A9\u0647 \u0628\u0647 \u0632\u06CC\u0631\u0645\u0646\u0637\u0642\u0647 \u0647\u0627 \u062A\u0642\u0633\u06CC\u0645 \u0645\u06CC \u0634\u0648\u062F \u0648 \u0647\u0631 \u0645\u0646\u0637\u0642\u0647 \u0641\u0631\u0639\u06CC \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u06CC\u06A9 \u0645\u0648\u0636\u0648\u0639 \u0627\u0633\u062A.
labelling.annotators_management.delete_annotator_select=\u06CC\u06A9 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0631\u0627 \u0628\u0631\u0627\u06CC \u062D\u0630\u0641 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F (\u0641\u0642\u0637 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0628\u0631\u0627\u06CC \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC \u0628\u0647 \u0632\u0628\u0627\u0646 \u0627\u0646\u06AF\u0644\u06CC\u0633\u06CC \u0648 \u0641\u0631\u0627\u0646\u0633\u0648\u06CC
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0633\u0627\u062E\u062A\u0627\u0631 \u0648 \u0642\u0627\u0644\u0628 \u0645\u062A\u0646</strong> \: \u0634\u0628\u06A9\u0647 \u0628\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u062C\u0641\u062A \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A\u06CC \u06A9\u0647 \u062F\u0631 \u06CC\u06A9 \u062E\u0637 \u0645\u062A\u0646 \u0638\u0627\u0647\u0631 \u0645\u06CC \u0634\u0648\u0646\u062F \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u0634\u0648\u062F. \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0628\u0627\u06CC\u062F \u0645\u0631\u0627\u0642\u0628 \u0646\u062D\u0648\u0647 \u062A\u0642\u0633\u06CC\u0645 \u0645\u062A\u0646 \u062E\u0648\u062F \u0628\u0627\u0634\u06CC\u062F. \u062F\u0631 \u062D\u0627\u0644\u062A \u0627\u06CC\u062F\u0647 \u0622\u0644\u060C \u0628\u0627\u06CC\u062F \u0627\u0632 \u067E\u0627\u0631\u0627\u06AF\u0631\u0627\u0641 \u0647\u0627\u06CC \u0646\u0633\u0628\u062A\u0627\u064B \u06A9\u0648\u062A\u0627\u0647\u060C \u0647\u0631 \u06A9\u062F\u0627\u0645 \u062F\u0631 \u06CC\u06A9 \u062E\u0637 \u0633\u0627\u062E\u062A\u0647 \u0634\u0648\u062F. \u0627\u06AF\u0631 \u0627\u0632 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0627\u06A9\u0633\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u0647\u0631 \u067E\u0627\u0631\u0627\u06AF\u0631\u0627\u0641 \u06CC\u0627 \u0628\u0644\u0648\u06A9 \u0645\u0647\u0645 \u0645\u062A\u0646 \u0628\u0627\u06CC\u062F \u062F\u0631 \u06CC\u06A9 \u0631\u062F\u06CC\u0641 \u0645\u062A\u0641\u0627\u0648\u062A \u0638\u0627\u0647\u0631 \u0634\u0648\u062F.<br/><br/> <strong>\u067E\u06CC\u0634 \u067E\u0631\u062F\u0627\u0632\u0634 \u0645\u062A\u0646</strong> \: \u0642\u0628\u0644 \u0627\u0632 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u0646\u06CC\u0627\u0632\u06CC \u0628\u0647 \u067E\u06CC\u0634 \u067E\u0631\u062F\u0627\u0632\u0634 \u06CC\u0627 \u062A\u0645\u06CC\u0632 \u06A9\u0631\u062F\u0646 \u0645\u062A\u0646 \u062E\u0648\u062F \u0646\u06CC\u0633\u062A.<br/><br/> <strong>\u06A9\u0627\u0648\u0634 \u062F\u0631 \u0646\u0645\u0648\u062F\u0627\u0631</strong> \: \u0645\u0627 \u062F\u0648 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062D\u0631\u0641\u0647 \u0627\u06CC \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0631\u0627 \u0628\u0631\u0627\u06CC \u06A9\u0627\u0648\u0634 \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0645\u0639\u0646\u0627\u06CC\u06CC \u062A\u0648\u0644\u06CC\u062F \u0634\u062F\u0647 \u062A\u0648\u0633\u0637 \u062A\u0627\u0628\u0639 \u062A\u0648\u0635\u06CC\u0647 \u0645\u06CC \u06A9\u0646\u06CC\u0645. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0647\u062A\u0631\u06CC\u0646 \u0648\u06CC\u0698\u06AF\u06CC \u0647\u0627 \u0631\u0627 \u0628\u0631\u0627\u06CC \u0641\u06CC\u0644\u062A\u0631 \u06A9\u0631\u062F\u0646\u060C \u0631\u0646\u06AF \u0622\u0645\u06CC\u0632\u06CC\u060C \u062A\u063A\u06CC\u06CC\u0631 \u0627\u0646\u062F\u0627\u0632\u0647 \u0648 \u0627\u062C\u0631\u0627\u06CC \u0622\u0645\u0627\u0631 \u0646\u0645\u0648\u062F\u0627\u0631\u0647\u0627\u06CC \u062A\u0648\u0635\u06CC\u0641\u06CC \u062F\u0631 \u0634\u0628\u06A9\u0647 \u0634\u0645\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC \u062F\u0647\u062F (\u0645\u0627\u0646\u0646\u062F <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0645\u0631\u06A9\u0632\u06CC\u062A \u0645\u06CC\u0627\u0646\u06CC</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u062A\u062C\u0633\u0645\u200C\u0647\u0627\u06CC\u06CC</a> \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC\u200C\u06A9\u0646\u062F \u06A9\u0647 \u062A\u0645\u06CC\u0632\u062A\u0631\u06CC\u0646 \u0648 \u0622\u0633\u0627\u0646\u200C\u062A\u0631\u06CC\u0646 \u0628\u0631\u0627\u06CC \u062A\u0641\u0633\u06CC\u0631 \u0628\u0631\u0627\u06CC \u0634\u0628\u06A9\u0647\u200C\u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC \u0647\u0633\u062A\u0646\u062F. VOSviewer \u0628\u0627 \u0639\u0644\u0645 \u0633\u0646\u062C\u06CC \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u0627\u0648\u0644\u06CC\u0646 \u0645\u0648\u0631\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u062A\u0648\u0633\u0639\u0647 \u06CC\u0627\u0641\u062A\u0647 \u0627\u0633\u062A \u0627\u0645\u0627 \u0628\u0631\u0627\u06CC \u0647\u0631 \u0646\u0648\u0639 \u0634\u0628\u06A9\u0647 \u0645\u0639\u0646\u0627\u06CC\u06CC \u0645\u0641\u06CC\u062F \u0627\u0633\u062A.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A \u0648 \u0645\u062A\u0648\u0646 \u0628\u0627\u06CC\u062F \u062F\u0631 \u0633\u062A\u0648\u0646 \u0647\u0627\u06CC \u0645\u062E\u062A\u0644\u0641 \u0628\u0627\u0634\u062F
network_converter.click_to_convert=\u0627\u06A9\u0646\u0648\u0646 \u0628\u0631\u0627\u06CC \u062A\u0628\u062F\u06CC\u0644 \u0622\u0646 \u0631\u0648\u06CC \u062F\u06A9\u0645\u0647 \u0632\u06CC\u0631 \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F.
support.tagline=\u0645\u0634\u06A9\u0644 \u06CC\u0627 \u067E\u06CC\u0634\u0646\u0647\u0627\u062F\u06CC \u062F\u0627\u0631\u06CC\u062F\u061F \u062F\u0631 \u062A\u0645\u0627\u0633 \u0628\u0627\u0634\u06CC\u062F\!
general.small_words.why=\u0686\u0631\u0627\u061F
network_converter.howto=\u062F\u0631 \u0645\u0648\u0631\u062F \u0646\u062D\u0648\u0647 \u062F\u0631\u06CC\u0627\u0641\u062A \u0641\u0627\u06CC\u0644 gexf \u0627\u0632 Gephi \u0645\u0637\u0645\u0626\u0646 \u0646\u06CC\u0633\u062A\u06CC\u062F\u061F \u0627\u0632 \u0627\u06CC\u0646 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0622\u0645\u0648\u0632\u0634 \u0645\u0641\u0635\u0644 \u062F\u0631 \u0645\u0648\u0631\u062F \u0646\u062D\u0648\u0647 \u0631\u0641\u062A\u0646 \u0627\u0632 Gephi \u0628\u0647 \u062A\u062C\u0633\u0645 \u0648\u0628 \u0628\u0627 VOSviewer \u062F\u06CC\u062F\u0646</a> \u06A9\u0646\u06CC\u062F.
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u0627\u0635\u0648\u0644\u06CC \u06A9\u0647 \u0627\u0628\u0632\u0627\u0631 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC\u200C\u06A9\u0646\u062F\u060C \u0628\u0647 \u062C\u0632 \u0642\u0648\u0627\u0646\u06CC\u0646\u06CC \u06A9\u0647 \u0628\u0627\u06CC\u062F \u0627\u0639\u0645\u0627\u0644 \u0634\u0648\u0646\u062F\u060C \u0645\u0634\u0627\u0628\u0647 <a href\="../umigon/sentiment_analysis_tool.html">\u0639\u0645\u0644\u06A9\u0631\u062F \u062A\u062D\u0644\u06CC\u0644 \u0627\u062D\u0633\u0627\u0633\u0627\u062A</a> \u0647\u0633\u062A\u0646\u062F. \u0627\u0628\u0632\u0627\u0631 \u0627\u06CC\u0646 \u0645\u0631\u0627\u062D\u0644 \u0631\u0627 \u062F\u0646\u0628\u0627\u0644 \u0645\u06CC \u06A9\u0646\u062F\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0637\u0648\u0644 \u0645\u062A\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F\: \u0627\u06AF\u0631 \u0641\u0642\u0637 \u0686\u0646\u062F \u06A9\u0644\u0645\u0647 \u06A9\u0648\u062A\u0627\u0647 \u0628\u0627\u0634\u062F\u060C \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC \u0646\u0645\u06CC \u0634\u0648\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u062D\u0630\u0641 \u0622\u062F\u0631\u0633 \u0647\u0627\u060C \u062D\u0630\u0641 \u0645\u0637\u0627\u0644\u0628 \u062F\u0631 \u0646\u0642\u0644 \u0642\u0648\u0644\u060C \u0639\u0627\u062F\u06CC \u0633\u0627\u0632\u06CC \u0622\u067E\u0627\u0633\u062A\u0631\u0648\u0641 \u0647\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u062F\u0648 \u0646\u0633\u062E\u0647 \u0627\u0632 \u0645\u062A\u0646 \u0627\u06CC\u062C\u0627\u062F \u0634\u062F\u0647 \u0627\u0633\u062A\: \u06CC\u06A9\u06CC \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u062A\u0645\u0627\u0645 \u0644\u0647\u062C\u0647 \u0647\u0627 \u0648 \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631\u0647\u0627\u06CC \u062E\u0627\u0635 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u0648 \u062F\u06CC\u06AF\u0631\u06CC \u06A9\u0647 \u062F\u0631 \u0622\u0646 \u0622\u0646\u0647\u0627 \u062D\u0641\u0638 \u0645\u06CC \u0634\u0648\u0646\u062F. \u062A\u0645\u0627\u0645 \u0645\u0631\u0627\u062D\u0644 \u0632\u06CC\u0631 \u0628\u0631\u0627\u06CC \u0647\u0631 \u062F\u0648 \u0646\u0633\u062E\u0647 \u0645\u062A\u0646 \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06CC\u0645\u0648\u062C\u06CC \u0647\u0627\u060C \u0634\u06A9\u0644\u06A9 \u0647\u0627 \u0648 onomatopeia</strong> \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F. \u0645\u062A\u0646 \u062E\u0648\u062F \u0631\u0627 \u0628\u0631\u0627\u06CC \u062D\u0630\u0641 \u0622\u0646\u0647\u0627 \u0627\u0632 \u0642\u0628\u0644 \u067E\u0631\u062F\u0627\u0632\u0634 \u0646\u06A9\u0646\u06CC\u062F\u060C \u0622\u0646\u0647\u0627 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0641\u06CC\u062F\u06CC \u062F\u0631 \u0645\u0648\u0631\u062F \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0627\u0631\u0627\u0626\u0647 \u0645\u06CC \u062F\u0647\u0646\u062F\!</li><li style\=";text-align\:right;direction\:rtl"> \u062F\u0631 \u0635\u0648\u0631\u062A \u0648\u062C\u0648\u062F \u0647\u0634\u062A\u06AF \u0647\u0627 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u062C\u0632\u06CC\u0647 \u0645\u062A\u0646 \u062F\u0631 n \u06AF\u0631\u0645 \u062A\u0627 \u0686\u0647\u0627\u0631 \u06AF\u0631\u0645</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0627\u06CC \u0647\u0631 n \u06AF\u0631\u0645\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06AF\u0631 \u0645\u062A\u0639\u0644\u0642 \u0628\u0647 \u06CC\u06A9 \u0644\u06CC\u0633\u062A \u0627\u0632 \u067E\u06CC\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647 \u0627\u0632 \u06A9\u0644\u0645\u0627\u062A \u062A\u0648\u0642\u0641 \u0627\u0633\u062A\u060C \u0622\u0646 \u0631\u0627 \u0646\u0627\u062F\u06CC\u062F\u0647 \u0628\u06AF\u06CC\u0631\u06CC\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u06A9\u0627\u0631\u0627\u06A9\u062A\u0631\u0647\u0627\u06CC \u062A\u06A9\u0631\u0627\u0631\u06CC \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F \u0648 \u062F\u0631 \u0635\u0648\u0631\u062A \u0644\u0632\u0648\u0645 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F ( <code>yeeeahhh\!</code> \u0645\u06CC \u0634\u0648\u062F <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u062F \u06A9\u0647 \u0622\u06CC\u0627 n-gram \u062F\u0631 \u0644\u06CC\u0633\u062A \u0627\u0632 \u067E\u06CC\u0634 \u062A\u0639\u06CC\u06CC\u0646 \u0634\u062F\u0647 \u0648\u0627\u0698\u06AF\u0627\u0646 / \u0639\u0628\u0627\u0631\u0627\u062A / \u0633\u0628\u06A9 \u0633\u06CC\u06AF\u0646\u0627\u0644\u06CC\u0646\u06AF &quot;\u06AF\u0641\u062A\u0627\u0631 \u0634\u0631\u06A9\u062A\u06CC&quot; \u0645\u0648\u062C\u0648\u062F \u0627\u0633\u062A \u06CC\u0627 \u062E\u06CC\u0631. \u0627\u06AF\u0631 \u0686\u0646\u06CC\u0646 \u0627\u0633\u062A\u060C \u0642\u0627\u0646\u0648\u0646 \u0645\u0631\u0628\u0648\u0637\u0647 \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0635\u0645\u06CC\u0645 \u0646\u0647\u0627\u06CC\u06CC \u0628\u0631 \u0627\u0633\u0627\u0633 \u0646\u062A\u0627\u06CC\u062C \u0645\u0631\u0627\u062D\u0644 \u0642\u0628\u0644\u06CC.</li></ol>
back.labelling.all_annotators_provisioned=\u0647\u0645\u0647 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0627\u0632 \u0642\u0628\u0644 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u062A\u062F\u0627\u0631\u06A9 \u062F\u06CC\u062F\u0647 \u0634\u062F\u0647 \u0628\u0648\u062F\u0646\u062F. \u0628\u06CC\u0627\u06CC\u06CC\u062F \u0628\u0631\u0631\u0633\u06CC \u06A9\u0646\u06CC\u0645.
cowo.tool.argument4.title=\u0648\u0642\u062A\u06CC \u0645\u062A\u0646 \u0634\u0645\u0627 \u0633\u0627\u062E\u062A\u0627\u0631 \u06CC\u0627\u0641\u062A\u0647 \u0627\u0633\u062A\u060C \u0628\u0627 \u0644\u06CC\u0633\u062A\u06CC \u0627\u0632 \u0645\u0648\u0627\u0631\u062F
index.datapolicy.dataannotationfunction=\u0628\u0627 \u062A\u0648\u062C\u0647 \u0628\u0647 \u062A\u0627\u0628\u0639 &quot;\u062D\u0627\u0634\u06CC\u0647 \u062F\u0627\u062F\u0647&quot;
labelling_task_definition_bws.results_total.details=<p style\=";text-align\:right;direction\:rtl">\u062A\u0639\u062F\u0627\u062F \u0628\u0644\u0648\u06A9\u200C\u0647\u0627 \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647\u200C\u0646\u0648\u06CC\u0633\u06CC (\u06CC\u0627 \u00AB\u06AF\u0631\u0648\u0647\u200C\u0647\u0627\u06CC\u06CC \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0628\u0631\u0627\u06CC \u0645\u0642\u0627\u06CC\u0633\u0647\u00BB) \u0645\u0633\u062A\u0642\u06CC\u0645\u0627\u064B \u0628\u0647 \u06F3 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u06CC \u06A9\u0647 \u062F\u0631 \u0628\u0627\u0644\u0627 \u062A\u0646\u0638\u06CC\u0645 \u06A9\u0631\u062F\u0647\u200C\u0627\u06CC\u062F \u0628\u0633\u062A\u06AF\u06CC \u062F\u0627\u0631\u062F\:</p><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0627\u0631\u062F\u06CC \u06A9\u0647 \u0628\u0627\u06CC\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0634\u0648\u062F (\u062A\u062B\u0628\u06CC\u062A \u0634\u062F\u0647\u060C \u0628\u0647 \u062A\u0639\u062F\u0627\u062F \u0639\u0646\u0627\u0635\u0631 \u0645\u0648\u062C\u0648\u062F \u062F\u0631 \u0641\u0627\u06CC\u0644\u06CC \u06A9\u0647 \u0622\u067E\u0644\u0648\u062F \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0633\u062A\u06AF\u06CC \u062F\u0627\u0631\u062F</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0627\u0631\u062F \u0628\u0631\u0627\u06CC \u0645\u0642\u0627\u06CC\u0633\u0647 \u0628\u0627 \u0647\u0645 \u06CC\u0627 &quot;\u0627\u0646\u062F\u0627\u0632\u0647 \u06CC\u06A9 \u0628\u0644\u0648\u06A9&quot;</li><li style\=";text-align\:right;direction\:rtl"> \u062A\u0639\u062F\u0627\u062F \u062F\u0641\u0639\u0627\u062A\u06CC \u06A9\u0647 \u06CC\u06A9 \u0645\u0648\u0631\u062F \u0628\u0627\u06CC\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u0634\u0648\u062F</li></ul><br/> <strong>\u062F\u0631 \u06A9\u0646\u0627\u0631 \u0647\u0645\u060C \u0627\u06CC\u0646 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627 \u0645\u0646\u062C\u0631 \u0628\u0647 \u062A\u0639\u062F\u0627\u062F \u06A9\u0644 \u0648\u0638\u0627\u06CC\u0641 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC (\u06CC\u0627 &quot;\u0628\u0644\u0648\u06A9 \u0647\u0627&quot;) \u0645\u06CC \u0634\u0648\u0646\u062F\: &quot;</strong>
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u06CC\u06A9 \u0628\u0631\u0646\u0627\u0645\u0647 \u0645\u0633\u062A\u0642\u06CC\u0645 \u0627\u0632 \u067E\u0644\u0627\u06AF\u06CC\u0646 Gephi \u062A\u0648\u0633\u0637 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u06A9\u0648 \u0631\u0648\u0645\u0627\u0646\u0648\u062A\u06CC \u0648 \u0633\u0627\u0633\u06A9\u06CC\u0627 \u0634\u0648\u0644\u0631 \u0627\u0633\u062A \u06A9\u0647 \u062A\u0648\u0633\u0637 \u0645\u0627\u06CC\u06A9\u0644 \u0647\u0646\u06CC\u0646\u06AF\u0631 \u062F\u0631 FHNW \u0646\u0638\u0627\u0631\u062A \u0645\u06CC \u0634\u0648\u062F</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u06A9\u062F \u0622\u0646\u0647\u0627 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u062F\u0631 Github</a> \u0642\u0627\u0628\u0644 \u0645\u0634\u0627\u0647\u062F\u0647 \u0627\u0633\u062A.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067E\u06CC\u0634\u200C\u0628\u06CC\u0646\u06CC \u0628\u0631\u0627\u0633\u0627\u0633 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062F\u0644\u0628\u0633\u062A\u06AF\u06CC \u062A\u0631\u062C\u06CC\u062D\u06CC</a> \u0627\u0633\u062A. \u0645\u062D\u062F\u0648\u062F \u0628\u0647 \u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0628\u06CC \u062C\u0647\u062A \u0648 \u0628\u062F\u0648\u0646 \u0648\u0632\u0646 \u0627\u0633\u062A. \u0627\u0633\u062A\u062F\u0644\u0627\u0644 \u0633\u0627\u062F\u0647 \u0627\u0633\u062A\: \u0645\u062D\u062A\u0645\u0644 \u062A\u0631\u06CC\u0646 \u067E\u06CC\u0648\u0646\u062F\u06CC \u06A9\u0647 \u0627\u06CC\u062C\u0627\u062F \u0645\u06CC \u0634\u0648\u062F\u060C \u067E\u06CC\u0648\u0646\u062F\u06CC \u0627\u0633\u062A \u0628\u06CC\u0646 \u062F\u0648 \u06AF\u0631\u0647 \u06A9\u0647 \u0628\u06CC\u0634\u062A\u0631\u06CC\u0646 \u0647\u0645\u0633\u0627\u06CC\u0647 \u0631\u0627 \u062F\u0627\u0631\u0646\u062F\u060C \u0627\u0645\u0627 \u0647\u0646\u0648\u0632 \u0627\u0631\u062A\u0628\u0627\u0637\u06CC \u0646\u062F\u0627\u0631\u0646\u062F.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0686\u06AF\u0648\u0646\u0647 \u0627\u06CC\u0646 \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u067E\u06CC\u0648\u0646\u062F \u0631\u0627 \u062A\u0641\u0633\u06CC\u0631 \u06A9\u0646\u06CC\u0645\u061F \u0639\u062F\u0645 \u0648\u062C\u0648\u062F \u067E\u06CC\u0648\u0646\u062F \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0647 \u0627\u06CC\u0646 \u0645\u0639\u0646\u06CC \u0628\u0627\u0634\u062F \u06A9\u0647\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0647\u06CC\u0686 \u067E\u062A\u0627\u0646\u0633\u06CC\u0644\u06CC \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u067E\u06CC\u0648\u0646\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F (\u0628\u0647 \u06AF\u0631\u0647 \u0647\u0627\u06CC\u06CC \u06A9\u0647 \u062F\u0631\u06AF\u06CC\u0631 \u0645\u06CC \u0634\u0648\u0646\u062F &quot;\u0645\u0631\u062A\u0628\u0637&quot; \u0646\u06CC\u0633\u062A)</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0645\u06A9\u0627\u0646 \u0627\u06CC\u062C\u0627\u062F \u0627\u06CC\u0646 \u067E\u06CC\u0648\u0646\u062F \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F \u0648 \u0627\u06CC\u0646 \u067E\u062A\u0627\u0646\u0633\u06CC\u0644 \u0647\u0646\u0648\u0632 \u0628\u0647 \u0641\u0639\u0644\u06CC\u062A \u0646\u0631\u0633\u06CC\u062F\u0647 \u0627\u0633\u062A</li><li style\=";text-align\:right;direction\:rtl"> \u067E\u062A\u0627\u0646\u0633\u06CC\u0644\u06CC \u0628\u0631\u0627\u06CC \u067E\u06CC\u0648\u0646\u062F \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F\u060C \u0627\u0645\u0627 \u062F\u0648 \u06AF\u0631\u0647 \u062A\u0635\u0645\u06CC\u0645 \u0645\u06CC \u06AF\u06CC\u0631\u0646\u062F \u06A9\u0647 \u067E\u06CC\u0648\u0646\u062F \u0631\u0627 \u0648\u0627\u0642\u0639\u06CC \u0646\u06A9\u0646\u0646\u062F</li></ol><br/> \u0627\u06CC\u0646 \u0628\u062F\u0627\u0646 \u0645\u0639\u0646\u0627\u0633\u062A \u06A9\u0647 \u00AB\u067E\u06CC\u0634\u200C\u0628\u06CC\u0646\u06CC\u00BB \u06CC\u06A9 \u067E\u06CC\u0648\u0646\u062F \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u062F \u0628\u0647 \u06CC\u06A9\u06CC \u0627\u0632 \u0627\u06CC\u0646 \u0633\u0647 \u0645\u0648\u0631\u062F \u0631\u0633\u06CC\u062F\u06AF\u06CC \u06A9\u0646\u062F.<br/><br/> \u062A\u062D\u0642\u06CC\u0642 \u062F\u0631 \u0645\u0648\u0631\u062F \u067E\u06CC\u0634\u200C\u0628\u06CC\u0646\u06CC \u0644\u06CC\u0646\u06A9 \u0628\u0633\u06CC\u0627\u0631 \u062C\u0630\u0627\u0628 \u0627\u0633\u062A. \u0627\u06AF\u0631 \u0645\u06CC \u062E\u0648\u0627\u0647\u06CC\u062F \u06CC\u06A9 \u0631\u0648\u0634 \u062C\u062F\u06CC\u062F \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0644\u06CC\u0646\u06A9 \u0631\u0627 \u062F\u0631 nocodefunctions.com \u067E\u06CC\u0627\u062F\u0647 \u0633\u0627\u0632\u06CC \u06A9\u0646\u06CC\u062F \u0628\u0627 \u0645\u0627 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F\!</p>
topics.topics_extraction_tool.argument4.title=\u0686\u06AF\u0648\u0646\u0647 \u062A\u0639\u062F\u0627\u062F \u0645\u0648\u0636\u0648\u0639\u0627\u062A\u06CC \u06A9\u0647 \u0628\u0627\u06CC\u062F \u067E\u06CC\u062F\u0627 \u0634\u0648\u0646\u062F \u0631\u0627 \u062A\u0639\u0631\u06CC\u0641 \u06A9\u0646\u06CC\u0645\u061F \u0686\u06CC\u0632 \u062E\u0648\u0628\u06CC\u0647\u061F
labelling.annotators_management.email_new=\u0627\u06CC\u0645\u06CC\u0644 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u062C\u062F\u06CC\u062F (\u0628\u0627\u06CC\u062F \u062F\u0642\u06CC\u0642 \u0628\u0627\u0634\u062F \u0632\u06CC\u0631\u0627 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u062F\u0631\u06CC\u0627\u0641\u062A \u0645\u06CC \u06A9\u0646\u062F)
pdfmatcher.results.tagline=\u0645\u0637\u0627\u0628\u0642\u062A \u0634\u0631\u0627\u06CC\u0637 \u0645\u0648\u0631\u062F \u0639\u0644\u0627\u0642\u0647 \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC \u067E\u06CC \u062F\u06CC \u0627\u0641 - \u0646\u062A\u0627\u06CC\u062C
link_prediction.success=\uD83D\uDE9A \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0647\u0627 \u062F\u0631 \u0631\u0627\u0647 \u0627\u0633\u062A\! \u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0644\u06CC\u0633\u062A \u0644\u06CC\u0646\u06A9 \u0647\u0627\u06CC \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0634\u062F\u0647 \u0631\u0627 \u062F\u0631 \u0632\u06CC\u0631 \u0645\u0634\u0627\u0647\u062F\u0647 \u06A9\u0646\u06CC\u062F. \u06CC\u06A9 \u0641\u0627\u06CC\u0644 gexf \u062F\u0627\u0646\u0644\u0648\u062F \u0634\u062F\u0647 \u0627\u0633\u062A\u060C \u0634\u0627\u0645\u0644 \u0644\u06CC\u0646\u06A9 \u0647\u0627\u06CC \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0634\u062F\u0647 \u062F\u0631 \u0628\u0627\u0644\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0627\u0635\u0644\u06CC \u0627\u0633\u062A.
general.nouns.items=\u0645\u0648\u0627\u0631\u062F
labelling_task_definition.nb_annotators=\u062A\u0639\u062F\u0627\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646\:
labelling.annotators_management.reminder=\u06CC\u0627\u062F\u0622\u0648\u0631\u06CC\: \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0628\u0627\u06CC\u062F \u062F\u0631 \u0627\u06CC\u0646 \u0635\u0641\u062D\u0647 \u0627\u06CC\u062C\u0627\u062F \u06CC\u0627 \u062D\u0630\u0641 \u0634\u0648\u0646\u062F \u0628\u0647 \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0645\u0631\u062A\u0628\u0637 \u0647\u0633\u062A\u0646\u062F\:
general.message.reading_csv_file=\uD83D\uDC53 \u062E\u0648\u0627\u0646\u062F\u0646 \u0641\u0627\u06CC\u0644 csv
import_data.general.preview_your_tweets=\u067E\u06CC\u0634 \u0646\u0645\u0627\u06CC\u0634 \u0646\u062A\u0627\u06CC\u062C \u062C\u0633\u062A\u062C\u0648 \u062F\u0631 \u062A\u0648\u06CC\u06CC\u062A\u0631
general.nouns.categories=\u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u0647\u0627
labelling.item_eval.categorization.description=\u0635\u0641\u062D\u0647 \u0627\u06CC \u06A9\u0647 \u062F\u0631 \u0648\u0627\u0642\u0639 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u062F\u0631 \u0622\u0646 \u0627\u0646\u062C\u0627\u0645 \u0645\u06CC \u0634\u0648\u062F\u060C \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631\u0647\u0627\u06CC\u06CC \u06A9\u0647 \u0634\u0627\u0645\u0644 \u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u0645\u0648\u0627\u0631\u062F \u0627\u0633\u062A
network_converter.convert_to_gephi=\u062A\u0628\u062F\u06CC\u0644 \u0628\u0647 Gephi (\u0627\u06CC\u062C\u0627\u062F \u06CC\u06A9 \u0641\u0627\u06CC\u0644 gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0627\u06CC\u062C\u0627\u062F \u0634\u0628\u06A9\u0647 \u0647\u0627 \u0627\u0632 \u0631\u0648\u06CC \u0647\u0645 \u0631\u062E\u062F\u0627\u062F\u0647\u0627 \u06CC\u0627 \u0644\u06CC\u0633\u062A \u0647\u0627
back.import.two_columns_needed=\uD83D\uDE15 \u062F\u0648 \u0633\u062A\u0648\u0646 \u0645\u062E\u062A\u0644\u0641 \u0628\u0627\u06CC\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u0634\u0648\u062F\: \u06CC\u06A9\u06CC \u0628\u0631\u0627\u06CC \u0627\u0635\u0637\u0644\u0627\u062D\u0627\u062A\u060C \u062F\u06CC\u06AF\u0631\u06CC \u0628\u0631\u0627\u06CC \u0645\u062A\u0648\u0646
back.import.files_uploaded=\u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC \u0622\u067E\u0644\u0648\u062F \u0634\u062F\u0647
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u062A\u0628\u062F\u06CC\u0644 \u0645\u062A\u0648\u0646 \u062E\u0648\u062F \u0628\u0647 \u0646\u0645\u0648\u062F\u0627\u0631\u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC
highlighter.tool.description=100\u066A \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0628\u0631\u062C\u0633\u062A\u0647 \u06A9\u0631\u062F\u0646 \u06CC\u06A9 \u0639\u0628\u0627\u0631\u062A \u062F\u0631 \u06CC\u06A9 \u0645\u062A\u0646 \u0628\u0627 \u06CC\u06A9 \u0638\u0627\u0647\u0631 \u0637\u0631\u0627\u062D\u06CC css. \u0628\u062F\u0648\u0646 \u0646\u06CC\u0627\u0632 \u0628\u0647 \u062B\u0628\u062A \u0646\u0627\u0645 \u0645\u062A\u0646 \u062E\u0648\u062F \u0631\u0627 \u062F\u0631 csv \u06CC\u0627 \u0627\u06A9\u0633\u0644 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F.
import_data.general.select_two_columns_below=\u0627\u0646\u062A\u062E\u0627\u0628 \u062F\u0648 \u0633\u062A\u0648\u0646 (\u0632\u06CC\u0631)
acknowledgements.argument5.title=\u0628\u0627 \u062A\u0634\u06A9\u0631 \u0627\u0632 \u0647\u0645\u0647 \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u0646\u0627\u0634\u0646\u0627\u0633 \u0628\u0631\u0627\u06CC \u0628\u0627\u0632\u062E\u0648\u0631\u062F \u062E\u0648\u062F \u062F\u0631 \u0645\u0648\u0631\u062F Umigon \u0627\u0632 \u0637\u0631\u06CC\u0642 \u0641\u0631\u0645 \u0628\u0627\u0632\u062E\u0648\u0631\u062F.
organic.general.argument1.details=\u0627\u06CC\u0646 \u0627\u0628\u0632\u0627\u0631 \u0628\u0627 \u062C\u0627\u0648\u0627 \u0628\u0631\u0646\u0627\u0645\u0647 \u0631\u06CC\u0632\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A \u06A9\u0647 \u0639\u0645\u0644\u06A9\u0631\u062F \u0622\u0646 \u0646\u06CC\u0632 \u0645\u0634\u0627\u0628\u0647 \u06CC\u0627 \u0628\u0647\u062A\u0631 \u0627\u0632 <strong>\u067E\u0627\u06CC\u062A\u0648\u0646</strong> \u0627\u0633\u062A. \u0627\u06CC\u0646 \u0628\u0647 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0628\u0631\u0686\u0633\u0628 \u06AF\u0630\u0627\u0631\u06CC \u0628\u062E\u0634\u06CC \u0627\u0632 \u06AF\u0641\u062A\u0627\u0631 (\u0628\u0631\u0686\u0633\u0628 \u06AF\u0630\u0627\u0631\u06CC POS)</a> \u0645\u062A\u06A9\u06CC \u0646\u06CC\u0633\u062A\u060C \u06A9\u0647 \u062D\u062A\u06CC \u0622\u0646 \u0631\u0627 \u0633\u0631\u06CC\u0639\u062A\u0631 \u0645\u06CC \u06A9\u0646\u062F. \u0645\u062D\u0627\u0633\u0628\u0627\u062A \u0645\u0648\u0627\u0632\u06CC \u062F\u0631 \u062A\u0648\u0627\u0628\u0639 \u0641\u0631\u0639\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F \u0648 \u062F\u0642\u062A \u0632\u06CC\u0627\u062F\u06CC \u0628\u0647 \u0639\u0645\u0644\u06A9\u0631\u062F \u062F\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A.
labelling.annotators_management.tagline=\u270D\uFE0F \u0645\u062F\u06CC\u0631\u06CC\u062A \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646
who.tagline=\u0633\u0644\u0627\u0645\! \u0645\u0646 \u06A9\u0644\u0645\u0627\u0646 \u0644\u0648\u0627\u0644\u0648\u0627 \u0647\u0633\u062A\u0645
cowo.tool.argument2.details=\u062A\u0627\u0628\u0639 \u06CC\u06A9 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 \u0645\u06CC \u06AF\u06CC\u0631\u062F (\u0632\u0628\u0627\u0646 \u0645\u062A\u0646 \u0686\u06CC\u0633\u062A\u061F) \u0648 \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u06CC\u06A9 \u0627\u062C\u0631\u0627 \u0645\u06CC \u0634\u0648\u062F\:
back.categorizationbean.categories_are_saved=\u062F\u0633\u062A\u0647 \u0647\u0627 \u0630\u062E\u06CC\u0631\u0647 \u0645\u06CC \u0634\u0648\u0646\u062F
labelling_role.login_succcessful_pick_a_task=\u0648\u0631\u0648\u062F \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u06CC\u06A9 \u06A9\u0627\u0631 \u0631\u0627 \u062F\u0631 \u0645\u0646\u0648\u06CC \u06A9\u0634\u0648\u06CC\u06CC \u0632\u06CC\u0631 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u0686\u06CC\u0632\u06CC \u06A9\u0647 \u06A9\u0627\u0631\u0647\u0627 \u0631\u0627 \u063A\u06CC\u0631\u0639\u0645\u0644\u06CC \u0645\u06CC \u06A9\u0646\u062F \u0627\u06CC\u0646 \u0627\u0633\u062A \u06A9\u0647 \u0647\u0645\u0647 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631\u0647\u0627\u06CC \u0634\u0628\u06A9\u0647 \u0647\u0645\u0647 \u0641\u0631\u0645\u062A \u0647\u0627 \u0631\u0627 \u0646\u0645\u06CC \u067E\u0630\u06CC\u0631\u0646\u062F. \u0628\u0647 \u062E\u0635\u0648\u0635\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi \u0645\u06CC\u200C\u062A\u0648\u0627\u0646\u062F \u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC gexf \u0631\u0627 \u0648\u0627\u0631\u062F \u0648 \u0635\u0627\u062F\u0631 \u06A9\u0646\u062F\u060C \u0627\u0645\u0627 \u0641\u0627\u06CC\u0644\u200C\u0647\u0627\u06CC \u0634\u0628\u06A9\u0647 VOSviewer json \u0631\u0627 \u0646\u0645\u06CC\u200C\u0634\u0646\u0627\u0633\u062F</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer \u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC VOSviewer json \u0631\u0627 \u0648\u0627\u0631\u062F \u0648 \u0635\u0627\u062F\u0631 \u06A9\u0646\u062F\u060C \u0627\u0645\u0627 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC gexf \u0631\u0627 \u0646\u0645\u06CC \u0634\u0646\u0627\u0633\u062F</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0628\u062F\u0644 \u0628\u06CC\u0646 \u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC gexf \u0648 VOSviewer json \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u062F\u0631 \u0627\u06CC\u0646 \u0635\u0641\u062D\u0647 \u067E\u0644\u06CC \u0627\u0633\u062A \u06A9\u0647 \u0627\u0645\u06CC\u062F\u0648\u0627\u0631\u0645 \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631\u0627\u0646 \u0647\u0631 \u062F\u0648 \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u0645\u0641\u06CC\u062F \u0648\u0627\u0642\u0639 \u0634\u0648\u062F.</p>
general.message.are_not_connected=\u0645\u062A\u0635\u0644 \u0646\u06CC\u0633\u062A\u0646\u062F
labelling.report_categorization.tagline=\u0648\u0638\u06CC\u0641\u0647 \u0637\u0628\u0642\u0647 \u0628\u0646\u062F\u06CC\: \u06AF\u0632\u0627\u0631\u0634 \u06A9\u0627\u0645\u0644 \u0646\u062A\u0627\u06CC\u062C
labelling_role.for_annotators=\u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646
acknowledgements.argument2.title=\u0628\u0627 \u062A\u0634\u06A9\u0631 \u0627\u0632 \u0698\u06CC\u0644 \u0645\u0627\u0644\u062A\u06CC\u0633 \u0628\u0631\u0627\u06CC \u06A9\u0645\u06A9 \u0627\u0648 \u0628\u0647 \u0648\u0627\u0698\u06AF\u0627\u0646 \u06A9\u0628\u06A9.
import_data.option2.confirm_this_column_is_source=\u0627\u06CC\u0646 \u0633\u062A\u0648\u0646 \u0645\u0646\u0628\u0639 \u0627\u0633\u062A \u0648 \u0633\u062A\u0648\u0646(\u0647\u0627\u06CC) \u0633\u0645\u062A \u0631\u0627\u0633\u062A \u0647\u062F\u0641(\u0647\u0627) \u0647\u0633\u062A\u0646\u062F. \u0628\u0631\u0627\u06CC \u0634\u0631\u0648\u0639 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0631\u0648\u06CC &quot;\u0628\u0644\u0647&quot; \u06A9\u0644\u06CC\u06A9 \u06A9\u0646\u06CC\u062F.
topics.topics_extraction_tool.argument3.title=\u0646\u06A9\u0627\u062A \u0648 \u062A\u0631\u0641\u0646\u062F\u0647\u0627\u06CC\u06CC \u0628\u0631\u0627\u06CC \u0646\u062A\u0627\u06CC\u062C \u0645\u0648\u062B\u0631 \u062F\u0631 \u062A\u0634\u062E\u06CC\u0635 \u0645\u0648\u0636\u0648\u0639
labelling_task_definition_bws.nb_blocks=\u062A\u0639\u062F\u0627\u062F \u0628\u0644\u0648\u06A9 \u0647\u0627 \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC
general.message.reportsent=\u06AF\u0632\u0627\u0631\u0634 \u0627\u0631\u0633\u0627\u0644 \u0645\u06CC \u0634\u0648\u062F
support.phonecall.title=\u062A\u0645\u0627\u0633 \u062A\u0644\u0641\u0646\u06CC
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u062C\u0641\u062A \u0647\u0627\u06CC \u0645\u062D\u0627\u0633\u0628\u0627\u062A\u06CC \u0628\u0647 \u067E\u0627\u06CC\u0627\u0646 \u0631\u0633\u06CC\u062F. \u062D\u0630\u0641 \u0645\u0648\u0627\u0631\u062F \u06A9\u0645\u062A\u0631
general.message.almost_done=\u23F3 \u062A\u0642\u0631\u06CC\u0628\u0627 \u062A\u0645\u0627\u0645 \u0634\u062F
labelling_task_definition_bws.instructions.part2=<p style\=";text-align\:right;direction\:rtl"><strong>\u0627\u06CC\u0646 \u062F\u0633\u062A\u0648\u0631\u0627\u0644\u0639\u0645\u0644 \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u0646\u0645\u0627\u06CC\u0634 \u062F\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F\:</strong></p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u06A9\u0633\u06CC \u06A9\u0647 \u0634\u0645\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u06A9\u0627\u0631 \u062F\u0639\u0648\u062A \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A\u060C \u0628\u0627\u06CC\u062F \u0645\u0641\u0647\u0648\u0645\u06CC \u0631\u0627 \u06A9\u0647 \u062F\u0631 \u0627\u06CC\u0646\u062C\u0627 \u0627\u0631\u0632\u06CC\u0627\u0628\u06CC \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u0628\u06CC\u0627\u0646 \u06A9\u0631\u062F\u0647 \u0628\u0627\u0634\u062F. <strong>\u0646\u0642\u0634 \u0634\u0645\u0627 \u0627\u06CC\u0646 \u0627\u0633\u062A \u06A9\u0647 2 \u0645\u0648\u0631\u062F \u0631\u0627 \u062F\u0631 \u0644\u06CC\u0633\u062A \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\:</strong> \u0645\u0648\u0631\u062F\u06CC \u06A9\u0647 \u0628\u0647 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0648\u062C\u0647 \u0628\u0627 \u0627\u06CC\u0646 \u0645\u0641\u0647\u0648\u0645 \u0645\u0637\u0627\u0628\u0642\u062A \u062F\u0627\u0631\u062F\u060C \u0648 \u0645\u0648\u0631\u062F\u06CC \u06A9\u0647 \u0628\u0627 \u0627\u06CC\u0646 \u0645\u0641\u0647\u0648\u0645 \u0645\u0637\u0627\u0628\u0642\u062A \u062F\u0627\u0631\u062F. \u06A9\u0645\u062A\u0631\u06CC\u0646.</p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u0628\u0631\u0627\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0645\u0648\u0631\u062F\u060C <strong>\u0628\u0647\u062A\u0631\u06CC\u0646 \u0645\u0648\u0631\u062F \u0631\u0627</strong> \u0628\u0627 \u0645\u0627\u0648\u0633 \u0628\u0647 \u0633\u0645\u062A \u0628\u0627\u0644\u0627 <strong>\u0628\u0644\u063A\u0632\u0627\u0646\u06CC\u062F</strong> (\u06CC\u0627 \u0635\u0641\u062D\u0647 \u0646\u0645\u0627\u06CC\u0634 \u062A\u0644\u0641\u0646 \u0647\u0645\u0631\u0627\u0647 \u0631\u0627 \u0644\u0645\u0633 \u06A9\u0646\u06CC\u062F) \u062A\u0627 \u0628\u0627\u0644\u0627\u06CC \u0644\u06CC\u0633\u062A. \u0628\u062F\u062A\u0631\u06CC\u0646 \u0645\u0648\u0631\u062F \u0631\u0627 \u0628\u0647 \u0633\u0645\u062A \u067E\u0627\u06CC\u06CC\u0646 \u0628\u0647 \u067E\u0627\u06CC\u06CC\u0646 \u0644\u06CC\u0633\u062A \u0628\u06A9\u0634\u06CC\u062F.</p>
topics.topics_extraction_tool.argument1.details=\u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u0628\u0647 \u0637\u0648\u0631 \u062E\u0648\u062F\u06A9\u0627\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u06A9\u0644\u06CC\u062F\u06CC \u06CC\u06A9 \u0645\u062A\u0646 \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u06CC \u06A9\u0646\u062F\u060C \u0639\u0645\u0644\u06CC\u0627\u062A\u06CC \u0628\u0647 \u0646\u0627\u0645 <strong>\u0627\u0633\u062A\u062E\u0631\u0627\u062C</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0645\u0648\u0636\u0648\u0639 \u06CC\u0627 \u0645\u062F\u0644 \u0633\u0627\u0632\u06CC \u0645\u0648\u0636\u0648\u0639</a></strong> . \u062E\u0637 \u0628\u0647 \u062E\u0637 \u0645\u062A\u0646 \u0631\u0627 \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0645\u06CC \u06A9\u0646\u062F \u0648 \u06AF\u0631\u0648\u0647 \u0647\u0627\u06CC\u06CC \u0627\u0632 \u06A9\u0644\u0645\u0627\u062A \u0648 \u0639\u0628\u0627\u0631\u0627\u062A \u0631\u0627 \u062A\u0639\u06CC\u06CC\u0646 \u0645\u06CC \u06A9\u0646\u062F \u06A9\u0647 \u062A\u0645\u0627\u06CC\u0644 \u062F\u0627\u0631\u0646\u062F \u0628\u0627 \u0647\u0645 <strong>\u062E\u0648\u0634\u0647</strong> \u0634\u0648\u0646\u062F \u0648 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0631\u0627 \u062A\u0634\u06A9\u06CC\u0644 \u062F\u0647\u0646\u062F.<br/> \u0627\u06CC\u0646 \u0628\u0631 \u0631\u0648\u06CC \u0645\u062A\u0648\u0646 \u0646\u0648\u0634\u062A\u0647 \u0634\u062F\u0647 \u0628\u0647 \u0632\u0628\u0627\u0646 \u0647\u0627\u06CC \u0645\u062E\u062A\u0644\u0641 (\u0627\u0632 \u062C\u0645\u0644\u0647 \u0645\u062A\u0648\u0646 \u0628\u0627 \u0627\u0644\u0641\u0628\u0627\u06CC \u063A\u06CC\u0631 \u0644\u0627\u062A\u06CC\u0646) \u06A9\u0627\u0631 \u0645\u06CC \u06A9\u0646\u062F. \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u0627\u0632 \u0627\u0635\u0648\u0644 \u06CC\u0627\u062F\u06AF\u06CC\u0631\u06CC \u0628\u062F\u0648\u0646 \u0646\u0638\u0627\u0631\u062A\u060C \u06A9\u0647 \u0646\u0648\u0639\u06CC <strong>\u06CC\u0627\u062F\u06AF\u06CC\u0631\u06CC \u0645\u0627\u0634\u06CC\u0646\u06CC</strong> \u0627\u0633\u062A\u060C \u067E\u06CC\u0631\u0648\u06CC \u0645\u06CC \u06A9\u0646\u062F.<br/><br/> \u0627\u06AF\u0631 \u0627\u0632 \u0627\u06CC\u0646 \u062A\u0627\u0628\u0639 \u062F\u0631 \u0632\u0645\u06CC\u0646\u0647 \u062F\u0627\u0646\u0634\u06AF\u0627\u0647\u06CC (\u062A\u062D\u0642\u06CC\u0642 \u06CC\u0627 \u0645\u0637\u0627\u0644\u0639\u0627\u062A) \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u06A9\u0646\u06CC\u062F\u060C \u0628\u0627\u06CC\u062F \u062F\u0631 \u06A9\u062A\u0627\u0628\u0634\u0646\u0627\u0633\u06CC \u062E\u0648\u062F \u0628\u0647 \u0622\u0646 \u0627\u0634\u0627\u0631\u0647 \u06A9\u0646\u06CC\u062F\:<br/><br/> \u0628\u0646\u0627\u0628\u062F\u0644\u06A9\u0631\u06CC\u0645\u060C \u0627\u0645.\u060C \u0644\u0648\u0627\u0644\u0648\u0627\u060C \u0633\u06CC.\u060C \u0633\u0627\u0648\u06CC\u0646\u06CC\u0646\u060C \u062C\u06CC.\u060C \u0648 \u0631\u0648\u0628\u0627\u0631\u062F\u062A\u060C \u0633\u06CC. (2020). \u0632\u0645\u06CC\u0646\u0647 \u0647\u0627\u06CC \u0627\u0641\u062A\u062A\u0627\u062D\u06CC\u0647\: \u06A9\u0645\u06A9 \u0631\u0648\u0634 \u0634\u0646\u0627\u062E\u062A\u06CC \u0628\u0647 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0628\u0627\u0632\u06CC\u06AF\u0631\u0627\u0646 \u0646\u0627\u0647\u0645\u06AF\u0646 \u062F\u0631 \u0646\u0638\u0645 \u0647\u0627\u06CC \u0631\u0627\u0628\u0637\u0647 \u0627\u06CC \u0646\u0627\u0645\u062D\u062F\u0648\u062F. M@n@gement\u060C 23 (1)\u060C 4-18.
labelling_task_definition_bws.instructions.part1=<p style\=";text-align\:right;direction\:rtl">\u0627\u0632 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646 \u062E\u0648\u0627\u0633\u062A\u0647 \u0645\u06CC \u0634\u0648\u062F \u06A9\u0647 \u0628\u0647\u062A\u0631\u06CC\u0646 \u0648 \u0628\u062F\u062A\u0631\u06CC\u0646 \u06AF\u0632\u06CC\u0646\u0647 \u0631\u0627 \u0627\u0632 \u0645\u06CC\u0627\u0646 \u062A\u0639\u062F\u0627\u062F\u06CC \u0627\u0632 \u0645\u0648\u0627\u0631\u062F \u0627\u0631\u0627\u0626\u0647 \u0634\u062F\u0647 \u0628\u0647 \u0637\u0648\u0631 \u0647\u0645\u0632\u0645\u0627\u0646 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u0646\u062F.</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0627 \u0627\u0632 \u06CC\u06A9 \u062C\u0644\u0648\u0647 \u06A9\u0634\u06CC\u062F\u0646 \u0648 \u0631\u0647\u0627 \u06A9\u0631\u062F\u0646 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u06A9\u0646\u06CC\u0645\: \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 <strong>\u0628\u0627 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0645\u0627\u0648\u0633 \u0648 \u0627\u0646\u062A\u0642\u0627\u0644 \u0622\u0646 \u0628\u0647 \u0628\u0627\u0644\u0627</strong> \u0648 \u0627\u0646\u062A\u0642\u0627\u0644 \u0628\u062F\u062A\u0631\u06CC\u0646 \u06AF\u0632\u06CC\u0646\u0647 \u0628\u0647 \u067E\u0627\u06CC\u06CC\u0646\u060C \u0628\u0647\u062A\u0631\u06CC\u0646 \u06AF\u0632\u06CC\u0646\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0645\u06CC \u06A9\u0646\u062F\u060C \u0645\u0627\u0646\u0646\u062F \u0627\u06CC\u0646\:</p>
delight.tool.title=\u0627\u062D\u0633\u0627\u0633 &quot;\u0644\u0630\u062A&quot; \u0631\u0627 \u062F\u0631 \u0645\u062A\u0648\u0646\u060C \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u06A9\u0646\u06CC\u062F. \u0646\u0638\u0631 \u06A9\u0627\u0648\u06CC \u0628\u0631\u0627\u06CC \u063A\u06CC\u0631 \u06A9\u062F\u0646\u0648\u06CC\u0633\u0627\u0646.
gaze.network_builder.apply_pmi_correction=<a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u062A\u0635\u062D\u06CC\u062D Pointwise Mutual Correction (PMI)</a> \u0631\u0627 \u062F\u0631 \u0627\u062A\u0635\u0627\u0644\u0627\u062A \u0634\u0628\u06A9\u0647 \u0627\u0639\u0645\u0627\u0644 \u06A9\u0646\u06CC\u062F.
import_data.general.choose_pdf=\u0641\u0627\u06CC\u0644 \u0647\u0627\u06CC pdf \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
general_message.empty_network_no_connection=\uD83D\uDE14 \u0634\u0628\u06A9\u0647 \u0647\u06CC\u0686 \u0627\u0631\u062A\u0628\u0627\u0637\u06CC \u0646\u062F\u0627\u0631\u062F
general.languages.french=\u0641\u0631\u0627\u0646\u0633\u0648\u06CC
acknowledgements.argument3.title=\u0628\u0627 \u062A\u0634\u06A9\u0631 \u0627\u0632 Ver\u00F3nica Espinoza \u0628\u0631\u0627\u06CC \u0628\u0627\u0632\u062E\u0648\u0631\u062F\u0647\u0627\u06CC\u0634 \u062F\u0631 nocodefunctions.com \u0648 \u0628\u0647 \u0637\u0648\u0631 \u062E\u0627\u0635 \u062F\u0631 \u0645\u0648\u0631\u062F \u0639\u0645\u0644\u06A9\u0631\u062F Umigon.
umigon.general.positivesentiment=\u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0645\u062B\u0628\u062A
labelling_task_definition_bws.nb_items=\u062A\u0639\u062F\u0627\u062F \u0627\u0642\u0644\u0627\u0645
who.argument2.details=\u0645\u0646 \u06CC\u06A9 \u0635\u0641\u062D\u0647 \u0628\u0647 \u0627\u06CC\u0646 \u0633\u0648\u0627\u0644 \u0627\u062E\u062A\u0635\u0627\u0635 \u062F\u0627\u062F\u0647 \u0627\u0645\u060C <a href\="why.html">\u0644\u06CC\u0646\u06A9 \u0631\u0627 \u062F\u0646\u0628\u0627\u0644 \u06A9\u0646\u06CC\u062F\!</a>
import_data.option2.description=\u0628\u0631\u062E\u06CC \u0627\u0632 \u062A\u0648\u0627\u0628\u0639 \u0628\u0631 \u0631\u0648\u06CC \u06CC\u06A9 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0648\u0631\u0648\u062F\u06CC \u06A9\u0647 \u0634\u0627\u0645\u0644 \u0645\u0648\u062C\u0648\u062F\u06CC\u062A \u0647\u0627\u06CC &quot;\u0645\u0646\u0628\u0639&quot; \u0648 \u0645\u0648\u062C\u0648\u062F\u06CC\u062A \u0647\u0627\u06CC &quot;\u0647\u062F\u0641&quot; \u0627\u0633\u062A \u0627\u0633\u062A\u062F\u0644\u0627\u0644 \u0645\u06CC \u06A9\u0646\u0646\u062F. \u0627\u06CC\u0646 \u0635\u0641\u062D\u0647 \u0627\u062C\u0627\u0632\u0647 \u0627\u06CC\u0646 \u0648\u0627\u0631\u062F\u0627\u062A \u0631\u0627 \u0645\u06CC \u062F\u0647\u062F
topics.topics_extraction_tool.argument2.title=\u0646\u0648\u0622\u0648\u0631\u0627\u0646\u0647\: \u06A9\u0646\u062A\u0631\u0644 \u06A9\u0646\u06CC\u062F \u06A9\u0647 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u0686\u0642\u062F\u0631 &quot;\u0628\u0632\u0631\u06AF&quot; \u06CC\u0627 &quot;\u062E\u0631\u062F&quot; \u062E\u0648\u0627\u0647\u0646\u062F \u0628\u0648\u062F
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0627\u0628\u0632\u0627\u0631 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0628\u0631\u062C\u0633\u062A\u0647 \u06A9\u0631\u062F\u0646 \u06CC\u06A9 \u06A9\u0644\u0645\u0647 \u062F\u0631 \u06CC\u06A9 \u0645\u062A\u0646 - \u0646\u062A\u0627\u06CC\u062C \u0631\u0627 \u062F\u0627\u0646\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F
back.labelling_description_needed=\u0644\u0637\u0641\u0627\u064B \u06CC\u06A9 \u062A\u0648\u0636\u06CC\u062D \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F
index.tagline=\u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0627 \u06CC\u06A9 \u06A9\u0644\u06CC\u06A9 \u06A9\u0627\u0648\u0634 \u06A9\u0646\u06CC\u062F
network_converter.customize_legend.title=\u0627\u062E\u062A\u06CC\u0627\u0631\u06CC\: \u0627\u0641\u0633\u0627\u0646\u0647 \u0647\u0627 \u0631\u0627 \u0628\u0647 \u0639\u0646\u0627\u0635\u0631 \u0634\u0628\u06A9\u0647 \u062E\u0648\u062F \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u06CC\u062F.
umigon.sentiment_analysis_tool.model_short_description.details=\u062A\u0627\u0628\u0639 \u0647\u0631 \u0639\u0628\u0627\u0631\u062A \u0645\u062A\u0646 \u0631\u0627 \u0628\u0631\u0631\u0633\u06CC \u0645\u06CC \u06A9\u0646\u062F \u0648 \u06CC\u06A9 \u0633\u0631\u06CC \u0642\u0648\u0627\u0646\u06CC\u0646 \u0631\u0627 \u0628\u0631\u0627\u06CC \u062A\u0639\u06CC\u06CC\u0646 \u062A\u0623\u062B\u06CC\u0631 \u0628\u0631 \u0627\u062D\u0633\u0627\u0633\u0627\u062A \u0627\u0639\u0645\u0627\u0644 \u0645\u06CC \u06A9\u0646\u062F. \u0647\u0645\u0686\u0646\u06CC\u0646 \u0628\u0647 \u0637\u0648\u0631 \u0633\u06CC\u0633\u062A\u0645\u0627\u062A\u06CC\u06A9 <strong>\u0627\u06CC\u0645\u0648\u062C\u06CC\u200C\u0647\u0627</strong> \u060C \u0639\u0644\u0627\u0626\u0645 \u0646\u06AF\u0627\u0631\u0634\u06CC\u060C <strong>\u0647\u0634\u062A\u06AF\u200C\u0647\u0627</strong> \u060C \u062A\u063A\u06CC\u06CC\u0631\u0627\u062A \u0627\u0645\u0644\u0627\u06CC\u06CC\u060C \u06A9\u0644\u0645\u0627\u062A \u0628\u0632\u0631\u06AF \u0648 ... \u0631\u0627 \u0628\u0631\u0627\u06CC \u062A\u0639\u06CC\u06CC\u0646 \u0627\u062D\u0633\u0627\u0633 \u062F\u0631 \u0646\u0638\u0631 \u0645\u06CC\u200C\u06AF\u06CC\u0631\u062F.
general.message.language_of_text_to_analyze=\u0632\u0628\u0627\u0646 \u0645\u062A\u0646 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\:
index.testorganic.analysisforFR=\u062A\u062D\u0644\u06CC\u0644 \u0645\u062A\u0646 \u0641\u0631\u0627\u0646\u0633\u0648\u06CC
link_prediction.how_to_interpret.question=\u0686\u06AF\u0648\u0646\u0647 \u0627\u06CC\u0646 \u0645\u0642\u062F\u0627\u0631 \u067E\u06CC\u0634 \u0628\u06CC\u0646\u06CC \u0631\u0627 \u062A\u0641\u0633\u06CC\u0631 \u06A9\u0646\u06CC\u0645\u061F
labelling_task_definition_bws.complete_list_reference=\u0644\u06CC\u0633\u062A \u06A9\u0627\u0645\u0644 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0647\u0627\u06CC \u06A9\u0627\u0631\u060C \u0628\u0631\u0627\u06CC \u0645\u0631\u062C\u0639.
labelling_task_management.manage_annotators.button=\u0628\u0631\u0648 \u0645\u062F\u06CC\u0631\u06CC\u062A \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u0647\u0627
labelling_role.description=\u0648\u0638\u0627\u06CC\u0641 \u0628\u0631\u0686\u0633\u0628\u200C\u06AF\u0630\u0627\u0631\u06CC \u062F\u0627\u062F\u0647 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u06A9\u0647 \u0628\u0647 \u0635\u0648\u0631\u062A \u0622\u0646\u0644\u0627\u06CC\u0646 \u0648 \u0631\u0648\u06CC \u062F\u0633\u062A\u06AF\u0627\u0647\u200C\u0647\u0627\u06CC \u062A\u0644\u0641\u0646 \u0647\u0645\u0631\u0627\u0647 \u0627\u062C\u0631\u0627 \u0645\u06CC\u200C\u0634\u0648\u0646\u062F. \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0648 \u0628\u0627 \u0627\u062D\u062A\u0631\u0627\u0645 \u0628\u0647 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0634\u0645\u0627.
labelling.annotators_management.max_annotators_this_task=\u0648\u0638\u06CC\u0641\u0647 \u0627\u06CC\u0646 \u0645\u062C\u0645\u0648\u0639\u0647 \u062F\u0627\u062F\u0647 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u062D\u062F\u0627\u06A9\u062B\u0631 \u062A\u0639\u062F\u0627\u062F \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633 \u062A\u0646\u0638\u06CC\u0645 \u0634\u062F\u0647 \u0627\u0633\u062A\:
index.ordosometestshere=\u06CC\u0627 \u0628\u0631\u062E\u06CC \u0627\u0632 \u0622\u0632\u0645\u0627\u06CC\u0634\u0627\u062A \u0631\u0627 \u0645\u0633\u062A\u0642\u06CC\u0645\u0627\u064B \u062F\u0631 \u0627\u06CC\u0646\u062C\u0627 \u0627\u0646\u062C\u0627\u0645 \u062F\u0647\u06CC\u062F\:
general.message.your_description_here=\u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0634\u0645\u0627 \u062F\u0631 \u0627\u06CC\u0646\u062C\u0627
acknowledgements.argument4.title=\u0628\u0627 \u062A\u0634\u06A9\u0631 \u0627\u0632 \u0645\u0627\u0631\u062A\u06CC\u0646 \u0632\u06A9\u0627\u0631\u06CC\u0627\u0633 \u0628\u0631\u0627\u06CC \u0628\u0627\u0632\u062E\u0648\u0631\u062F\u0634 \u062F\u0631 \u0645\u0648\u0631\u062F \u0639\u0645\u0644\u06A9\u0631\u062F \u062A\u0637\u0628\u06CC\u0642 pdf.
cowo.tool.argument1.title=\u0634\u0628\u06A9\u0647 \u0647\u0627\u06CC \u0645\u0639\u0646\u0627\u06CC\u06CC - \u0645\u062A\u0646 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0628\u0647 \u0646\u0645\u0648\u062F\u0627\u0631 \u062A\u0628\u062F\u06CC\u0644 \u06A9\u0646\u06CC\u062F
general.nouns.success=\u0645\u0648\u0641\u0642\u06CC\u062A
import_data.two_columns.description=\u0627\u06CC\u0646 \u0635\u0641\u062D\u0647 \u0628\u0647 \u0634\u0645\u0627 \u0627\u0645\u06A9\u0627\u0646 \u0645\u06CC \u062F\u0647\u062F \u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F\u060C \u0622\u0646 \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F \u0648 \u0633\u067E\u0633 \u062F\u0648 \u0633\u062A\u0648\u0646\u06CC \u0631\u0627 \u06A9\u0647 \u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u0645\u0648\u0631\u062F \u0646\u0638\u0631 \u062F\u0631 \u0622\u0646 \u0642\u0631\u0627\u0631 \u062F\u0627\u0631\u0646\u062F \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F
general.message.upload_your_data=\u062F\u0627\u062F\u0647 \u0647\u0627\u06CC \u062E\u0648\u062F \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0646\u06CC\u062F
index.button.gaze=\uD83D\uDD27 \u0627\u0632 \u0644\u06CC\u0633\u062A \u0647\u0627 \u0634\u0628\u06A9\u0647 \u0627\u06CC\u062C\u0627\u062F \u06A9\u0646\u06CC\u062F
index.button.organic=\uD83D\uDCE2 \u0645\u062D\u062A\u0648\u0627\u06CC \u062A\u0628\u0644\u06CC\u063A \u0634\u062F\u0647 \u0631\u0627 \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u06A9\u0646\u06CC\u062F
labelling_task_management.title=\u0648\u0638\u0627\u06CC\u0641 \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC - \u0645\u062F\u06CC\u0631\u06CC\u062A \u06A9\u0627\u0631
general.message.the_product_of=\u0645\u062D\u0635\u0648\u0644 \u0627\u0632
organic.description=100\u066A \u0627\u0628\u0632\u0627\u0631 \u0622\u0646\u0644\u0627\u06CC\u0646 \u0631\u0627\u06CC\u06AF\u0627\u0646 \u0628\u0631\u0627\u06CC \u0634\u0646\u0627\u0633\u0627\u06CC\u06CC \u0645\u062D\u062A\u0648\u0627\u06CC \u0627\u0631\u06AF\u0627\u0646\u06CC\u06A9 \u062F\u0631 \u062A\u0648\u06CC\u06CC\u062A\u0631\u060C \u0627\u06CC\u0646\u0633\u062A\u0627\u06AF\u0631\u0627\u0645 \u0648 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC. \u062A\u0634\u062E\u06CC\u0635 \u06A9\u0627\u0645\u0646\u062A \u0647\u0627\u06CC \u062A\u0628\u0644\u06CC\u063A \u0634\u062F\u0647 \uD83D\uDCE2 \u062F\u0631 \u0645\u0642\u0627\u0628\u0644 \u0646\u0638\u0631\u0627\u062A \uD83C\uDF3F \u062E\u0648\u062F\u062C\u0648\u0634 \u062F\u0631 \u0631\u0633\u0627\u0646\u0647 \u0647\u0627\u06CC \u0627\u062C\u062A\u0645\u0627\u0639\u06CC.
general.nouns.page=\u0635\u0641\u062D\u0647
labelling.annotators_management.title=\u0648\u0638\u06CC\u0641\u0647 \u0628\u0631\u0686\u0633\u0628 \u0632\u062F\u0646 - \u0645\u062F\u06CC\u0631\u06CC\u062A \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646
index.button.labelling=\u270D\uFE0F \u0627\u0628\u0632\u0627\u0631\u06CC \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u06CC \u062F\u0627\u062F\u0647 \u0647\u0627
topics.topics_extraction_tool.argument1.title=\u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0645\u0648\u0636\u0648\u0639 - \u062A\u062C\u0632\u06CC\u0647 \u0648 \u062A\u062D\u0644\u06CC\u0644 \u0645\u0648\u0636\u0648\u0639\u0627\u062A \u06A9\u0644\u06CC\u062F\u06CC \u062F\u0631 \u0645\u062A\u0648\u0646 \u062E\u0648\u062F \u0631\u0627 \u062E\u0648\u062F\u06A9\u0627\u0631 \u06A9\u0646\u06CC\u062F
labelling_task_general.instructions_for_annotators.title=\u062F\u0633\u062A\u0648\u0631\u0627\u0644\u0639\u0645\u0644 \u0628\u0631\u0627\u06CC \u062D\u0627\u0634\u06CC\u0647 \u0646\u0648\u06CC\u0633\u0627\u0646
