#Wed Jun 08 09:53:38 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Vyberte po\u010det anot\u00e1torov
organic.general.soundsorganic=prirodzen\u00fd / skuto\u010dn\u00fd hlas
index.togettheresults=v\u00fdsledky uvid\u00edte na str\u00e1nke a stiahnete si v\u00fdsledky
labelling.item_eval.categorization.annotate_injunction=Komentova\u0165\! Do ktorej kateg\u00f3rie (kateg\u00f3ri\u00ed) patr\u00ed t\u00e1to polo\u017eka? Vyberte jednu alebo nieko\u013eko kateg\u00f3ri\u00ed (alebo \u017eiadnu\!)
gaze.network_builder.go_with_option=Vyberte mo\u017enos\u0165
general.message.cleaning_key_terms=\ud83d\udec1 \u010distenie k\u013e\u00fa\u010dov\u00fdch pojmov a v\u00fdrazov...
pdfmatcher.pdfmatcher.tagline=Pre t\u00fato funkciu nie s\u00fa \u017eiadne \u0161peci\u00e1lne parametre. Pokra\u010dujte kliknut\u00edm na tla\u010didlo.
who.title=Kto stoj\u00ed za funkciami nocode?
general.verbs.save=ulo\u017ei\u0165
general.nouns.file=s\u00fabor
general.message.text_in_bulk=\u010cist\u00fd text (s\u00fabory txt alebo pdf)
back.import.error_fetching_tweets=\ud83d\ude1e Chyba\: nie je mo\u017en\u00e9 na\u010d\u00edta\u0165 tweety
general.message.visualize_with_vosviewer=vizualizova\u0165 pomocou VOSviewer
index.academic.title=Priamo odvoden\u00e9 z akademick\u00e9ho v\u00fdskumu
general.message.finished_reading_data=\u2b50 dokon\u010dil \u010d\u00edtanie \u00fadajov
network_converter.convert_to_vosviewer=Konvertova\u0165 na s\u00fabor json VOSviewer
general.nouns.topics=t\u00e9my
import_data.twitter.launch_the_search=spusti\u0165 vyh\u013ead\u00e1vanie
general.nouns.status=postavenie
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> je bezplatn\u00fd desktopov\u00fd softv\u00e9r na vytv\u00e1ranie a vizualiz\u00e1ciu siet\u00ed s pokro\u010dil\u00fdmi funkciami v oblasti <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrie</a> (ktor\u00e1, stru\u010dne povedan\u00e9, spo\u010d\u00edva v meran\u00ed a hodnoten\u00ed vedeckej aktivity).</p><p> V lete 2021 v\u00fdvoj\u00e1ri VOSviewer spustili <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">online verziu</a> , v\u010faka ktorej je ve\u013emi praktick\u00e9 zdie\u013ea\u0165 na \u0148om vytvoren\u00e9 vizualiz\u00e1cie.</p><p> U\u017eito\u010dn\u00e9 odkazy\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Za\u010d\u00edname s VOSviewerom</a> , ktor\u00fd pon\u00faka zbierku zdrojov.</p>
organic.details=T\u00e1to funkcia klasifikuje va\u0161e texty do dvoch kateg\u00f3ri\u00ed\:<ul><li> <strong>organick\u00fd</strong> \: ke\u010f je text nap\u00edsan\u00fd \u0161t\u00fdlom, ktor\u00fd je prirodzen\u00fd, osobn\u00fd, individu\u00e1lny.</li><li> <strong>propagovan\u00fd</strong> \: ke\u010f je text nap\u00edsan\u00fd \u0161t\u00fdlom, ktor\u00fd je firemn\u00fd, sponzorovan\u00fd, umel\u00fd.</li></ul> Najlep\u0161ie to funguje na <strong>soci\u00e1lnych m\u00e9di\u00e1ch</strong> , ako s\u00fa tweety pre Twitter, koment\u00e1re k pr\u00edspevkom na Instagrame a in\u00e9 ve\u013emi kr\u00e1tke texty v angli\u010dtine a franc\u00faz\u0161tine.<br/> Tento n\u00e1stroj sa narodil v roku 2020 a neust\u00e1le sa vyv\u00edja.
umigon.sentiment_analysis_tool.argument1.details=T\u00e1to funkcia vykon\u00e1va <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">anal\u00fdzu sentimentu</a></strong> , naz\u00fdvan\u00fa aj dolovanie n\u00e1zorov. Analyzuje text a ur\u010duje, \u010di je sentiment neutr\u00e1lny, pozit\u00edvny alebo negat\u00edvny.<br/> Najlep\u0161ie to funguje na <strong>soci\u00e1lnych m\u00e9di\u00e1ch</strong> , ako s\u00fa tweety pre Twitter, koment\u00e1re k pr\u00edspevkom na Instagrame a in\u00e9 ve\u013emi kr\u00e1tke texty v angli\u010dtine alebo franc\u00faz\u0161tine. V porovnan\u00ed s 23 alternat\u00edvami sa zistilo, \u017ee tento n\u00e1stroj je najlep\u0161\u00edm <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">n\u00e1strojom na anal\u00fdzu sentimentu na soci\u00e1lnych sie\u0165ach</a> .<br/> Tento n\u00e1stroj sa narodil v roku 2012 a neust\u00e1le sa vyv\u00edja.<br/><br/> Ak t\u00fato funkciu pou\u017e\u00edvate v akademickom kontexte (v\u00fdskum alebo \u0161t\u00fadie), mus\u00edte na \u0148u uvies\u0165 odkaz vo svojej bibliografii\:<br/><br/> Levallois, Klement. \u201eUmigon\: Anal\u00fdza sentimentu na Tweetoch na z\u00e1klade zoznamov term\u00ednov a heuristiky\u201c. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0fodoslanie zoznamu ignorovan\u00fdch slov v\u00fdvoj\u00e1rovi - \u010doskoro bude integrovan\u00e9, \u010fakujeme\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u0160trukt\u00fara a form\u00e1t textu</strong> \: Extrakcia t\u00e9m funguje tak, \u017ee zis\u0165uje dvojice v\u00fdrazov, ktor\u00e9 sa vyskytuj\u00fa v rovnakom riadku textu. Preto by ste si mali d\u00e1va\u0165 pozor na form\u00e1tovanie textu. V ide\u00e1lnom pr\u00edpade by mal pozost\u00e1va\u0165 z relat\u00edvne kr\u00e1tkych odsekov, ka\u017ed\u00fd na jednom riadku. Ak pou\u017e\u00edvate s\u00fabor programu Excel, ka\u017ed\u00fd odsek alebo v\u00fdznamn\u00fd blok textu by sa mal objavi\u0165 v inom riadku.<br/><br/> <strong>Objem textu</strong> \: t\u00e9my sa nach\u00e1dzaj\u00fa meran\u00edm frekvenci\u00ed\: ktor\u00e1 dvojica v\u00fdrazov sa naj\u010dastej\u0161ie vyskytuje s\u00fa\u010dasne? Aby to fungovalo, text by mal by\u0165 dostato\u010dne dlh\u00fd, aby tieto po\u010dty mali zmysel. \u010c\u00edm dlh\u0161\u00ed text, t\u00fdm lep\u0161ie. Texty s minim\u00e1lne 5 000 slovami sa zdaj\u00fa by\u0165 dobr\u00fdm za\u010diatkom.</p>
index.datapolicy.dataannotationfunction.details=Anot\u00e1cia \u00fadajov spo\u010d\u00edva v nahrat\u00ed zoznamu polo\u017eiek, ktor\u00e9 bud\u00fa anot\u00e1tori anotova\u0165. To znamen\u00e1, \u017ee je ulo\u017een\u00fd zoznam polo\u017eiek, ako aj zoznam anot\u00e1torov, ich e-mailov a anot\u00e1ci\u00ed, ktor\u00e9 vytvoria.<br/> N\u00e1vrh\u00e1r \u00falohy ulo\u017e\u00ed e-mail a popis mno\u017einy \u00fadajov. Tieto s\u00fa tie\u017e ulo\u017een\u00e9.<br/> \u00dadaje (zoznam polo\u017eiek, popis zoznamu, email projektanta \u00falohy, emaily anot\u00e1torov a ich anot\u00e1cie) s\u00fa ulo\u017een\u00e9 na zabezpe\u010denej serverovej b\u00e1ze v E\u00da. Nezdie\u013ea sa ani op\u00e4tovne nepou\u017e\u00edva na \u017eiadne \u00fa\u010dely.<br/> \u00dadaje m\u00f4\u017ee kedyko\u013evek vymaza\u0165 dizajn\u00e9r \u00falohy.<br/>
cowo.tool.model_short_details=Funkcia identifikuje dvojice v\u00fdrazov v ka\u017edom riadku textu. Tieto dvojice sa naz\u00fdvaj\u00fa spolo\u010dn\u00e9 v\u00fdskyty. Agregovan\u00edm v\u0161etk\u00fdch p\u00e1rov pojmov a v\u00fdberom t\u00fdch najfrekventovanej\u0161\u00edch sa vytvor\u00ed sie\u0165 pojmov, v ktorej s\u00fa spojen\u00e9 \u013eubovo\u013en\u00e9 dva pojmy, ak sa v texte \u010dasto vyskytuj\u00fa spolu.
acknowledgements.tagline=\u010eakujem\!
import_data.general.choose_txt_or_pdf=Vyberte s\u00fabory .txt alebo pdf
network_converter.creating_a_bridge.details_first_part=<p>Sie\u0165ov\u00e9 \u00fadaje m\u00f4\u017eu by\u0165 form\u00e1tovan\u00e9 pod\u013ea r\u00f4znych konvenci\u00ed\: GraphML, DL alebo Pajek Net patria medzi najbe\u017enej\u0161ie. T\u00e1to <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabu\u013eka form\u00e1tov sie\u0165ov\u00fdch s\u00faborov</a> predstavuje u\u017eito\u010dn\u00fa (ak je ne\u00fapln\u00e1) rekapitul\u00e1ciu\:</p>
header.menu.whodevelopsit=Kto ju rozv\u00edja?
gaze.network_builder.use_it_directly=Pou\u017eite ho priamo v\u00fdberom mo\u017enosti\:
labelling_task_definition_categorization.description=Str\u00e1nka na nastavenie v\u0161etk\u00fdch parametrov \u00falohy anot\u00e1cie kategoriz\u00e1cie
labelling_role.go_annotate=Cho\u010fte anotova\u0165\! \u270d
general.small_words.has=m\u00e1
general.verbs.compute=vypo\u010d\u00edta\u0165
labelling_task_general.check_box_when_free_comment_allowed=Toto pol\u00ed\u010dko za\u010diarknite, ak anot\u00e1tori <u>m\u00f4\u017eu k svojim anot\u00e1ci\u00e1m prida\u0165 bezplatn\u00fd koment\u00e1r</u> .
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Bezplatn\u00fd n\u00e1stroj na identifik\u00e1ciu pote\u0161enia z textov pre soci\u00e1lne m\u00e9di\u00e1 v angli\u010dtine
cowo.tool.model_long_details=<p>Princ\u00edpy, ktor\u00fdmi sa tento n\u00e1stroj riadi, s\u00fa pop\u00edsan\u00e9 v tejto akademickej publik\u00e1cii, ktor\u00e1 \u0161tuduje <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, ako n\u00e1js\u0165 komunity a t\u00e9my na Twitteri</a> . Technol\u00f3gia sa riadi t\u00fdmito krokmi\:</p><ol><li> \u010distenie textu\: splo\u0161tenie na ASCII, odstr\u00e1nenie adries URL, odstr\u00e1nenie interpunk\u010dn\u00fdch znamienok.</li><li> lemmatiz\u00e1cia.</li><li> rozklad textu v <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramoch</a> a\u017e po \u0161tyri gramy, odstr\u00e1nenie menej relevantn\u00fdch n-gramov. Tento krok je identick\u00fd s krokom, po ktorom nasleduje <a href\="../umigon/sentiment_analysis_tool.html">funkcia anal\u00fdzy sentimentu</a></li><li> po\u010det <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">spolo\u010dn\u00fdch v\u00fdskytov</a> \: ktor\u00e9 dvojice n-gramov sa \u010dasto vyskytuj\u00fa v rovnak\u00fdch riadkoch textu?</li><li> zoznam s\u00fa\u010dasne sa vyskytuj\u00facich n-gramov sa pou\u017e\u00edva na vytvorenie siete\: je zostaven\u00fd z naj\u010dastej\u0161\u00edch n-gramov. Dva n-gramy s\u00fa spojen\u00e9, ak sa \u010dasto vyskytuj\u00fa s\u00fa\u010dasne.</li><li> sila pripojen\u00ed v sieti je korigovan\u00e1 pomocou postupu naz\u00fdvan\u00e9ho <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=minim\u00e1lna d\u013a\u017eka slova
general.message.reading_excel_file=\ud83d\udc53 \u010c\u00edtanie excelovej tabu\u013eky
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f Vykonajte anot\u00e1ciu\: vyberte najlep\u0161iu a najhor\u0161iu mo\u017enos\u0165
index.acknowledgements.details=Nav\u0161t\u00edvte zoznam po\u010fakovan\u00ed
index.button.networkconverter=\u267b Gephi VOSviewer prevodn\u00edk
general.small_words.yes=\u00c1no
network_converter.title=Online n\u00e1stroj na konverziu s\u00faborov gexf do form\u00e1tu vosviewer json a sp\u00e4\u0165
general.message.gephi.long_title=Gephi - v\u0161eobecn\u00fd bezplatn\u00fd softv\u00e9r na vizualiz\u00e1ciu siete
topics.topics_extraction_tool.tagline=\ud83d\udd26 Bezplatn\u00fd n\u00e1stroj na extrakciu t\u00e9m pre dokumenty a soci\u00e1lne m\u00e9di\u00e1
import_data.structured_data.click_for_this_column=Kliknut\u00edm sem analyzujete \u00fadaje v tomto st\u013apci
pdfmatcher.results.title=H\u013eadajte podmienky z\u00e1ujmu v s\u00faboroch pdf \u2013 v\u00fdsledky
labelling.annotators_management.annotators_to_create=anot\u00e1torov na vytvorenie
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> je bezplatn\u00fd desktopov\u00fd softv\u00e9r na vytv\u00e1ranie, vizualiz\u00e1ciu a sk\u00famanie mal\u00fdch a ve\u013ek\u00fdch siet\u00ed. Pou\u017e\u00edvate\u013e m\u00f4\u017ee importova\u0165, rozmiestni\u0165, filtrova\u0165, farbi\u0165, meni\u0165 ve\u013ekos\u0165 a vypo\u010d\u00edta\u0165 k\u013e\u00fa\u010dov\u00e9 metriky v sieti.</p><p> To z neho rob\u00ed efekt\u00edvny n\u00e1stroj na vizu\u00e1lne sk\u00famanie sie\u0165ov\u00fdch \u00fadajov a na vizu\u00e1lnu komunik\u00e1ciu tak\u00fdchto \u00fadajov.</p><p> U\u017eito\u010dn\u00e9 odkazy\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">N\u00e1vody pre Gephi</a> a ve\u013emi akt\u00edvnu <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">skupinu pou\u017e\u00edvate\u013eov Gephi na Facebooku</a> .</p>
general.nouns.text=text
general.message.you_annotated=ste anotovali
link_prediction.description=Bezplatn\u00fd online n\u00e1stroj vyu\u017e\u00edvaj\u00faci preferen\u010dn\u00e9 pripojenie na predpovedanie nov\u00fdch odkazov v sieti
general.message.name_of_dataset=n\u00e1zov s\u00faboru \u00fadajov
labelling_role.format_list_items=V akom type s\u00faboru a form\u00e1te je v\u00e1\u0161 zoznam polo\u017eiek?
general.nouns.sentiment_neutral=neutr\u00e1lny sentiment
general.title.model_short_description.title=Model - kr\u00e1tky popis
general.message.your_email=tvoj email
general.message.text_in_bulk_one_item_per_line=Polo\u017eky v oby\u010dajnom s\u00fabore .txt \u2013 jedna polo\u017eka na riadok \ud83d\udcc4
general.nouns.occurrences=v\u00fdskytov
sidebar.write_better_phrasing=nap\u00ed\u0161te svoj n\u00e1vrh na lep\u0161ie formulovanie
general.message.use_own_stopwords.instructions=Nahrajte zoznam ignorovan\u00fdch slov. Mus\u00ed to by\u0165 s\u00fabor .txt s jedn\u00fdm slovom alebo n-gramom na riadok.
general.message.keep_it_short_exclamation=aby to bolo kr\u00e1tke a jasn\u00e9\!
header.menu.isitpopular=Po\u010d\u00edtadlo n\u00e1v\u0161tev
labelling_role.upload_dataset_create_new_task=Nahrajte nov\u00fd zoznam polo\u017eiek na anot\u00e1ciu
labelling_role.your_password=va\u0161e heslo [ heslo <span style\="color\:red">n\u00e1jdete v pozv\u00e1nke, ktor\u00fa ste dostali e-mailom\!</span> ]
general.languages.portuguese=portugal\u010dina
back.import.file_successful_upload.closing=\u201c \u00faspe\u0161ne odovzdan\u00e9
labelling.annotators_management.delete_annotator_warning=Upozornenie\: Odstr\u00e1nen\u00edm anot\u00e1tora sa vyma\u017e\u00fa v\u0161etky jeho anot\u00e1cie pre tento s\u00fabor \u00fadajov\!
general.message.user_exists=\ud83d\udea8 Pou\u017e\u00edvate\u013e u\u017e existuje
general.small_words.out_of=z
general.message.text_structured=\u0160trukt\u00farovan\u00fd text v st\u013apcoch alebo tabu\u013ek\u00e1ch (s\u00fabory CSV alebo Excel)
umigon.sentiment_analysis_tool.argument7.title=Pozit\u00edvne, neutr\u00e1lne a negat\u00edvne n\u00e1lady\: \u010fal\u0161ie \u00favahy
general.message.email_sent=\ud83d\udce7 email odoslan\u00fd
back.import.select_one_column_per_type=\ud83d\ude15 vyberte presne jeden st\u013apec na typ
general.verbs.download_results=stiahnu\u0165 v\u00fdsledky
gaze.network_builder.tips_and_tricks.details=<strong>Sk\u00famanie grafu</strong><br/> Na prieskum s\u00e9mantickej siete produkovanej funkciou odpor\u00fa\u010dame dva bezplatn\u00e9 softv\u00e9ry\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> poskytuje najlep\u0161ie funkcie na filtrovanie, zafarbenie, zmenu ve\u013ekosti a sp\u00fa\u0161\u0165anie popisn\u00fdch \u0161tatist\u00edk grafov vo va\u0161ej sieti (ako je centralita medzi jednotliv\u00fdmi bodmi).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> poskytuje vizualiz\u00e1cie, ktor\u00e9 s\u00fa naj\u010distej\u0161ie a najjednoduch\u0161ie interpretovate\u013en\u00e9 pre s\u00e9mantick\u00e9 siete. VOSviewer je vyvinut\u00fd so scientometriou ako prv\u00fdm pr\u00edpadom pou\u017eitia, ale je u\u017eito\u010dn\u00fd pre ak\u00fdko\u013evek druh s\u00e9mantickej siete.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0165a\u017ek\u00e1 lemmatiz\u00e1cia.
general.message.import_your_data_get_results_example=Importujte svoje \u00fadaje a z\u00edskajte v\u00fdsledky\: pr\u00edklad
sidebar.report_error_in_app=nahl\u00e1si\u0165 chybu v aplik\u00e1cii
general.languages.bulgarian=bulhar\u010dina
general.message.reading_google_spreadsheet=\ud83d\udc53 \u010c\u00edtanie tabu\u013eky Google
labelling.chart_bws.title=&quot;Best-Worst Scaling&quot; - tabu\u013eka v\u00fdsledkov
header.menu.home=Domov
general.message.text_in_tables_one_item_per_line=Polo\u017eky, ktor\u00e9 s\u00fa v konkr\u00e9tnom st\u013apci s\u00faboru (s\u00fabor csv alebo Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f Vykonajte anot\u00e1ciu\: kategorizujte polo\u017eku
general.message.use_pmi=pou\u017ei\u0165 PMI
general.nouns.feedback=sp\u00e4tn\u00e1 v\u00e4zba
header.menu.pricing=Stanovenie cien
import_data.option1.for_csv_files=pre oby\u010dajn\u00e9 textov\u00e9 s\u00fabory a s\u00fabory csv by mali by\u0165 polo\u017eky oddelen\u00e9 \u010diarkou alebo ak\u00fdko\u013evek in\u00fd odde\u013eova\u010d, pokia\u013e je konzistentn\u00fd v celom s\u00fabore (medzera, bodko\u010diarka, tabul\u00e1tory...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f Parametre pre \u00falohu \u201eNajlep\u0161ie \u2013 Najhor\u0161ie \u0161k\u00e1lovanie\u201c, ktor\u00fa vytv\u00e1rate
back.import.file_successful_upload.opening=\u2b50 s\u00fabor &quot;
general.message.providing_own_stopwords.title=poskytovanie vlastn\u00fdch stopov\u00fdch slov
general.small_words.no=\u010d
general.message.type_your_query=Zadajte dopyt
topics.topics.parameter_precision.explanation=50 je predvolen\u00e1 hodnota. Zvo\u013ete ni\u017e\u0161iu hodnotu, ak chcete n\u00e1js\u0165 <strong>viac a men\u0161\u00edch</strong> t\u00e9m, a zvo\u013ete v\u00e4\u010d\u0161iu hodnotu, ak chcete n\u00e1js\u0165 <strong>menej a v\u00e4\u010d\u0161ie</strong> t\u00e9my\:<br/><br/> <small>men\u0161ie hodnoty \=&gt; n\u00e1jdite ve\u013ea \u201emen\u0161\u00edch\u201c t\u00e9m.</small><br/>
labelling.item_eval.bws.instructions=<strong>Va\u0161ou \u00falohou je vybra\u0165 2 polo\u017eky zo zoznamu\:</strong> polo\u017eku, ktor\u00e1 najlep\u0161ie zodpoved\u00e1 tejto predstave a polo\u017eku, ktor\u00e1 sa tejto predstave hod\u00ed najmenej.<br/><p> Ak chcete vybra\u0165 najlep\u0161iu polo\u017eku, <strong>posu\u0148te</strong> ju my\u0161ou (alebo sa dotknite obrazovky mobilu) na za\u010diatok zoznamu. <strong>Posu\u0148te</strong> najhor\u0161iu polo\u017eku na koniec zoznamu.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f &quot;Najlep\u0161ie a najhor\u0161ie \u0161k\u00e1lovanie&quot;\: vizualiz\u00e1cia v\u00fdsledkov
highlighter.tool.title=N\u00e1stroj na zv\u00fdraznenie v\u00fdrazu v texte pomocou \u0161t\u00fdlu css
sidebar.copypaste_incorrect=skop\u00edrujte sem vlo\u017ete nespr\u00e1vne formulovanie
general.message.should_be=by mala by\u0165
general.languages.danish=d\u00e1n\u010dina
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f odstr\u00e1nenie ignorovan\u00fdch slov a ve\u013emi mal\u00fdch slov
labelling_task_general.public_url=Za\u010diarknut\u00edm tohto pol\u00ed\u010dka bude va\u0161a \u00faloha \u201everejn\u00e1\u201c\: vygeneruje sa adresa URL (webov\u00fd odkaz), tak\u017ee <u>ktoko\u013evek s odkazom</u> bude m\u00f4c\u0165 vykon\u00e1va\u0165 anot\u00e1cie (to m\u00f4\u017ee by\u0165 ve\u013emi pohodln\u00e9\!)
labelling_task_definition_bws.canonical_bibd=1. Kanonick\u00e9 parametre <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD BIBD (\u201eBalanced Incomplete Block Design\u201c)</a>
why.tagline=Pre\u010do boli vytvoren\u00e9 funkcie nocode?
import_data.option1.title=Str\u00e1nka na import mno\u017einy \u00fadajov, kde sa bud\u00fa zis\u0165ova\u0165 s\u00fabe\u017en\u00e9 v\u00fdskyty riadok po riadku
general.nouns.sentiment=sentiment
who.description=Cl\u00e9ment Levallois, akademick\u00fd v\u00fdvoj\u00e1r a v\u00fdvoj\u00e1r webov\u00fdch aplik\u00e1ci\u00ed
labelling.chart_bws.description=Grafick\u00e1 prezent\u00e1cia v\u00fdsledkov anot\u00e1ci\u00ed vykonan\u00fdch pre \u00falohu BWS
pdfmatcher.tool.description=Toto je bezplatn\u00fd a online n\u00e1stroj na porovn\u00e1vanie slov vo va\u0161ich s\u00faboroch PDF
general.message.scores_by_annotators=sk\u00f3re od anot\u00e1torov
import_data.general.upload_a_dataset=Nahrajte s\u00fabor \u00fadajov
general.message.reading_file=\u010c\u00edtanie s\u00faboru
labelling.general.skip_next=PRESKO\u010cI\u0164 a prejs\u0165 na \u010fal\u0161iu polo\u017eku
import_data.structured_data.labelling.short_name=Kr\u00e1tky n\u00e1zov pre t\u00fato mno\u017einu \u00fadajov\:
umigon.general.negativesentiment=negat\u00edvny sentiment
labelling_task_management.public_link_title=Verejn\u00e1 adresa URL, ktor\u00fa m\u00f4\u017eete zdie\u013ea\u0165 s ak\u00fdmko\u013evek anot\u00e1torom
general.small_words.or=alebo
general.nouns.node_target=uzol (cie\u013e)
general.message.reading_text_file=\ud83d\udc53 \u010c\u00edtanie textov\u00e9ho s\u00faboru
general.nouns.academic_stopwords=ignorovan\u00e9 slov\u00e1 z akademick\u00e9ho diskurzu
gaze.network_builder.title=N\u00e1stroj na vytv\u00e1ranie siet\u00ed, bezplatn\u00fd a online. Preme\u0148te csv a spolo\u010dn\u00e9 v\u00fdskyty na grafy.
general.message.open_the_chart=Otvorte graf
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - definovanie parametrov \u00falohy
labelling_role.go_manage_task=Prejdite na spr\u00e1vu tejto \u00falohy
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Predpovedajte nov\u00e9 odkazy v sieti
labelling_role.title=Vytvorte online \u00falohy anot\u00e1cie \u00fadajov zadarmo\: Najlep\u0161ie najhor\u0161ie \u0161k\u00e1lovanie a kategoriz\u00e1cia
index.datapolicy=D\u00e1tov\u00e1 politika
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Bezplatn\u00fd n\u00e1stroj na zv\u00fdraznenie slova v texte pomocou CSS
organic.general.argument2.details=<p>Tento n\u00e1stroj identifikuje znaky <u>firemnej re\u010di</u> . T\u00e1to charakteristika nie je v akademickej literat\u00fare jasne definovan\u00e1. Z\u00e1merom je poskytn\u00fa\u0165 mana\u017e\u00e9rom obsahu a analytikom n\u00e1stroj, ktor\u00fd im umo\u017en\u00ed odfiltrova\u0165 obsah, ktor\u00fd nepredstavuje <strong>skuto\u010dn\u00fd hlas z\u00e1kazn\u00edka</strong> , ako napr\u00edklad\:</p><br/><ul><li> <strong>v\u00fdzvy na akciu</strong> \: \u201eHLASUJ\u201c, \u201eK\u00daPI\u0164\u201c, \u201eHRA\u0164\u201c, ...</li><li> <strong>propaga\u010dn\u00e9 pozv\u00e1nky</strong> \: &quot;najhor\u00facej\u0161ie ponuky&quot;, &quot;da\u0165 pre\u010d&quot;, ...</li><li> <strong>vyjadrenia n\u00e1zoru, ktor\u00e9 vytvoril odborn\u00edk na komunik\u00e1ciu</strong> , ako napovedaj\u00fa konkr\u00e9tne pou\u017eit\u00e9 v\u00fdrazy\: \u201eodhalen\u00fd\u201c, \u201estoked to\u201c, \u201eznovuobjavuje\u201c ...</li></ul><br/> Na tomto pr\u00e1ve prebieha a uv\u00edtame va\u0161u sp\u00e4tn\u00fa v\u00e4zbu a n\u00e1vrhy (analysis@exploreyourdata.com). Ver\u00edme, \u017ee t\u00e1to funkcia je u\u017e teraz mimoriadne u\u017eito\u010dn\u00e1 a pom\u00e1ha analytikom \u0161pecializuj\u00facim sa na z\u00edskavanie n\u00e1zorov vy\u010disti\u0165 ich dataset od obsahu, ktor\u00fd nepoch\u00e1dza od jednotlivcov/z\u00e1kazn\u00edkov, ale od korpor\u00e1ci\u00ed a komunika\u010dn\u00fdch \u00faradn\u00edkov (pozrite si na\u0161u <a href\="../umigon/sentiment_analysis_tool.html">funkciu pre anal\u00fdzu sentimentu</a> ). V\u010faka tomu bude ich meranie spo\u013eahlivej\u0161ie, najm\u00e4 pre dolovanie n\u00e1zorov.
import_data.structured_data.labelling.description_visible_to_annotators=Tento popis bude vidite\u013en\u00fd pre anot\u00e1torov. Ujasnite si to\!
general.nouns.connections=spojenia
why.description=Funkcie Nocode s\u00fa vyvinut\u00e9 tak, aby zostali bezplatn\u00e9 a dostupn\u00e9 pre v\u0161etk\u00fdch
who.argument2.title=Pre\u010do vytv\u00e1ra\u0165 funkcie nocode?
general.message.wrong_password_or_email=nespr\u00e1vny e-mail alebo heslo
import_data.structured_data.description=T\u00e1to str\u00e1nka je ur\u010den\u00e1 na importovanie mno\u017einy \u0161trukt\u00farovan\u00fdch \u00fadajov na anal\u00fdzu pomocou funkcie, ktor\u00fa ste vybrali
labelling_role.categorizating_items=Kategoriz\u00e1cia polo\u017eiek
cowo.results.tagline=\ud83d\udd78\ufe0f preme\u0148te svoje texty na siete - v\u00fdsledky
general.message.remove_academic_stopwords=odstr\u00e1ni\u0165 akademick\u00e9 ignorovan\u00e9 slov\u00e1
general.verbs.wait_exclamation=po\u010dkaj\!
general.languages.dutch=holandsk\u00fd
general.small_words.is=je
general.nouns.error=chyba
general.message.you_are_logged_in=ste prihl\u00e1sen\u00fd
labelling_role.your_email_annotators=v\u00e1\u0161 email [ <span style\="color\:red">mus\u00edte dosta\u0165 pozv\u00e1nku\: skontrolujte si emaily a spamy\!</span> ]
cowo.tool.description=100% bezplatn\u00fd online n\u00e1stroj na vytv\u00e1ranie s\u00e9mantick\u00fdch siet\u00ed. Nevy\u017eaduje sa \u017eiadna registr\u00e1cia. Importujte svoj text vo form\u00e1te csv, Excel alebo oby\u010dajn\u00fd text. Spustite anal\u00fdzu jedn\u00fdm kliknut\u00edm. Stiahnite si v\u00fdsledky v Exceli alebo ako graf.
header.menu.acknowledgements=Po\u010fakovanie
general.verb.is_uploaded=je nahran\u00fd
import_data.twitter.title=Vyh\u013ead\u00e1vajte a importujte tweety
labelling.item_eval.bws.title=Anot\u00e1cia pre najlep\u0161iu a najhor\u0161iu \u00falohu \u0161k\u00e1lovania
labelling_role.to_create_modify_task=na vytvorenie alebo \u00fapravu anota\u010dnej \u00falohy
general.nouns.term=term\u00edn
link_prediction.node_prediction_value=hodnota predikcie uzla
import_data.option2.file_must_have_columns=V\u00e1\u0161 s\u00fabor mus\u00ed obsahova\u0165 aspo\u0148 2 st\u013apce\: prv\u00fd je zdroj. St\u013apec (st\u013apce) vpravo s\u00fa ciele.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 odstr\u00e1nenie interpunk\u010dn\u00fdch znamienok a in\u00fdch \u010distiacich oper\u00e1ci\u00ed
labelling_role.which_type_task_question=Ak\u00fd typ anota\u010dnej \u00falohy pre t\u00fato mno\u017einu \u00fadajov?
general.message.choose_gexf_file=Vyberte s\u00fabor gexf (Gephi)
network_converter.share_vosviewer_publicly.question=Chcete vizualiz\u00e1ciu VOSviewer zdie\u013ea\u0165 na webe s verejnou adresou URL?
general_message.retaining_freq_terms=\u2697\ufe0f Ponechanie len najfrekventovanej\u0161\u00edch v\u00fdrazov
labelling_task_definition_bws.nb_series=Po\u010det s\u00e9ri\u00ed blokov (jedna s\u00e9ria na anot\u00e1tora)
import_data.general.open_a_file=Otvorte s\u00fabor
umigon.general.neutralsentiment=neutr\u00e1lny sentiment
link_prediction.click_to_predict=Teraz kliknite na tla\u010didlo ni\u017e\u0161ie, aby ste predpovedali nov\u00e9 odkazy.
header.menu.why=pre\u010do?
labelling_role.what_task_manage_question=Ak\u00fa \u00falohu by ste chceli zvl\u00e1dnu\u0165?
labelling_task_definition_bws.description=Str\u00e1nka na nastavenie v\u0161etk\u00fdch parametrov anota\u010dnej \u00falohy \u201eBest-Worst Scaling\u201c.
general_message.counting_pairs_terms=\ud83d\udcbb po\u010d\u00edtanie dvoj\u00edc v\u00fdrazov \u2013 je to n\u00e1ro\u010dn\u00e9 na v\u00fdpo\u010dtov\u00fa techniku a m\u00f4\u017ee to trva\u0165 nieko\u013eko sek\u00fand. Pros\u00edm, bu\u010fte trpezliv\u00ed.
network_converter.tagline=Konvertujte s\u00fabory medzi Gephi a VOSviewer
general.languages.polish=po\u013esk\u00fd
general.small_words.there_are_still=St\u00e1le s\u00fa
index.datapolicy.link=Odkaz na tieto z\u00e1sady ochrany osobn\u00fdch \u00fadajov nap\u00edsan\u00e9 v pr\u00e1vnych podmienkach
labelling_task_definition.public_link_generated=T\u00e1to anota\u010dn\u00e1 \u00faloha je verejn\u00e1\: webov\u00e1 adresa bola vygenerovan\u00e1 a ka\u017ed\u00fd s t\u00fdmto odkazom bude m\u00f4c\u0165 prid\u00e1va\u0165 anot\u00e1cie.
general.small_words.all=v\u0161etky
index.footer.languageselection=vyberte jazyk str\u00e1nky\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Po\u010det blokov obsahuj\u00facich 2 odli\u0161n\u00e9 polo\u017eky
header.menu.getsupport=Z\u00edska\u0165 podporu
organic.general.argument2.title=Organick\u00fd a propagovan\u00fd obsah\: \u010fal\u0161ie \u00favahy
labelling_task_definition_categorization.title=Kategoriz\u00e1cia \u2013 definovanie parametrov \u00falohy
general.nouns.sentiment_positive=pozit\u00edvny sentiment
labelling.annotators_management.description=Pridajte a odstr\u00e1\u0148te anot\u00e1tory pre ka\u017ed\u00fa \u00falohu anot\u00e1cie, ktor\u00fa ste navrhli
topics.topics_extraction_tool.title=\ud83d\udd26 N\u00e1stroj na extrakciu t\u00e9m, zadarmo a online. Kliknite a uk\u00e1\u017ete a \u017eiadny k\u00f3d.
general.verbs.select_one=vyber jeden
general.nouns.scores=sk\u00f3re
general.message.file_loaded=\ud83d\ude9a s\u00fabor na\u010d\u00edtan\u00fd\!
general.message.max_file_size=\ud83d\udcda Maxim\u00e1lna ve\u013ekos\u0165 s\u00faboru
general.message.wait_and_authorize_popup=Po\u010dkajte... a povo\u013ete vyskakovacie okn\u00e1
general.message.new_api_available=Novinka\: Pr\u00edstup k API je teraz k dispoz\u00edcii
general.nouns.sentiment_negative=negat\u00edvny sentiment
general.message.describe_items_short=Op\u00ed\u0161te tieto polo\u017eky v kr\u00e1tkom riadku\:
link_prediction.list_predicted_links=Zoznam predpokladan\u00fdch odkazov
general.nouns.key_terms=k\u013e\u00fa\u010dov\u00e9 v\u00fdrazy
import_data.two_columns.title=Importujte \u0161trukt\u00farovan\u00e9 \u00fadaje s 2 st\u013apcami
index.argument1=najlep\u0161ie vo svojej triede funkcie vedy o \u00fadajoch, ktor\u00e9 mo\u017eno pou\u017ei\u0165 bez k\u00f3dovania
index.argument2=\#zadarmo, \#\u017eiadna registr\u00e1cia, \#open source
labelling_task_definition_bws.or_make_public.button=Urobi\u0165 t\u00fato \u00falohu ako \u201everejn\u00fa\u201c
gaze.network_builder.if_you_need_more_parameters=ak potrebujete viac parametrov \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=ko\u013eko slov pred a za cie\u013eom by sa malo z\u00edska\u0165 pre kontext?
why.argument2.details=<p>V\u00fdvoj nocode funkci\u00ed predstavuje zna\u010dn\u00e9 mno\u017estvo pr\u00e1ce, ktorej sa venujem vo svojom vo\u013enom \u010dase. Ne\u00fa\u010dtujem si to, aby si to na\u0161lo \u0161ir\u0161ie publikum (vr\u00e1tane \u0161tudentov, novin\u00e1rov, nad\u0161encov...). Na opl\u00e1tku d\u00fafam, \u017ee ho pou\u017eijem na nasadenie nov\u00fdch funkci\u00ed, ktor\u00e9 vytvor\u00edm v priebehu m\u00f4jho akademick\u00e9ho v\u00fdskumu, a d\u00fafam, \u017ee to bude pr\u00ednosom pre moje \u0161t\u00fadium\: sp\u00e4tn\u00e1 v\u00e4zba pou\u017e\u00edvate\u013eov o funkci\u00e1ch mi pom\u00f4\u017ee vylep\u0161i\u0165 ich a urobi\u0165 ich robustnej\u0161\u00edmi. D\u00fafajme, \u017ee komunita pou\u017e\u00edvate\u013eov sa rozrastie a bude generova\u0165 zauj\u00edmav\u00e9 n\u00e1pady pre nov\u00fd v\u00fdvoj\!</p><br/><p> Po druh\u00e9, v z\u00e1vislosti od z\u00e1ujmu pou\u017e\u00edvate\u013eov zva\u017eujem v\u00fdvoj verzi\u00ed API pre ve\u013ek\u00e9 mno\u017estvo verzi\u00ed funkci\u00ed s vysokou dostupnos\u0165ou, zvy\u010dajne na profesion\u00e1lne pou\u017eitie podnikmi, nie jednotlivcami. Tieto rozhrania API by neboli bezplatn\u00e9, preto\u017ee by to znamenalo zna\u010dn\u00e9 n\u00e1klady na server.</p>
why.argument1=Z\u00e1kladn\u00e1 motiv\u00e1cia
why.argument2=Pre\u010do je to zadarmo?
topics.topics_extraction_tool.argument4.details=<p>Najklasickej\u0161\u00ed pr\u00edstup k detekcii t\u00e9m je zalo\u017een\u00fd na technike zhlukovania naz\u00fdvanej <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . Pomocou neho pou\u017e\u00edvate\u013e rozhodne, ko\u013eko t\u00e9m by sa malo v texte nach\u00e1dza\u0165, a algoritmy potom tieto t\u00e9my n\u00e1jdu.<br/> Tento pr\u00edstup m\u00f4\u017ee ma\u0165 zmysel, ke\u010f vopred vieme, ko\u013eko t\u00e9m je v texte. Ak\u00fd m\u00e1 v\u0161ak zmysel zis\u0165ovanie t\u00e9m, ak t\u00e9my u\u017e pozn\u00e1me? \ud83e\udd14<br/> Vo funkci\u00e1ch nocode nie je po\u010det t\u00e9m, ktor\u00e9 sa maj\u00fa n\u00e1js\u0165, vopred ur\u010den\u00fd. Analytik sa ve\u013ea nau\u010d\u00ed, ke\u010f zist\u00ed, ko\u013eko t\u00e9m dok\u00e1\u017ee algoritmus n\u00e1js\u0165 v texte bez vopred stanoven\u00e9ho limitu. Analytik zost\u00e1va plne pod kontrolou v\u010faka parametru precision, ktor\u00fd pom\u00e1ha vyladi\u0165 algoritmus tak, aby na\u0161iel viac \u010di menej t\u00e9m \u2013 v\u017edy v\u0161ak s mierou vo\u013enosti na presnom \u010d\u00edsle.</p>
general.title.model_long_description.title=Model - dlh\u00fd popis
general.message.feedback_sent=va\u0161a sp\u00e4tn\u00e1 v\u00e4zba bola odoslan\u00e1
highlighter.tool.output=<p><strong>V\u00ddSTUP</strong> \: Dvojst\u013apcov\u00fd s\u00fabor programu Excel, ktor\u00fd pripom\u00edna vstup, okrem toho, \u017ee v\u00fdrazy s\u00fa teraz zv\u00fdraznen\u00e9 v kontexte\:</p>
back.labelling.select_task=V rozba\u013eovacej ponuke vyberte existuj\u00facu \u00falohu
general.message.no_file_upload_again=\ud83d\ude15 \u017eiadny s\u00fabor na \u010d\u00edtanie. Nahrajte s\u00fabor a sk\u00faste to znova.
labelling_role.manage_existing_task=spravova\u0165 existuj\u00facu \u00falohu
back.labelling.warning_annotator_exists.instructions=Pridajte in\u00fd anot\u00e1tor (in\u00fd e-mail)
general.nouns.node_source=uzol (zdroj)
general.message.analysis_complete=\u2728 Anal\u00fdza je dokon\u010den\u00e1
import_data.general.click_below_to_read_it=Teraz kliknite na odkaz ni\u017e\u0161ie a pre\u010d\u00edtajte si ho.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f posledn\u00e9 oper\u00e1cie\: vytvorenie siete
labelling.general.confirm_next=POTVRDI\u0164 a prejs\u0165 na \u010fal\u0161iu polo\u017eku
general.verbs.confirm_options=potvr\u010fte svoje mo\u017enosti
cowo.cowo.remove_academic_stopwords=Odstr\u00e1\u0148te \u201eakademick\u00e9\u201c ignorovan\u00e9 slov\u00e1\: slov\u00e1, ktor\u00e9 s\u00fa typick\u00e9 pre akademick\u00fd diskurz (iba pri textoch v angli\u010dtine a franc\u00faz\u0161tine)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Online n\u00e1stroj na predpovedanie nov\u00fdch odkazov v sieti
general.small_words.and=a
labelling.general.confirm_previous=POTVRDI\u0164 a prejs\u0165 sp\u00e4\u0165 na predch\u00e1dzaj\u00facu polo\u017eku
index.footer.author=\u00a9 2022 Funkcie nocode od <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.testsentimentanalysisfr=anal\u00fdza sentimentu na franc\u00fazsky text
index.testorganic.analysisforUK=anal\u00fdza anglick\u00e9ho textu
general.message.visualize_with_gephisto=vizualizova\u0165 pomocou Gephisto
back.labelling.annotator_created=vytvoren\u00fd anot\u00e1tor
general.message.or_read_explanations_below=... alebo si ni\u017e\u0161ie pre\u010d\u00edtajte o tom, \u010do rob\u00ed a ako to funguje\:
general.message.please_wait_seconds=po\u010dkajte pros\u00edm nieko\u013eko sek\u00fand.
network_converter.limit_to_500_nodes.details=<p>Zatia\u013e \u010do Gephi je ur\u010den\u00fd pre mal\u00e9 a ve\u013emi ve\u013ek\u00e9 siete, VOSviewer je ur\u010den\u00fd pre siete do pribli\u017ene 500 uzlov. 300 uzlov je e\u0161te v\u00fdhodnej\u0161\u00edch. Nad touto ve\u013ekos\u0165ou sa vizualiz\u00e1cia st\u00e1va \u0165a\u017e\u0161ie \u010ditate\u013enou a oper\u00e1cie s\u00fa ve\u013emi pomal\u00e9.</p><br/><p> \u010co ak je va\u0161a sie\u0165 v\u00e4\u010d\u0161ia ako 500 uzlov? Nocodefunctions v\u00e1m pom\u00f4\u017ee\: v s\u00fabore gexf vyberie 500 uzlov <strong>na hran\u00e1ch, ktor\u00e9 maj\u00fa v\u00e4\u010d\u0161iu v\u00e1hu</strong> . Ostatn\u00e9 uzly bud\u00fa odfiltrovan\u00e9. To by malo vytvori\u0165 men\u0161iu sie\u0165, ktor\u00e1 st\u00e1le poskytuje u\u017eito\u010dn\u00fd poh\u013ead na p\u00f4vodn\u00fa \u00fapln\u00fa sie\u0165.</p>
umigon.sentiment_analysis_tool.argument1.title=Anal\u00fdza pocitov pre Twitter, Instagram a \u010fal\u0161ie
back.import.searching_tweets=\ud83d\udd26 vyh\u013ead\u00e1vanie tweetov
why.title=Pre\u010do s\u00fa vyvinut\u00e9 funkcie nocode?
general.message.reading_pdf_file=\ud83d\udc53 \u010c\u00edtanie pdf s\u00faboru
cowo.results.long_explanation=<h3>Funkcia vytvorila sie\u0165, kde\:</h3><ul><li> objavuj\u00fa sa len najfrekventovanej\u0161ie v\u00fdrazy</li><li> ak sa v texte \u010dasto vyskytuj\u00fa 2 v\u00fdrazy spolu, s\u00fa spojen\u00e9 v sieti</li></ul><p> Vy\u0161\u0161ie zobrazen\u00fd graf zobrazuje 20 naj\u010dastej\u0161\u00edch v\u00fdrazov v texte.</p><h3> Vizualizujte graf pomocou Gephi, VOSviewer alebo Gephisto</h3><p> M\u00f4\u017eete si stiahnu\u0165 cel\u00fa sie\u0165 (nielen tu zobrazen\u00fa uk\u00e1\u017eku) ako <strong>s\u00fabor gexf</strong> so v\u0161etk\u00fdmi inform\u00e1ciami o sieti. <strong>S\u00fabory Gexf</strong> je mo\u017en\u00e9 otv\u00e1ra\u0165 a sk\u00fama\u0165 pomocou <a href\="https\://gephi.org" target\="_blank">Gephi</a> , popredn\u00e9ho bezplatn\u00e9ho desktopov\u00e9ho softv\u00e9ru pre sie\u0165ov\u00e9 vizualiz\u00e1cie.</p><br/><p> Sie\u0165 m\u00f4\u017eete tie\u017e priamo vizualizova\u0165 online pomocou <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , softv\u00e9ru vyvinut\u00e9ho Neesom Janom van Eckom a Ludom Waltmanom v Centre for Science and Technology Studies (CWTS) na Univerzite v Leidene.</p><br/><p> Nakoniec, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je webov\u00e1 aplik\u00e1cia, ktor\u00e1 vytvor\u00ed vizitku jedn\u00fdm kliknut\u00edm, ktor\u00fa si m\u00f4\u017eete stiahnu\u0165 ako s\u00fabor PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: T\u00e1to funkcia obsahuje zoznam slov a zoznam viet (&quot;kontext&quot;), v ktor\u00fdch sa tieto slov\u00e1 vyskytuj\u00fa.</p>
back.import.number_tweets_found=n\u00e1jden\u00e9 tweety
cowo.cowo.title=Cowo\: bezplatn\u00fd online n\u00e1stroj na vytv\u00e1ranie s\u00e9mantick\u00fdch siet\u00ed z textu
general.title.if_you_need_more_parameters=Ak potrebujete viac parametrov \ud83e\udd13
general.nouns.topic=t\u00e9mu
general.nouns.files=s\u00fabory
labelling_task_definition_bws.nb_times.title=Po\u010det, ko\u013ekokr\u00e1t by mala by\u0165 polo\u017eka anotovan\u00e1
umigon.sentiment_analysis_tool.argument7.details=<p>Tento n\u00e1stroj identifikuje subjekt\u00edvne znaky <u>sentimentu</u> , NIE pozit\u00edvne alebo negat\u00edvne <u>faktick\u00e9 vyhl\u00e1senia</u> . Uvediem pr\u00edklad\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; je klasifikovan\u00e1 ako <strong>NEUTR\u00c1LNA</strong> , aj ke\u010f krajina vo vojne nie je &quot;objekt\u00edvne&quot; alebo &quot;fakticky&quot; pozit\u00edvna.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; je klasifikovan\u00e1 ako <strong>NEGAT\u00cdVNA</strong> , preto\u017ee v\u00fdraz &quot;stra\u0161n\u00e1&quot; a emotikony s\u00fa subjekt\u00edvnymi znakmi negat\u00edvneho sentimentu.</li><li> \u201e <code>War of the sexes is an exciting research topic\!</code> \u201c -&gt; je klasifikovan\u00e1 ako <strong>POZIT\u00cdVNA</strong> , preto\u017ee v\u00fdraz \u201evzru\u0161uj\u00faci\u201c je subjekt\u00edvnym znakom pozit\u00edvneho sentimentu.</li></ul><br/> Ver\u00edme, \u017ee tento pr\u00edstup rob\u00ed anal\u00fdzu sentimentu spo\u013eahlivou a skuto\u010dne jedine\u010dnou v prostred\u00ed n\u00e1strojov na z\u00edskavanie n\u00e1zorov a anal\u00fdzu sentimentu. Ste pripraven\u00ed to vysk\u00fa\u0161a\u0165?
general.verbs.logoff=odhl\u00e1si\u0165 sa
index.button.link_prediction=\ud83d\udd2e predikcia odkazu v sie\u0165ach
general.nouns.annotator=Anot\u00e1tor
import_data.general.choose_csv_or_excel=Vyberte s\u00fabor csv alebo Excel
gaze.network_builder.option_1=Mo\u017enos\u0165 1\: s\u00fabe\u017en\u00e9 v\u00fdskyty v sieti
network_converter.links.question=\u010co predstavuj\u00fa \u201eodkazy\u201c (alebo hrany, v\u00e4zby...) vo va\u0161ej sieti? Vyberte kr\u00e1tky n\u00e1zov
gaze.network_builder.option_2=Mo\u017enos\u0165 2\: zdroje a ciele do siete
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Vyberte s\u00fabor na konverziu alebo si pre\u010d\u00edtajte ni\u017e\u0161ie o Gephi a VOSviewer.
general.nouns.link_strength=pevnos\u0165 (\u201ehmotnos\u0165\u201c) spoja
general.message.data_not_found=\ud83e\udd14 \u00fadaje sa nena\u0161li
general.message.i_new_user=Som nov\u00fd pou\u017e\u00edvate\u013e
umigon.sentiment_analysis_tool.description=100% bezplatn\u00fd online n\u00e1stroj na anal\u00fdzu sentimentu pre nek\u00f3dova\u010dov, nevy\u017eaduje sa \u017eiadna registr\u00e1cia. Importujte svoj text z Twitteru do csv, Excelu a tabuliek Google. V\u00fdkon je rovnako dobr\u00fd alebo lep\u0161\u00ed ako n\u00e1stroje Pythonu. Spustite anal\u00fdzu jedn\u00fdm kliknut\u00edm. Stiahnite si v\u00fdsledky v Exceli.
labelling.general.you_have_received_annotation.instructions=Osoba, ktor\u00e1 v\u00e1s pozvala, aby ste sa stali anot\u00e1torom tejto \u00falohy, v\u00e1m musela ozn\u00e1mi\u0165, ak\u00fd pojem tu hodnot\u00edte.
general.verbs.delete=vymaza\u0165
general.nouns.parameters=parametre
gaze.network_builder.or_read_below=... alebo si ni\u017e\u0161ie pre\u010d\u00edtajte o t\u00fdchto dvoch mo\u017enostiach a o tom, ako funguj\u00fa\:
labelling.annotators_management.name_new=Meno nov\u00e9ho anot\u00e1tora
umigon.general.sentiment=sentiment
labelling_task_management.show_bws_scores.title=Vizualizujte sk\u00f3re \u201eNajlep\u0161ie a Najhor\u0161ie\u201c pre ka\u017ed\u00fa polo\u017eku
general.message.download_gexf=stiahnu\u0165 s\u00fabor gexf
header.menu.discuss=Diskusia
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=Nie si prihl\u00e1sen\u00fd
index.button.highlighter=\ud83c\udfa8 zv\u00fdraznite text pomocou css
network_converter.links_strength.question=\u010co predstavuje \u201esila spojenia\u201c (alebo hmotnos\u0165) vo va\u0161ej sieti? Vyberte kr\u00e1tky popis.
acknowledgements.description=Po\u010fakovanie jednotlivcom a organiz\u00e1ci\u00e1m za n\u00e1stroje, ktor\u00e9 vytv\u00e1raj\u00fa a ktor\u00e9 podporuj\u00fa funkcie Nocode
back.import.twitter.too_many_requests=\u231b Pr\u00edli\u0161 ve\u013ea po\u017eiadaviek na Twitter API. Mus\u00edte po\u010dka\u0165 a sk\u00fasi\u0165 to znova.
topics.topics.parameter_stopwords.explanation=Odstr\u00e1\u0148te \u201evedeck\u00e9\u201c ignorovan\u00e9 slov\u00e1\: slov\u00e1, ktor\u00e9 s\u00fa typick\u00e9 pre akademick\u00fd diskurz a ktor\u00e9 nemaj\u00fa \u0161pecifick\u00fa informa\u010dn\u00fa hodnotu (len texty v angli\u010dtine alebo franc\u00faz\u0161tine). Cel\u00fd zoznam je dostupn\u00fd <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">tu</a> .
support.description=Z\u00edskajte podporu prostredn\u00edctvom e-mailu, Twitteru, Whatsapp alebo cez telef\u00f3n
general.message.email_sent_to=\ud83d\udce7 email odoslan\u00fd na\:
labelling_task_definition_categorization.add_new_category=Prida\u0165 nov\u00fa kateg\u00f3riu
labelling_task_general.check_box_when_multiple_categories_allowed=Za\u010diarknite toto pol\u00ed\u010dko, ak anot\u00e1tori m\u00f4\u017eu rozhodn\u00fa\u0165, \u017ee jedna polo\u017eka m\u00f4\u017ee patri\u0165 do <u>viacer\u00fdch</u> kateg\u00f3ri\u00ed.
network_converter.share_vosviewer_publicly.details=<p>Ke\u010f vizualiz\u00e1ciu zverejn\u00edte, vygeneruje sa trval\u00e9 prepojenie. M\u00f4\u017eete si ho ulo\u017ei\u0165 do z\u00e1lo\u017eiek a zdie\u013ea\u0165 vizualiz\u00e1ciu.</p><p> Viac inform\u00e1ci\u00ed n\u00e1jdete v tomto <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">n\u00e1vode Gephi</a> .</p>
general.nouns.additional_parameters=dodato\u010dn\u00e9 parametre
labelling_task_definition_bws.nb_task_per_annotator=Po\u010det \u00faloh (tie\u017e zn\u00e1me ako bloky na anot\u00e1ciu) na anot\u00e1tora
general.message.ok_sharing_stopwords=kliknite sem, ak s\u00fahlas\u00edte, tieto ignorovan\u00e9 slov\u00e1 mo\u017eno zdie\u013ea\u0165 a znova pou\u017ei\u0165 na zlep\u0161enie aplik\u00e1cie pre ka\u017ed\u00e9ho \ud83d\ude4f
support.title=Z\u00edskajte podporu a pomoc pri rie\u0161en\u00ed probl\u00e9mov
general.message.starting_analysis=\ud83c\udfc3 spustenie anal\u00fdzy
general.message.dataset_is_made_of=S\u00fabor \u00fadajov, ktor\u00fd ste nahrali, je vytvoren\u00fd
general.languages.english=Angli\u010dtina
labelling_task_definition_bws.results_total.title=V\u00fdsledok\: celkov\u00fd po\u010det blokov, ktor\u00e9 maj\u00fa by\u0165 anotovan\u00e9
index.description=Bezplatn\u00e9 n\u00e1stroje pre vedu o \u00fadajoch bez k\u00f3dovania. Presk\u00famajte svoje \u00fadaje kliknut\u00edm a ukazovan\u00edm bez k\u00f3du.
network_converter.items.question=\u010co predstavuj\u00fa \u201epolo\u017eky\u201c (alebo uzly, \u010di agenti...) vo va\u0161ej sieti? Dajte tomu kr\u00e1tky n\u00e1zov
general.nouns.context=kontext
general.message.write_here=p\u00ed\u0161te sem
labelling_role.start_annotating=za\u010da\u0165 anotova\u0165
back.import.finished_searching_tweets=\u2b50 dokon\u010den\u00e9 vyh\u013ead\u00e1vanie,
highlighter.tool.input3=Viceprezidentom <span style\="background-color\: black;color\:whitesmoke;">Baracka Obamu</span> bol Joe Biden
gaze.network_builder.two_options=Dve mo\u017enosti\: spolo\u010dn\u00e9 v\u00fdskyty alebo podobnosti v zoznamoch
highlighter.tool.input1=Pres\u0165ahoval som sa do <span style\="background-color\: black;color\:whitesmoke;">Par\u00ed\u017ea</span>
index.datapolicy.forallotherfunctions.details=Z\u00e1sady s\u00fa jednoduch\u00e9\: \u00fadaje, ktor\u00e9 nahr\u00e1te, sa nikdy neukladaj\u00fa, nezdie\u013eaj\u00fa ani op\u00e4tovne nepou\u017e\u00edvaj\u00fa. V praxi sa z tohto webu odosiela bezpe\u010dne pomocou protokolu SSL (https) \ud83d\udd12 na zabezpe\u010den\u00fd server. Tam sa to okam\u017eite analyzuje. Potom sa pri zatvoren\u00ed webovej str\u00e1nky zni\u010d\u00ed. Tak jednoduch\u00e9 ako toto. Ak si aj tak chcete ponecha\u0165 v\u0161etky svoje d\u00e1ta na svojom po\u010d\u00edta\u010di, m\u00f4\u017eete vysk\u00fa\u0161a\u0165 (neudr\u017eiavan\u00fa) desktopov\u00fa aplik\u00e1ciu \ud83d\udcbb (iba pre PC a Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">tu</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">FC Liverpool</span> je profesion\u00e1lny futbalov\u00fd klub
general.message.make_viz_public_question=Zverejni\u0165 vizualiz\u00e1ciu?
labelling_role.login_to_display_tasks=Prihl\u00e1ste sa, aby ste zobrazili zoznam \u00faloh, ku ktor\u00fdm m\u00f4\u017eete prid\u00e1va\u0165 pozn\u00e1mky
back.labelling.warning_annotator_exists=Tento anot\u00e1tor u\u017e pre t\u00fato \u00falohu existuje
pdfmatcher.tool.select_search_word=vyberte slovo alebo fr\u00e1zu, ktor\u00fa chcete vyh\u013eada\u0165 v s\u00faboroch pdf
cowo.tool.argument4.details=Ak je v\u00e1\u0161 text zoznamom spolo\u010dn\u00fdch v\u00fdskytov alebo zoznamom polo\u017eiek, mo\u017eno budete chcie\u0165 pou\u017ei\u0165 Gaze, funkciu ur\u010den\u00fa na <a href\="../gaze/network_builder_tool.html">vytv\u00e1ranie siet\u00ed zo spolo\u010dn\u00fdch v\u00fdskytov a podobnost\u00ed</a> .
sidebar.report_bad_translation=nahl\u00e1si\u0165 chybu v preklade?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 otv\u00e1ranie u\u017e\u00edvate\u013eom dodan\u00e9ho zoznamu ignorovan\u00fdch slov
general.verbs.open_report=otvorte preh\u013ead
index.button.umigon=\ud83d\ude0a \ud83d\ude2c anal\u00fdza sentimentu
link_prediction.predict_new_links=Predpovedajte nov\u00e9 odkazy
labelling_task_definition_bws.actual_number_tasks_might_differ=Skuto\u010dn\u00fd po\u010det \u00faloh na anot\u00e1tora sa m\u00f4\u017ee mierne l\u00ed\u0161i\u0165 \u2013 aby ste sa uistili, \u017ee v\u0161etky polo\u017eky bud\u00fa efekt\u00edvne anotovan\u00e9 po\u017eadovan\u00fdm po\u010dtom kr\u00e1t. Skuto\u010dn\u00e9 \u010d\u00edslo sa zobraz\u00ed ni\u017e\u0161ie.
delight.results.tagline=Detekcia \u201erozko\u0161enia\u201c v anglick\u00fdch textoch soci\u00e1lnych m\u00e9di\u00ed \u2013 v\u00fdsledky
index.button.cowo=\ud83d\udd78\ufe0f transformujte texty na siete
index.button.pdfmatcher=\ud83c\udfaf N\u00e1jdite v\u00fdrazy v s\u00faboroch pdf
network_converter.limit_to_500_nodes.question=A \u010do limit na 500 uzlov?
general.message.your_stopwords_replace=kliknite sem, ak by v\u00e1\u0161 zoznam ignorovan\u00fdch slov mal *nahradi\u0165* predvolen\u00fd zoznam ignorovan\u00fdch slov
umigon.sentiment_analysis_tool.title=N\u00e1stroj na anal\u00fdzu sentimentu, bezplatn\u00fd a online. Z\u00edskavanie n\u00e1zorov pre nek\u00f3derov
index.contact.details=Hl\u00e1senia ch\u00fdb, vylep\u0161enia, n\u00e1vrhy... m\u00f4\u017eete posiela\u0165 na adresu analysis@exploreyourdata.com alebo ma kontaktujte <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteri\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f preme\u0148te svoje texty na siete - parametre
cowo.results.title=Cowo\: preme\u0148te svoje texty na siete \u2013 v\u00fdsledky.
labelling_task_management.manage_annotators.title=Spravujte anot\u00e1torov pre t\u00fato \u00falohu
link_prediction.short_explanation=<p>Met\u00f3da predpoved\u00e1, \u017ee uzly, ktor\u00e9 maj\u00fa najvy\u0161\u0161\u00ed <strong>produkt</strong> , maj\u00fa najv\u00e4\u010d\u0161iu \u0161ancu na pripojenie. Tento predpoklad sa naz\u00fdva <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferen\u010dn\u00e9 pripojenie</a></strong> \: uzly, ktor\u00e9 u\u017e maj\u00fa najviac spojen\u00ed, s\u00fa zvy\u010dajne tie, ktor\u00e9 vytv\u00e1raj\u00fa nov\u00e9 vz\u0165ahy.</p>
general.message.password_will_be_sent_to_email=Toto heslo v\u00e1m bude zaslan\u00e9 na va\u0161u e-mailov\u00fa adresu. Skontrolujte si prie\u010dinok so spamom\!
general.message.several_files_possible=M\u00f4\u017eete analyzova\u0165 *nieko\u013eko* s\u00faborov naraz. Ak chcete analyzova\u0165 v\u0161etky s\u00fabory v prie\u010dinku, otvorte prie\u010dinok a pomocou kl\u00e1ves &\#39;Ctrl&\#39;, &\#39;shift&\#39; alebo &\#39;Cmd&\#39; vyberte v\u0161etky s\u00fabory, ktor\u00e9 chcete zahrn\u00fa\u0165 do anal\u00fdzy.
labelling_role.curious_bws=[zauj\u00edma v\u00e1s &quot;Best-Worst Scaling&quot; (BWS)? Pre\u010d\u00edtajte si <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">tento kr\u00e1tky blogov\u00fd pr\u00edspevok vysvet\u013euj\u00faci, ako sa BWS l\u00ed\u0161i od tradi\u010dn\u00fdch met\u00f3d prieskumu / hodnotenia</a> ]
general.message.vosviewer.long_title=VOSviewer \u2013 od scientometrie po v\u0161eobecn\u00fa aplik\u00e1ciu na vizualiz\u00e1ciu s\u00e9mantick\u00fdch siet\u00ed
organic.general.model_short_description=Funkcia sk\u00fama ka\u017ed\u00fd v\u00fdraz textu a uplat\u0148uje s\u00e9riu pravidiel (je v tomto kontexte v\u00fdraz organick\u00fd alebo propagovan\u00fd?). Pri ur\u010dovan\u00ed v\u00fdsledku berie do \u00favahy aj <strong>emotikony</strong> , interpunkciu, <strong>hashtagy</strong> , slov\u00e1 s ve\u013ek\u00fdmi p\u00edsmenami...
general.message.try_it_just_click_on_link=Sk\u00faste to, sta\u010d\u00ed klikn\u00fa\u0165 na odkaz\:
back.labelling.no_annotator_selected=nie je vybrat\u00fd \u017eiadny anot\u00e1tor
general.message.make_viz_public_details=<p>Ke\u010f vizualiz\u00e1ciu zverejn\u00edte, vygeneruje sa trval\u00e9 prepojenie. M\u00f4\u017eete si ho ulo\u017ei\u0165 do z\u00e1lo\u017eiek a zdie\u013ea\u0165 vizualiz\u00e1ciu.</p><br/><p> V opa\u010dnom pr\u00edpade sa s\u00fabor po jednej hodine vyma\u017ee.</p>
back.bwsbean.warning.task_exists_details=Nahrajte s\u00fabor \u00fadajov znova, potom pre\u0148 budete m\u00f4c\u0165 navrhn\u00fa\u0165 \u00falohu.
general.languages.greek=gr\u00e9cky
general.message.confirm_and_back_to_menu=Potvr\u010fte svoje parametre a vr\u00e1\u0165te sa na hlavn\u00fd panel
acknowledgements.title=Po\u010fakovanie - v\u010faka t\u00fdm, ktor\u00e9 umo\u017e\u0148uj\u00fa funkcie Nocode
highlighter.results.download=Z\u00edskajte s\u00fabor s v\u00fdsledkami
index.pricing.details=Aplik\u00e1cia je \u00faplne zadarmo a bez obmedzenia pou\u017e\u00edvania. Pozrite <a href\="why.html">sa pre\u010do</a> .
umigon.sentiment_analysis_tool.argument3.title=R\u00fdchly a v\u00fdkonn\u00fd
support.phonecall.details=Ponuka podpory cez telef\u00f3n je experiment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">zalo\u017een\u00fd na tomto pr\u00edbehu</a> . Pozrime sa, kam to vedie.
back.labelling.annotator_not_found=anot\u00e1tor sa nena\u0161iel
umigon.sentiment_analysis_tool.argument6.details=<p>Niektor\u00e9 n\u00e1stroje poskytuj\u00fa hodnotenie na vyjadrenie sily sentimentu\: ve\u013ek\u00fa hodnotu pre ve\u013emi pozit\u00edvny sentiment a ve\u013emi n\u00edzku hodnotu pre negat\u00edvny sentiment. Nula predstavuje neutr\u00e1lny sentiment. Pod\u013ea mojich sk\u00fasenost\u00ed tieto hodnotenia nie s\u00fa super spo\u013eahliv\u00e9, s v\u00fdnimkou zjavn\u00fdch pr\u00edpadov. \u201eHrozn\u00e9\u201c bude ma\u0165 naozaj n\u00edzke sk\u00f3re a \u201e\u00fa\u017easn\u00e9\u201c naozaj vysoko. Ale v strede s\u00fa veci menej priamo\u010diare a sk\u00f3re sa ove\u013ea \u0165a\u017e\u0161ie interpretuje - neradil by som sa na ne spolieha\u0165. S\u013eubnej\u0161ou cestou by bolo zavies\u0165 <strong>em\u00f3cie</strong> , ktor\u00e9 by dr\u00e1\u017edili jemnej\u0161ie nuansy sentimentu, nad r\u00e1mec pozit\u00edvnych / neutr\u00e1lnych / negat\u00edvnych kateg\u00f3ri\u00ed. Ak m\u00e1te z\u00e1ujem o tento smer v\u00fdskumu, po\u0161lite e-mail na adresu admin@clementlevallois.net.</p>
general.languages.arabic=arab\u010dina
labelling_role.tagline=\ud83d\udccf\ufe0f Bezplatn\u00fd n\u00e1stroj na vytv\u00e1ranie \u00faloh ozna\u010dovania \u00fadajov
cowo.cowo.remove_smaller_words=Odstr\u00e1\u0148te mal\u00e9 slov\u00e1. Predvolen\u00e9 minimum znakov pre slovo je
general.verbs.send=posla\u0165
highlighter.tool.what_it_does_question=\u010co je cie\u013eom tejto funkcie?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Pozrite sa\: vybudujte sie\u0165 zo spolo\u010dn\u00fdch v\u00fdskytov alebo podobnost\u00ed - v\u00fdsledky
general.message.use_own_stopwords=pou\u017eite svoje vlastn\u00e9 ignorovan\u00e9 slov\u00e1
acknowledgements.argument1.title=\u010eakujeme v\u00fdvoj\u00e1rskej komunite za poskytnutie n\u00e1strojov a podpory a za zdie\u013eanie svojich vedomost\u00ed. T\u00e1to aplik\u00e1cia vyu\u017e\u00edva tieto projekty\:
import_data.structured_data.title=Importujte \u0161trukt\u00farovan\u00fd s\u00fabor \u00fadajov - vo form\u00e1te csv alebo tabu\u013eky
link_prediction.how_many_links=Ko\u013eko odkazov chcete predpoveda\u0165?
organic.tagline=Anal\u00fdza organick\u00e9ho hlasu z\u00e1kazn\u00edka pre Twitter, Instagram a \u010fal\u0161ie
general.nouns.item=polo\u017eka
general.message.choose_vosviewer_file=Vyberte s\u00fabor json (VOSviewer)
who.argument1.details=<p>Ahoj\! Som <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesor</a> so s\u00eddlom v Par\u00ed\u017ei s v\u00e1\u0161\u0148ou pre z\u00edskavanie inform\u00e1ci\u00ed zo soci\u00e1lnych m\u00e9di\u00ed a siet\u00ed. Twitter a <a href\="https\://gephi.org" target\="_blank">Gephi</a> s\u00fa moje ob\u013e\u00faben\u00e9 ihrisk\u00e1. \u0160t\u00fadie publikujem v <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademick\u00fdch \u010dasopisoch</a> .</p><p> M\u00f4\u017eete ma n\u00e1js\u0165 ako diskutujem na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">facebookovej skupine pre Gephi</a> alebo komentujem technick\u00e9 a akademick\u00e9 novinky <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteri</a> alebo diskutujem o <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">odborn\u00fdch novink\u00e1ch na LinkedIn</a> . Oh, a toto je <a href\="https\://clementlevallois.net" target\="_blank">m\u00f4j web</a> . Uvid\u00edme sa tam\!</p>
validation.email_not_valid=email nie je platn\u00fd
general.nouns.link=odkaz (okraj)
labelling.report_categorization.title=Spr\u00e1va o v\u00fdsledkoch \u00falohy kategoriz\u00e1cie
highlighter.tool.which_color_background=Ak\u00fa farbu pozadia slova zv\u00fdrazni\u0165?
labelling_task_definition_bws.nb_times.details=Ka\u017ed\u00e1 polo\u017eka mus\u00ed by\u0165, samozrejme, aspo\u0148 raz anotovan\u00e1. Pre zv\u00fd\u0161enie presnosti anot\u00e1cie je vhodn\u00e9 ma\u0165 polo\u017eku prezentovan\u00fa nieko\u013ekokr\u00e1t (v r\u00f4znych blokoch), pr\u00edpadne r\u00f4znym anot\u00e1torom.<br/><br/> Predvolen\u00e1 hodnota 4 kr\u00e1t poskytuje ve\u013emi dobr\u00fa presnos\u0165. Zv\u00fd\u0161enie tejto hodnoty automaticky povedie k mnoh\u00fdm \u010fal\u0161\u00edm porovnaniam, ktor\u00e9 anot\u00e1tori vykonaj\u00fa (pozri po\u010det ni\u017e\u0161ie).
back.labelling.select_annotator=Vyberte anot\u00e1tora
labelling_task_definition_bws.nb_blocks_given_item=Po\u010det blokov obsahuj\u00facich dan\u00fa polo\u017eku
topics.topics_extraction_tool.description=100% bezplatn\u00fd online n\u00e1stroj na extrakciu t\u00e9m \ud83d\udd26 pre nek\u00f3dova\u010dov, nevy\u017eaduje sa \u017eiadna registr\u00e1cia. Importujte svoj text z Twitteru do csv, Excelu a tabuliek Google. V\u00fdkon je rovnako dobr\u00fd alebo lep\u0161\u00ed ako n\u00e1stroje Pythonu. Spustite anal\u00fdzu jedn\u00fdm kliknut\u00edm. Stiahnite si v\u00fdsledky v Exceli.
general.small_words.and_then_capitalized=A POTOM
general.languages.catalan=katal\u00e1nsky
highlighter.tool.which_color_word=Ak\u00fa farbu m\u00e1 slovo zv\u00fdrazni\u0165?
general.verbs.signal_error=signalizova\u0165 chybu
gaze.results.title=V\u00fdsledky \u2013 Vytv\u00e1rajte siete zo spolo\u010dn\u00fdch v\u00fdskytov alebo zoznamov ent\u00edt
labelling_role.what_task_annotate_question=Ak\u00fa \u00falohu by ste chceli anotova\u0165?
index.datapolicy.forallotherfunctions=Pre v\u0161etky ostatn\u00e9 funkcie
topics.topics_extraction_tool.model_long_description.details=<p>Princ\u00edpy, ktor\u00fdmi sa tento n\u00e1stroj riadi, s\u00fa pop\u00edsan\u00e9 v tejto akademickej publik\u00e1cii, ktor\u00e1 \u0161tuduje <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, ako n\u00e1js\u0165 komunity a t\u00e9my na Twitteri</a> . Technol\u00f3gia sa riadi t\u00fdmito krokmi\:</p><ol><li> \u010distenie textu\: splo\u0161tenie na ASCII, odstr\u00e1nenie adries URL, odstr\u00e1nenie interpunk\u010dn\u00fdch znamienok.</li><li> lemmatiz\u00e1cia.</li><li> rozklad textu v n-gramoch a\u017e po \u0161tyri gramy, odstr\u00e1nenie menej relevantn\u00fdch n-gramov. Tento krok je identick\u00fd s krokom, po ktorom nasleduje <a href\="../umigon/sentiment_analysis_tool.html">funkcia anal\u00fdzy sentimentu</a></li><li> po\u010det spolo\u010dn\u00fdch v\u00fdskytov\: ktor\u00e9 p\u00e1ry n-gramov sa \u010dasto vyskytuj\u00fa v rovnak\u00fdch riadkoch textu?</li><li> zoznam s\u00fa\u010dasne sa vyskytuj\u00facich n-gramov sa pou\u017e\u00edva na vytvorenie siete\: je zostaven\u00fd z naj\u010dastej\u0161\u00edch n-gramov. Dva n-gramy s\u00fa spojen\u00e9, ak sa \u010dasto vyskytuj\u00fa s\u00fa\u010dasne.</li><li> na sie\u0165 je aplikovan\u00fd komunitn\u00fd detek\u010dn\u00fd algoritmus\: Louvainov algoritmus, ktor\u00fd je r\u00fdchly a ve\u013emi efekt\u00edvny.</li><li> pou\u017eije sa parameter zvolen\u00fd pou\u017e\u00edvate\u013eom\: ve\u013ek\u00e1 hodnota odhal\u00ed nieko\u013eko ve\u013ek\u00fdch komun\u00edt. Mal\u00e1 hodnota odhal\u00ed ve\u013ea mal\u00fdch komun\u00edt.</li><li> ka\u017ed\u00e1 komunita (alebo klaster) v sieti je t\u00e9mou. Zoznam k\u013e\u00fa\u010dov\u00fdch pojmov v t\u00e9me s\u00fa n-gramy obsiahnut\u00e9 v klastri.</li></ol>
general.nouns.label=\u0161t\u00edtok
why.argument1.details=<p>Ako akademik, ktor\u00fd sa zauj\u00edma o data mining so soci\u00e1lnymi m\u00e9diami a soci\u00e1lnymi sie\u0165ami, som sa o v\u00fdsledky svojho \u0161t\u00fadia podelil v \u010dl\u00e1nkoch <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publikovan\u00fdch vo vedeck\u00fdch \u010dasopisoch</a> . S funkciami nocode <strong>chcem oslovi\u0165 \u0161ir\u0161ie publikum t\u00fdm, \u017ee pon\u00faknem bezplatn\u00e9 verzie nocode naju\u017eito\u010dnej\u0161\u00edch funkci\u00ed, ktor\u00e9 pou\u017e\u00edvam vo svojom v\u00fdskume</strong> .</p><br/><p> V posledn\u00fdch rokoch som sa nieko\u013ekokr\u00e1t pok\u00fasil vytvori\u0165 softv\u00e9r, ktor\u00fd by to dok\u00e1zal. Nebol som v\u0161ak dostato\u010dne sk\u00fasen\u00fd a pravdepodobne pr\u00edli\u0161 netrpezliv\u00fd\: aplik\u00e1cie boli nedokon\u010den\u00e9 a \u0165a\u017eko sa udr\u017eiavali. Funkcie Nocode s\u00fa in\u00e9\: venujem \u010das v\u00fdvoju t\u00fdm najlep\u0161\u00edm sp\u00f4sobom a vyd\u00e1vam <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">sa na cestu 10 a viac rokov\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funkcia je naprogramovan\u00e1 v jazyku Java. Jeho k\u00f3d je <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">vo\u013ene pr\u00edstupn\u00fd na Github</a> . Jeho v\u00fdkon je vynikaj\u00faci, preto\u017ee sa nespolieha na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">slovn\u00e9 zna\u010dkovanie (ozna\u010dovanie POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, v\u010faka \u010domu je r\u00fdchly.</a> V podfunkci\u00e1ch sa pou\u017e\u00edvaj\u00fa <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">s\u00fabe\u017en\u00e9 v\u00fdpo\u010dtov\u00e9</a> techniky a ve\u013ek\u00e1 pozornos\u0165 bola venovan\u00e1 celkov\u00e9mu v\u00fdkonu.
import_data.option2.click_to_select_source=Kliknut\u00edm sem vyberiete tento st\u013apec ako zdroj
back.topics.detecting_communities=\ud83c\udfc1\ufe0f posledn\u00e9 kroky\: h\u013eadanie t\u00e9m / komun\u00edt
gaze.network_builder.description=100% bezplatn\u00fd online n\u00e1stroj na vytv\u00e1ranie siet\u00ed zo zoznamov
import_data.general.preview_your_data=Uk\u00e1\u017eka \u00fadajov v s\u00fabore, ktor\u00fd ste nahrali
back.labelling.annotator_deleted=anot\u00e1tor odstr\u00e1nen\u00fd
general.message.wrong_password=zl\u00e9 heslo
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f Parametre pre \u00falohu pozost\u00e1vaj\u00facu z kategoriz\u00e1cie polo\u017eiek
pdfmatcher.tool.tagline=\ud83c\udfaf Identifikujte s\u00fabory PDF, ktor\u00e9 obsahuj\u00fa zauj\u00edmav\u00e9 slovo, s kontextom
cowo.tool.title=N\u00e1stroj na vytv\u00e1ranie s\u00e9mantick\u00fdch siet\u00ed, bezplatn\u00fd a online. Preme\u0148te texty na grafy.
topics.results.title=Identifikujte t\u00e9my vo svojich textoch \u2013 v\u00fdsledky
back.labelling.error_go_back=Chyba v e-maile alebo \u010dasov\u00fd limit rel\u00e1cie vypr\u0161al? Vr\u00e1\u0165te sa na domovsk\u00fa str\u00e1nku a re\u0161tartujte proces
labelling_task_definition_bws.block_size.title=Po\u010det polo\u017eiek na blok (ve\u013ekos\u0165 bloku)
import_data.general.read_data=Pre\u010d\u00edtajte si \u00fadaje v s\u00fabore (s\u00faboroch)
general.languages.italian=taliansky
import_data.option1.description=Niektor\u00e9 funkcie je potrebn\u00e9 z\u00edska\u0165 pre vstupn\u00e9 s\u00fabory, kde sa bude sk\u00fama\u0165 ka\u017ed\u00fd riadok a v ka\u017edom riadku je zoznam polo\u017eiek. T\u00e1to str\u00e1nka importu \u010d\u00edta tak\u00e9to s\u00fabory
general.message.back_to_menu=sp\u00e4\u0165 do menu
labelling_role.h2=nechajte svoje mno\u017einy \u00fadajov ve\u013emi jednoducho ozna\u010di\u0165 anot\u00e1tormi, ktor\u00fdch pozvete, na webe a v mobile, alebo z toho dokonca urobte verejn\u00fa anot\u00e1ciu.
back.bwsbean.warning.task_exists_title=Pre tento s\u00fabor \u00fadajov u\u017e bola definovan\u00e1 \u00faloha.
index.togetstarted=na za\u010diatok potrebujete iba s\u00fabor (Excel, pdf, csv, txt...) alebo tabu\u013eku Google s nejak\u00fdm textom.
import_data.general.my_data_has_headers=Moje \u00fadaje maj\u00fa hlavi\u010dky
gaze.network_builder.tips_and_tricks.title=Tipy a triky na z\u00edskanie inform\u00e1ci\u00ed zo siete
index.title=\ud83d\udd0e Funkcie nocode\: bezplatn\u00e1 anal\u00fdza \u00fadajov pre nek\u00f3dova\u010dov
labelling.annotators_management.add_annotator=Pridajte anot\u00e1tora
organic.general.argument1.title=\ud83d\ude80 R\u00fdchly a v\u00fdkonn\u00fd
link_prediction.explanation.title=Preferen\u010dn\u00e9 pripojenie \u2013 met\u00f3da na predpovedanie nov\u00fdch \u201epravdepodobn\u00fdch\u201c spojen\u00ed v sieti
general.verbs.remove=odstr\u00e1ni\u0165
back.import.one_file_uploaded=jeden nahran\u00fd s\u00fabor
labelling_task_definition_bws.actuallambda=T\u00e1to skuto\u010dn\u00e1 hodnota pre <strong>lambda \u03bb</strong> znamen\u00e1, \u017ee v priemere sa dve polo\u017eky objavia v rovnak\u00fdch blokoch to\u013ekokr\u00e1t\:
umigon.sentiment_analysis_tool.argument6.title=Bodovanie, percento a em\u00f3cie?
general.nouns.delight=pote\u0161enie
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Bloky boli vygenerovan\u00e9. Kliknut\u00edm zobraz\u00edte \u010fal\u0161ie kroky
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Pou\u017eite ho priamo v\u00fdberom \u00fadajov, ktor\u00e9 sa maj\u00fa analyzova\u0165\:
topics.topics_extraction_tool.argument2.details=T\u00e1to technol\u00f3gia obsahuje parameter &quot;presnos\u0165&quot; na jemn\u00e9 ovl\u00e1danie, ak potrebujete n\u00e1js\u0165 ve\u013ek\u00e9 (&quot;makro&quot;) t\u00e9my, alebo ak namiesto toho uprednost\u0148ujete identifik\u00e1ciu mnoh\u00fdch &quot;mikro&quot; (men\u0161\u00edch) t\u00e9m.
labelling.general.free_comment_invitation=Ak m\u00e1te nejak\u00fd bezplatn\u00fd koment\u00e1r na pridanie, nap\u00ed\u0161te ho sem\:
labelling.item_eval.bws.description=Toto je miesto, kde sa anot\u00e1cia skuto\u010dne vykon\u00e1va, pre \u00falohu najlep\u0161ieho a najhor\u0161ieho \u0161k\u00e1lovania
highlighter.results.title=Bezplatn\u00fd n\u00e1stroj na zv\u00fdraznenie slova v texte pomocou CSS - stiahnite si v\u00fdsledky
general.message.get_in_touch_if_need_support_new_language=(kontaktujte n\u00e1s, ak potrebujete podporu pre nov\u00fd jazyk)
labelling_task_management.description=Spravujte \u00falohy anot\u00e1ci\u00ed, ktor\u00e9 ste ukon\u010dili (\u00fapravy, mazanie)
general.message.user_exists.instructions=Zru\u0161te v\u00fdber \u201enov\u00fd pou\u017e\u00edvate\u013e\u201c a prihl\u00e1ste sa pomocou
labelling_task_definition_bws.fixed_param.title=Pevn\u00fd parameter\: po\u010det polo\u017eiek \u00e0 pozn\u00e1mka
gaze.results.long_explanation=<h3>Funkcia vytvorila sie\u0165, kde\:</h3><ul><li> <strong>Ak ste vybrali mo\u017enos\u0165 1 (s\u00fa\u010dasn\u00e9 v\u00fdskyty)</strong> \: ke\u010f sa na jednom alebo viacer\u00fdch riadkoch s\u00fa\u010dasne vyskytuj\u00fa 2 v\u00fdrazy, s\u00fa pripojen\u00e9 v sieti</li><li> <strong>Ak ste vybrali mo\u017enos\u0165 2 (zdroje a ciele)</strong> \: ke\u010f maj\u00fa 2 zdroje spolo\u010dn\u00fd aspo\u0148 jeden cie\u013e, s\u00fa pripojen\u00e9 v sieti.</li></ul><h3> Vizualizujte graf pomocou Gephi, VOSviewer alebo Gephisto</h3><p> M\u00f4\u017eete si stiahnu\u0165 cel\u00fa sie\u0165 (s mnoh\u00fdmi \u010fal\u0161\u00edmi v\u00fdrazmi) ako <strong>s\u00fabor gexf</strong> so v\u0161etk\u00fdmi inform\u00e1ciami o sieti. <strong>S\u00fabory Gexf</strong> je mo\u017en\u00e9 otv\u00e1ra\u0165 a sk\u00fama\u0165 pomocou <a href\="https\://gephi.org" target\="_blank">Gephi</a> , popredn\u00e9ho bezplatn\u00e9ho desktopov\u00e9ho softv\u00e9ru pre sie\u0165ov\u00e9 vizualiz\u00e1cie.</p><br/><p> Sie\u0165 m\u00f4\u017eete tie\u017e priamo vizualizova\u0165 online pomocou <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , softv\u00e9ru vyvinut\u00e9ho Neesom Janom van Eckom a Ludom Waltmanom v Centre for Science and Technology Studies (CWTS) na Univerzite v Leidene.</p><br/><p> Nakoniec, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je webov\u00e1 aplik\u00e1cia, ktor\u00e1 vytvor\u00ed vizitku jedn\u00fdm kliknut\u00edm, ktor\u00fa si m\u00f4\u017eete stiahnu\u0165 ako s\u00fabor PNG.</p><br/>
import_data.twitter.connect=\ud83d\udcde Pripojte sa k Twitteru
labelling_task_definition_bws.in_practice=<p>2. V praxi nie je v\u017edy mo\u017en\u00e9 dosiahnu\u0165 dokonal\u00fd BIBD pre v\u0161etky kombin\u00e1cie parametrov v, r, k a lambda \u03bb. Ke\u010f\u017ee v (po\u010det polo\u017eiek) je pevn\u00fd, k, r a lambda \u03bb sa bud\u00fa pravdepodobne l\u00ed\u0161i\u0165 od ich teoretick\u00fdch hodn\u00f4t.</p><p> Ni\u017e\u0161ie s\u00fa uveden\u00e9 skuto\u010dn\u00e9 parametre pr\u00e1ve vytvorenej \u00falohy\:</p>
labelling_role.login_to_list_tasks_created=Ak chcete zobrazi\u0165 a spravova\u0165 \u00falohy, ktor\u00e9 ste vytvorili, prihl\u00e1ste sa
labelling_task_definition_bws.confirm_params_and_generate_blocks=Potvr\u010fte svoje parametre a vygenerujte bloky
network_converter.creating_a_bridge.title=Vytvorenie mosta medzi Gephi a VOSviewerom
labelling_task_definition_bws.nb_annotators.details=<p>Ke\u010f opust\u00edte t\u00fato str\u00e1nku, po\u010det anot\u00e1torov pre tento zoznam polo\u017eiek nebude mo\u017en\u00e9 zmeni\u0165. <strong>Pros\u00edm, vyberajte pozorne</strong> .</p><br/><br/> Po\u010det anot\u00e1torov\:
general.message.finding_key_terms=\ud83c\udfaf h\u013eadanie k\u013e\u00fa\u010dov\u00fdch pojmov a v\u00fdrazov...
general.languages.russian=rusk\u00fd
general.languages.spanish=\u0161paniel\u010dina
pdfmatcher.tool.title=\ud83c\udfaf Vyberte slovo ako vstup a n\u00e1jdite ho v s\u00faboroch pdf, ktor\u00e9 poskytnete
general.languages.norwegian=n\u00f3rsky
network_converter.warning_not_gephi_file=\u26a1 S\u00fabor by mal by\u0165 <strong>s\u00fabor .gexf</strong> , nie <strong>s\u00fabor .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">V\u0161etky podrobnosti n\u00e1jdete tu</a><br/> \ud83d\udea8 Sie\u0165 by mala pozost\u00e1va\u0165 z 500 uzlov alebo menej - inak nebude mo\u017en\u00e9 pre\u010d\u00edta\u0165 online vizualiz\u00e1ciu. Podrobnosti n\u00e1jdete ni\u017e\u0161ie.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=anal\u00fdza sa vykon\u00e1 v tomto st\u013apci, ak kliknete na \u201e\u00e1no\u201c
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u00dalohy anot\u00e1cie \u00fadajov\: str\u00e1nka spr\u00e1vy \u00faloh
general.message.back_to_the_menu=Sp\u00e4\u0165 do menu
import_data.option2.title=Str\u00e1nka na importovanie mno\u017einy \u00fadajov so zdrojmi a cie\u013emi
general.message.your_password=tvoje heslo
umigon.sentiment_analysis_tool.model_long_description.details=<p>Princ\u00edpy, ktor\u00fdmi sa tento n\u00e1stroj riadi, s\u00fa pop\u00edsan\u00e9 v tejto akademickej publik\u00e1cii o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonovi, ktor\u00e1 bola publikovan\u00e1 v zborn\u00edku asoci\u00e1cie pre po\u010d\u00edta\u010dov\u00fa lingvistiku</a> . N\u00e1stroj sa riadi t\u00fdmito krokmi\:</p><ol><li> skontrolujte d\u013a\u017eku textu\: ak je kr\u00e1tky len o p\u00e1r slov, nebude klasifikovan\u00fd</li><li> odstr\u00e1nenie adries URL, odstr\u00e1nenie obsahu v \u00favodzovk\u00e1ch, normaliz\u00e1cia apostrofov</li><li> zaviedli sa dve verzie textu\: jedna, v ktorej s\u00fa odstr\u00e1nen\u00e9 v\u0161etky diakritick\u00e9 znamienka a \u0161peci\u00e1lne znaky, a jedna, v ktorej s\u00fa zachovan\u00e9. V\u0161etky nasleduj\u00face kroky bud\u00fa plati\u0165 pre obe verzie textu.</li><li> skontrolujte <strong>emotikony, emotikony a onomatopeiu</strong> . Nespracov\u00e1vajte svoj text, aby ste ich odstr\u00e1nili, poskytuj\u00fa u\u017eito\u010dn\u00e9 inform\u00e1cie o sentimente\!</li><li> skontrolujte hashtagy, ak nejak\u00e9 existuj\u00fa</li><li> rozklad textu v n-gramoch a\u017e po \u0161tyri gramy</li><li> pre ka\u017ed\u00fd n-gram\:<ul><li> presko\u010dte ho, ak patr\u00ed do vopred stanoven\u00e9ho zoznamu zastavovac\u00edch slov</li><li> skontrolujte opakovan\u00e9 znaky a pod\u013ea potreby ich odstr\u00e1\u0148te ( <code>yeeeahhh\!</code> sa zmen\u00ed na <code>yeah\!</code> )</li><li> skontrolujte, \u010di sa n-gram nach\u00e1dza vo vopred zostavenom zozname potenci\u00e1lne pozit\u00edvnych slov. Ak \u00e1no, pou\u017eije sa pr\u00edslu\u0161n\u00e9 pravidlo. Naj\u010dastej\u0161ie je pravidlo tak\u00e9 jednoduch\u00e9 ako \u201epozit\u00edvne slovo d\u00e1va textu pozit\u00edvny sentiment\u201c, ale samozrejme s\u00fa zahrnut\u00e9 aj zlo\u017eitej\u0161ie pravidl\u00e1.</li><li> skontrolujte, \u010di sa n-gram nach\u00e1dza vo vopred zostavenom zozname potenci\u00e1lne negat\u00edvnych slov. Plat\u00ed rovnak\u00e1 logika</li></ul></li><li> z\u00e1vere\u010dn\u00e9 kontroly\: odhalenie moder\u00e1torov vo vete (\u201eale\u201c, \u201eav\u0161ak\u201c, \u201eaj ke\u010f\u201c at\u010f.). Kladn\u00e9 alebo z\u00e1porn\u00e9 hodnoty umiestnen\u00e9 pred alebo za t\u00fdmito moder\u00e1tormi sa ponechaj\u00fa alebo sa odstr\u00e1nia.</li><li> kone\u010dn\u00e9 rozhodnutie pod\u013ea zlo\u017eit\u00fdch pravidiel na z\u00e1klade v\u00fdsledkov predch\u00e1dzaj\u00facich krokov.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f otv\u00e1ranie stopiek z akademick\u00e9ho diskurzu a ich pou\u017e\u00edvanie
index.academic.citations=Algoritmus pre anal\u00fdzu sentimentu bol <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">vyhodnoten\u00fd ako najlep\u0161\u00ed spomedzi 24 rie\u0161en\u00ed</a> . Pri pou\u017e\u00edvan\u00ed tejto funkcie citujte tento odkaz\:<br/> <i>Levallois, Klement. \u201cUmigon\: Anal\u00fdza sentimentu na Tweetoch zalo\u017een\u00e1 na zoznamoch term\u00ednov a heuristike\u201d. Zborn\u00edk zo 7. medzin\u00e1rodn\u00e9ho workshopu o s\u00e9mantickom hodnoten\u00ed (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Odstr\u00e1ni\u0165 anot\u00e1tora
sidebar.suggestion_new_feature=m\u00e1te n\u00e1vrh na nov\u00fa funkciu?
link_prediction.choose_gexf_or_read_below=Vyberte s\u00fabor gexf, kde bud\u00fa predpovedan\u00e9 nov\u00e9 odkazy, alebo si ni\u017e\u0161ie pre\u010d\u00edtajte o metodol\u00f3gii
labelling.general.skip_previous=PRESKO\u010cI\u0164 a prejs\u0165 sp\u00e4\u0165 na predch\u00e1dzaj\u00facu polo\u017eku
delight.tool.description=Bezplatn\u00fd n\u00e1stroj na identifik\u00e1ciu \u201erozko\u0161enia\u201c ako em\u00f3cie v textoch z anglick\u00fdch soci\u00e1lnych m\u00e9di\u00ed.
general.languages.german=nemeck\u00fd
labelling.report_categorization.description=\u00dapln\u00e1 spr\u00e1va o v\u00fdsledkoch kategoriza\u010dnej \u00falohy
back.import.reading_sheet=\ud83d\udcc3 \u010d\u00edtanie tabu\u013eky
import_data.option1.for_Excel_files=v pr\u00edpade s\u00faborov programu Excel by ka\u017ed\u00e1 polo\u017eka mala by\u0165 v st\u013apci\:
labelling_task_definition_bws.or_make_public=Alebo za\u010diarknite toto pol\u00ed\u010dko, aby bola va\u0161a \u00faloha \u201everejn\u00e1\u201c\: vygeneruje sa adresa URL a <strong>ktoko\u013evek s odkazom bude m\u00f4c\u0165 vykon\u00e1va\u0165 anot\u00e1cie</strong> .
general.message.see_more_details=viac inform\u00e1ci\u00ed\:
umigon.results.tagline=Anal\u00fdza pocitov pre soci\u00e1lne m\u00e9di\u00e1\: v\u00fdsledky
network_converter.option2=Mo\u017enos\u0165 2\: konvertujte s\u00fabor VOSviewer json na s\u00fabor Gephi (form\u00e1t .gexf)
network_converter.option1=Mo\u017enos\u0165 1\: konvertujte s\u00fabor Gephi gexf na s\u00fabor VOSviewer json [a volite\u013ene s\u00fabor okam\u017eite zdie\u013eajte ako webov\u00fa vizualiz\u00e1ciu]
link_prediction.warning_size=\ud83d\udea8 Sie\u0165 by mala pozost\u00e1va\u0165 z 1000 uzlov alebo menej - inak bud\u00fa v\u00fdpo\u010dty ve\u013emi pomal\u00e9. Podrobnosti n\u00e1jdete ni\u017e\u0161ie.
organic.title=\ud83d\udce2 Organick\u00e9 po\u010d\u00favanie hlasu z\u00e1kazn\u00edka\: bezplatn\u00fd a online n\u00e1stroj.
index.button.topics=\ud83d\udd26 n\u00e1jdite k\u013e\u00fa\u010dov\u00e9 t\u00e9my vo svojich textoch
organic.general.soundspromoted=firemn\u00fd / sponzorovan\u00fd hlas
general.message.switch_to_desktop=Prepnite na prehliada\u010d na stolnom po\u010d\u00edta\u010di.
general.nouns.no_delight=\u017eiadne pote\u0161enie
labelling_task_definition_bws.block_size.details=Anot\u00e1tori bud\u00fa porovn\u00e1va\u0165 polo\u017eky zhroma\u017eden\u00e9 v mal\u00fdch skupin\u00e1ch. Ko\u013eko polo\u017eiek by malo by\u0165 v skupine? (v &\#39;bloku&\#39;)?<br/><br/> <strong>Predvolen\u00e1 \u0161tandardn\u00e1 ve\u013ekos\u0165 bloku je 4\: anot\u00e1tor porovn\u00e1 4 polo\u017eky naraz.</strong>
highlighter.tool.explanation1=<p>Farebn\u00e9 efekty s\u00fa v\u00fdsledkom pridania html zna\u010dky\: &lt;span&gt; a css \u0161t\u00fdlu v nej.</p><br/><br/><p> Farby pou\u017eit\u00e9 na zv\u00fdraznenie je mo\u017en\u00e9 prisp\u00f4sobi\u0165\: farbu textu a farbu pozadia (pozri ni\u017e\u0161ie).</p>
labelling_task_definition_categorization.which_categories_question=Anot\u00e1tori kategorizuj\u00fa polo\u017eky. Z ak\u00fdch kateg\u00f3ri\u00ed by si mali vybera\u0165?
general.message.wait_long_operation=\u23f3 T\u00e1to oper\u00e1cia m\u00f4\u017ee chv\u00ed\u013eu trva\u0165. Pros\u00edm \u010dakajte.
labelling_task_definition_bws.if_too_many_tasks=(ak je t\u00e1to hodnota pr\u00edli\u0161 vysok\u00e1 \u2013 pr\u00edli\u0161 ve\u013ea pr\u00e1ce na anot\u00e1tora\! \u2013 zme\u0148te parametre vy\u0161\u0161ie. Alebo nahrajte men\u0161\u00ed zoznam polo\u017eiek...)
general.message.text_in_bulk_pdf_only=Vyberte s\u00fabory pdf
general.message.check_spam=skontrolujte prie\u010dinok so spamom
import_data.bulk.title=Importujte svoje \u00fadaje ako oby\u010dajn\u00fd text
back.import.twitter_credentials_not\ found=\ud83e\udd9f Prihlasovacie \u00fadaje pre Twitter sa nena\u0161li
general.message.providing_own_stopwords.details3=Za\u010diarknite toto pol\u00ed\u010dko, ak s\u00fahlas\u00edte s t\u00fdm, \u017ee tieto ignorovan\u00e9 slov\u00e1 mo\u017eno zdie\u013ea\u0165 a znova pou\u017ei\u0165 na zlep\u0161enie aplik\u00e1cie pre v\u0161etk\u00fdch \ud83d\ude4f.
general.message.providing_own_stopwords.details2=Toto pol\u00ed\u010dko za\u010diarknite, ak m\u00e1 tento zoznam nahradi\u0165 (a nie prida\u0165) predvolen\u00fd zoznam ignorovan\u00fdch slov.
general.message.providing_own_stopwords.details1=Nahrajte zoznam ignorovan\u00fdch slov. Mus\u00ed to by\u0165 s\u00fabor .txt s jedn\u00fdm slovom na riadok.
organic.general.tone_of_voice=t\u00f3n hlasu
index.testsentimentanalysisuk=anal\u00fdza sentimentu na anglick\u00fd text
general.message.remove_science_stopwords=Odstr\u00e1\u0148te k\u013e\u00fa\u010dov\u00e9 slov\u00e1 \u201eveda\u201c.
general.verbs.confirm=potvrdi\u0165
labelling.item_eval.categorization.title=Ozna\u010denie kateg\u00f3rie - hodnotenie polo\u017eky
index.calltochooseafunction=vyberte funkciu\:
cowo.tool.argument3.title=Tipy a triky, ako z\u00edska\u0165 preh\u013ead zo s\u00e9mantickej siete
topics.topics_extraction_tool.model_short_description.details=Funkcia identifikuje dvojice v\u00fdrazov v ka\u017edom riadku textu. Tieto p\u00e1ry sa naz\u00fdvaj\u00fa spolo\u010dn\u00e9 v\u00fdskyty. Agregovan\u00edm v\u0161etk\u00fdch p\u00e1rov pojmov sa vytvor\u00ed sie\u0165 pojmov. Sie\u0165 je rozdelen\u00e1 na podoblasti a ka\u017ed\u00e1 podoblas\u0165 zodpoved\u00e1 nejakej t\u00e9me.
labelling.annotators_management.delete_annotator_select=Vyberte anot\u00e1tora, ktor\u00fd chcete odstr\u00e1ni\u0165 (iba pre tento s\u00fabor \u00fadajov)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Bezplatn\u00fd n\u00e1stroj na anal\u00fdzu sentimentu pre soci\u00e1lne m\u00e9di\u00e1 v angli\u010dtine a franc\u00faz\u0161tine
cowo.tool.argument3.details=<p><strong>\u0160trukt\u00fara a form\u00e1t textu</strong> \: sie\u0165 je vytvoren\u00e1 detekciou dvoj\u00edc v\u00fdrazov, ktor\u00e9 sa vyskytuj\u00fa v rovnakom riadku textu. Preto by ste si mali d\u00e1va\u0165 pozor na rozdelenie textu. V ide\u00e1lnom pr\u00edpade by mal pozost\u00e1va\u0165 z relat\u00edvne kr\u00e1tkych odsekov, ka\u017ed\u00fd na jednom riadku. Ak pou\u017e\u00edvate s\u00fabor programu Excel, ka\u017ed\u00fd odsek alebo v\u00fdznamn\u00fd blok textu by sa mal objavi\u0165 v inom riadku.<br/><br/> <strong>Predspracovanie textu</strong> \: pred pou\u017eit\u00edm tejto funkcie nie je potrebn\u00e9 predsprac\u00fava\u0165 alebo \u010disti\u0165 text.<br/><br/> <strong>Sk\u00famanie grafu</strong> \: odpor\u00fa\u010dame dva bezplatn\u00e9 profesion\u00e1lne softv\u00e9ry na sk\u00famanie s\u00e9mantickej siete vytvorenej funkciou. <a href\="https\://gephi.org" target\="_blank">Gephi</a> poskytuje najlep\u0161ie funkcie na filtrovanie, zafarbenie, zmenu ve\u013ekosti a sp\u00fa\u0161\u0165anie popisn\u00fdch \u0161tatist\u00edk grafov vo va\u0161ej sieti (ako je <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralita medzi</a> jednotliv\u00fdmi bodmi). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> poskytuje vizualiz\u00e1cie, ktor\u00e9 s\u00fa naj\u010distej\u0161ie a najjednoduch\u0161ie interpretovate\u013en\u00e9 pre s\u00e9mantick\u00e9 siete. VOSviewer je vyvinut\u00fd so scientometriou ako prv\u00fdm pr\u00edpadom pou\u017eitia, ale je u\u017eito\u010dn\u00fd pre ak\u00fdko\u013evek druh s\u00e9mantickej siete.</p>
back.import.term_text_different_columns=\ud83d\ude15 v\u00fdrazy a texty by mali by\u0165 v r\u00f4znych st\u013apcoch
network_converter.click_to_convert=Teraz ho preve\u010fte kliknut\u00edm na tla\u010didlo ni\u017e\u0161ie.
support.tagline=Nejak\u00fd probl\u00e9m alebo n\u00e1vrh? Ozvite sa\!
network_converter.howto=Nie ste si ist\u00ed, ako z\u00edska\u0165 s\u00fabor gexf z Gephi? Nav\u0161t\u00edvte tento <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">podrobn\u00fd n\u00e1vod, ako prejs\u0165 z Gephi na webov\u00fa vizualiz\u00e1ciu pomocou VOSviewer</a> .
organic.general.model_long_description=<p>Princ\u00edpy, ktor\u00fdmi sa n\u00e1stroj riadi, s\u00fa podobn\u00e9 <a href\="../umigon/sentiment_analysis_tool.html">funkcii pre anal\u00fdzu sentimentu</a> , s v\u00fdnimkou pravidiel, ktor\u00e9 sa maj\u00fa pou\u017ei\u0165. N\u00e1stroj sa riadi t\u00fdmito krokmi\:</p><ol><li> skontrolujte d\u013a\u017eku textu\: ak je kr\u00e1tky len o p\u00e1r slov, nebude klasifikovan\u00fd</li><li> odstr\u00e1nenie adries URL, odstr\u00e1nenie obsahu v \u00favodzovk\u00e1ch, normaliz\u00e1cia apostrofov</li><li> zaviedli sa dve verzie textu\: jedna, v ktorej s\u00fa odstr\u00e1nen\u00e9 v\u0161etky diakritick\u00e9 znamienka a \u0161peci\u00e1lne znaky, a jedna, v ktorej s\u00fa zachovan\u00e9. V\u0161etky nasleduj\u00face kroky bud\u00fa plati\u0165 pre obe verzie textu.</li><li> skontrolujte <strong>emotikony, emotikony a onomatopeiu</strong> . Nespracov\u00e1vajte svoj text, aby ste ich odstr\u00e1nili, poskytuj\u00fa u\u017eito\u010dn\u00e9 inform\u00e1cie o sentimente\!</li><li> skontrolujte hashtagy, ak nejak\u00e9 existuj\u00fa</li><li> rozklad textu v n-gramoch a\u017e po \u0161tyri gramy</li><li> pre ka\u017ed\u00fd n-gram\:<ul><li> presko\u010dte ho, ak patr\u00ed do vopred stanoven\u00e9ho zoznamu zastavovac\u00edch slov</li><li> skontrolujte opakovan\u00e9 znaky a pod\u013ea potreby ich odstr\u00e1\u0148te ( <code>yeeeahhh\!</code> sa zmen\u00ed na <code>yeah\!</code> )</li><li> skontrolujte, \u010di je n-gram obsiahnut\u00fd vo vopred zostavenom zozname slovnej z\u00e1soby / v\u00fdrazov / \u0161t\u00fdlu signalizuj\u00faceho &quot;firemn\u00fd prejav&quot;. Ak \u00e1no, pou\u017eije sa pr\u00edslu\u0161n\u00e9 pravidlo.</li></ul></li><li> kone\u010dn\u00e9 rozhodnutie na z\u00e1klade v\u00fdsledkov predch\u00e1dzaj\u00facich krokov.</li></ol>
back.labelling.all_annotators_provisioned=V\u0161etci anot\u00e1tori u\u017e boli na t\u00fato \u00falohu pripraven\u00ed. Po\u010fme vy\u0161etrova\u0165.
cowo.tool.argument4.title=Ke\u010f je v\u00e1\u0161 text \u0161trukt\u00farovan\u00fd, so zoznamami polo\u017eiek
index.datapolicy.dataannotationfunction=Pokia\u013e ide o funkciu &quot;anot\u00e1cia \u00fadajov&quot;
labelling_task_definition_bws.results_total.details=<p>Po\u010det blokov na anot\u00e1ciu (alebo \u201eskupiny polo\u017eiek na porovnanie\u201c) z\u00e1vis\u00ed priamo od 3 parametrov, ktor\u00e9 ste nastavili vy\u0161\u0161ie\:</p><ul><li> po\u010det polo\u017eiek, ktor\u00e9 maj\u00fa by\u0165 anotovan\u00e9 (pevn\u00fd, z\u00e1vis\u00ed od po\u010dtu prvkov v s\u00fabore, ktor\u00fd ste nahrali</li><li> po\u010det polo\u017eiek na porovnanie alebo \u201eve\u013ekos\u0165 bloku\u201c</li><li> po\u010det, ko\u013ekokr\u00e1t m\u00e1 by\u0165 polo\u017eka anotovan\u00e1</li></ul><br/> <strong>Tieto parametre spolu ved\u00fa k tomuto celkov\u00e9mu po\u010dtu anota\u010dn\u00fdch \u00faloh (alebo \u201eblokov\u201c)\: &quot;</strong>
link_prediction.explanation.details=<p>T\u00e1to funkcia je priamou aplik\u00e1ciou z\u00e1suvn\u00e9ho modulu Gephi od <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marca Romanuttiho a Saskie Sch\u00fcler pod doh\u013eadom Michaela Henningera z FHNW</a> .</p><br/><p> Ich k\u00f3d je vidite\u013en\u00fd <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Github</a> .</p><br/><p> Predikcia je zalo\u017een\u00e1 na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferen\u010dnom pripojen\u00ed</a> . Obmedzuje sa na neusmernen\u00e9, nev\u00e1\u017een\u00e9 siete. Zd\u00f4vodnenie je jednoduch\u00e9\: najpravdepodobnej\u0161ie je spojenie medzi dvoma uzlami, ktor\u00e9 maj\u00fa najviac susedov, ale e\u0161te nemaj\u00fa spojenie.</p><br/><p> Ako interpretova\u0165 t\u00fato predpove\u010f prepojenia? Nepr\u00edtomnos\u0165 odkazu m\u00f4\u017ee znamena\u0165, \u017ee\:<br/><ol><li> Neexistuje \u017eiadny potenci\u00e1l pre toto prepojenie (nie je \u201erelevantn\u00e9\u201c pre uzly, ktor\u00e9 by boli zapojen\u00e9)</li><li> Existuje potenci\u00e1l na vytvorenie tohto prepojenia a tento potenci\u00e1l zatia\u013e nie je realizovan\u00fd</li><li> Existuje potenci\u00e1l pre prepojenie, ale dva uzly sa rozhodn\u00fa prepojenie neaktualizova\u0165</li></ol><br/> To znamen\u00e1, \u017ee \u201epredpovedanie\u201c odkazu m\u00f4\u017ee rie\u0161i\u0165 jeden z t\u00fdchto troch pr\u00edpadov.<br/><br/> V\u00fdskum predikcie odkazov je fascinuj\u00faci. Kontaktujte n\u00e1s, ak chcete implementova\u0165 nov\u00fa met\u00f3du predpovedania odkazov na nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Ako definova\u0165 po\u010det t\u00e9m, ktor\u00e9 sa maj\u00fa n\u00e1js\u0165? je to dobr\u00e1 vec?
labelling.annotators_management.email_new=E-mail nov\u00e9ho anot\u00e1tora (mus\u00ed by\u0165 presn\u00fd, preto\u017ee dostane heslo)
pdfmatcher.results.tagline=H\u013eadajte podmienky z\u00e1ujmu v s\u00faboroch pdf \u2013 v\u00fdsledky
link_prediction.success=\ud83d\ude9a Predpovede s\u00fa tu\! Ni\u017e\u0161ie si m\u00f4\u017eete pozrie\u0165 zoznam predpokladan\u00fdch odkazov. Bol stiahnut\u00fd s\u00fabor gexf, ktor\u00fd obsahuje predpokladan\u00e9 odkazy v hornej \u010dasti p\u00f4vodnej siete.
general.nouns.items=polo\u017eky
labelling_task_definition.nb_annotators=Po\u010det anot\u00e1torov\:
labelling.annotators_management.reminder=Pripomienka\: anot\u00e1tory, ktor\u00e9 sa maj\u00fa vytvori\u0165 alebo odstr\u00e1ni\u0165 na tejto str\u00e1nke, s\u00favisia s t\u00fdmto s\u00faborom \u00fadajov\:
general.message.reading_csv_file=\ud83d\udc53 \u010c\u00edtanie s\u00faboru csv
import_data.general.preview_your_tweets=Uk\u00e1\u017eka v\u00fdsledkov vyh\u013ead\u00e1vania na Twitteri
general.nouns.categories=Kateg\u00f3rie
labelling.item_eval.categorization.description=Str\u00e1nka, na ktorej sa anot\u00e1cia skuto\u010dne vykon\u00e1va, pre \u00falohy spo\u010d\u00edvaj\u00face v kategoriz\u00e1cii polo\u017eiek
network_converter.convert_to_gephi=Previes\u0165 na Gephi (vytvori\u0165 s\u00fabor gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Bezplatn\u00fd n\u00e1stroj na vytv\u00e1ranie siet\u00ed zo spolo\u010dn\u00fdch v\u00fdskytov alebo zoznamov
back.import.two_columns_needed=\ud83d\ude15 Je potrebn\u00e9 vybra\u0165 dva r\u00f4zne st\u013apce\: jeden pre v\u00fdrazy, druh\u00fd pre texty
back.import.files_uploaded=odovzdan\u00fdch s\u00faborov
cowo.tool.tagline=\ud83d\udd78\ufe0f Bezplatn\u00fd n\u00e1stroj na premenu va\u0161ich textov na s\u00e9mantick\u00e9 grafy
highlighter.tool.description=100% bezplatn\u00fd online n\u00e1stroj na zv\u00fdraznenie v\u00fdrazu v texte pomocou \u0161t\u00fdlu css. Nevy\u017eaduje sa \u017eiadna registr\u00e1cia. Importujte svoj text vo form\u00e1te csv alebo Excel.
import_data.general.select_two_columns_below=Vyberte dva st\u013apce (ni\u017e\u0161ie)
organic.general.argument1.details=N\u00e1stroj je naprogramovan\u00fd v jazyku Java, ktor\u00e9ho v\u00fdkony s\u00fa tie\u017e podobn\u00e9 alebo lep\u0161ie ako v <strong>Pythone</strong> . Nespolieha sa na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">slovn\u00e9 ozna\u010dovanie (POS ozna\u010dovanie)</a> , v\u010faka \u010domu je e\u0161te r\u00fdchlej\u0161ie. Paraleln\u00e9 v\u00fdpo\u010dty sa pou\u017e\u00edvaj\u00fa v podfunkci\u00e1ch a ve\u013ek\u00e1 pozornos\u0165 bola venovan\u00e1 v\u00fdkonu.
labelling.annotators_management.tagline=\u270d\ufe0f Spr\u00e1va anot\u00e1torov
who.tagline=Ahoj\! Som Cl\u00e9ment Levallois
cowo.tool.argument2.details=Funkcia prevezme jeden parameter (ak\u00fd je jazyk textu?) a spust\u00ed sa jedn\u00fdm kliknut\u00edm\:
back.categorizationbean.categories_are_saved=kateg\u00f3rie s\u00fa ulo\u017een\u00e9
labelling_role.login_succcessful_pick_a_task=Prihl\u00e1senie \u00faspe\u0161n\u00e9\! Vyberte \u00falohu v rozba\u013eovacej ponuke ni\u017e\u0161ie
network_converter.creating_a_bridge.details_second_part=<p>\u010co rob\u00ed veci nepraktick\u00fdmi, je to, \u017ee nie v\u0161etky sie\u0165ov\u00e9 vizitky akceptuj\u00fa v\u0161etky form\u00e1ty. Konkr\u00e9tne\:<ul><li> Gephi dok\u00e1\u017ee importova\u0165 a exportova\u0165 s\u00fabory gexf, ale nerozpozn\u00e1va sie\u0165ov\u00e9 s\u00fabory VOSviewer json</li><li> VOSviewer dok\u00e1\u017ee importova\u0165 a exportova\u0165 s\u00fabory VOSviewer json, ale nerozpozn\u00e1va s\u00fabory gexf</li></ul></p><p> Prevodn\u00edk medzi s\u00fabormi gexf a VOSviewer json pon\u00fakan\u00fd na tejto str\u00e1nke je mostom, ktor\u00fd d\u00fafam, \u017ee bude u\u017eito\u010dn\u00fd pre pou\u017e\u00edvate\u013eov oboch softv\u00e9rov.</p>
general.message.are_not_connected=nie s\u00fa pripojen\u00e9
labelling.report_categorization.tagline=Kategoriza\u010dn\u00e1 \u00faloha\: \u00fapln\u00e1 spr\u00e1va o v\u00fdsledkoch
labelling_role.for_annotators=pre anot\u00e1torov
import_data.option2.confirm_this_column_is_source=tento st\u013apec je zdrojom a st\u013apec (st\u013apce) napravo predstavuje cie\u013e (ciele). Kliknut\u00edm na \u201e\u00e1no\u201c spust\u00edte anal\u00fdzu.
topics.topics_extraction_tool.argument3.title=Tipy a triky na efekt\u00edvne v\u00fdsledky pri zis\u0165ovan\u00ed t\u00e9m
labelling_task_definition_bws.nb_blocks=Po\u010det blokov na anot\u00e1ciu
general.message.reportsent=spr\u00e1va sa odo\u0161le
support.phonecall.title=Hovor
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f hotov\u00e9 v\u00fdpo\u010dtov\u00e9 dvojice. Odstr\u00e1nenie menej \u010dast\u00fdch
general.message.almost_done=\u23f3 takmer hotovo
labelling_task_definition_bws.instructions.part2=<p><strong>Tento pokyn sa zobraz\u00ed anot\u00e1torom\:</strong></p><br/><p> &quot;Osoba, ktor\u00e1 v\u00e1s pozvala, aby ste sa stali anot\u00e1torom tejto \u00falohy, v\u00e1m musela ozn\u00e1mi\u0165, ak\u00fd pojem tu hodnot\u00edte. <strong>Va\u0161ou \u00falohou je vybra\u0165 2 polo\u017eky zo zoznamu\:</strong> polo\u017eku, ktor\u00e1 najlep\u0161ie zodpoved\u00e1 tejto predstave, a polo\u017eku, ktor\u00e1 vyhovuje tejto predstave najmenej.</p><br/><p> &quot;Ak chcete vybra\u0165 najlep\u0161iu polo\u017eku, <strong>posu\u0148te najlep\u0161iu polo\u017eku</strong> my\u0161ou (alebo sa dotknite obrazovky na mobile) na za\u010diatok zoznamu. <strong>Posu\u0148te</strong> najhor\u0161iu polo\u017eku na koniec zoznamu.</p>
topics.topics_extraction_tool.argument1.details=T\u00e1to funkcia automaticky identifikuje k\u013e\u00fa\u010dov\u00e9 t\u00e9my v texte, oper\u00e1cia naz\u00fdvan\u00e1 <strong>extrakcia</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">t\u00e9m alebo modelovanie t\u00e9m</a></strong> . Analyzuje text riadok po riadku a ur\u010duje skupiny slov a v\u00fdrazov, ktor\u00e9 maj\u00fa tendenciu sa <strong>zhlukova\u0165</strong> a vytv\u00e1ra\u0165 t\u00e9my.<br/> Pracuje s textami nap\u00edsan\u00fdmi vo ve\u013ekom mno\u017estve jazykov (vr\u00e1tane textov v inej ne\u017e latinskej abecede). Funkcia sa riadi princ\u00edpmi u\u010denia bez dozoru, \u010do je typ <strong>strojov\u00e9ho u\u010denia</strong> .<br/><br/> Ak t\u00fato funkciu pou\u017e\u00edvate v akademickom kontexte (v\u00fdskum alebo \u0161t\u00fadie), mus\u00edte na \u0148u uvies\u0165 odkaz vo svojej bibliografii\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Otv\u00e1racie polia\: Metodologick\u00fd pr\u00edspevok k identifik\u00e1cii heterog\u00e9nnych akt\u00e9rov v neobmedzen\u00fdch rela\u010dn\u00fdch usporiadaniach. Mn@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Anot\u00e1tori bud\u00fa po\u017eiadan\u00ed, aby vybrali najlep\u0161iu a najhor\u0161iu mo\u017enos\u0165 spomedzi viacer\u00fdch polo\u017eiek prezentovan\u00fdch s\u00fa\u010dasne.</p><p> Pou\u017e\u00edvame efekt drag and drop\: anot\u00e1tor vyberie <strong>pomocou my\u0161i najlep\u0161iu mo\u017enos\u0165 a presunie ju nahor</strong> a najhor\u0161iu mo\u017enos\u0165 presunie nadol, napr\u00edklad\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Ak je v\u00e1\u0161 text vo franc\u00faz\u0161tine, jednoducho nahra\u010fte \u201e <span style\="color\:red">en</span> \u201c za \u201e <span style\="color\:red">fr</span> \u201c v adrese URL. Va\u0161a sp\u00e4tn\u00e1 v\u00e4zba je v\u00edtan\u00e1\!
delight.tool.title=Identifikujte em\u00f3ciu \u201erozko\u0161\u201c v textoch, zadarmo a online. Z\u00edskavanie n\u00e1zorov pre nek\u00f3derov.
gaze.network_builder.apply_pmi_correction=Aplikujte <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">bodov\u00fa vz\u00e1jomn\u00fa korekciu (PMI)</a> na pripojenia siete.
import_data.general.choose_pdf=Vyberte s\u00fabory pdf
general_message.empty_network_no_connection=\ud83d\ude14 sie\u0165 nem\u00e1 pripojenie
general.languages.french=franc\u00fazsky
umigon.general.positivesentiment=pozit\u00edvny sentiment
labelling_task_definition_bws.nb_items=Po\u010det polo\u017eiek
who.argument2.details=Tejto ot\u00e1zke som venoval str\u00e1nku, <a href\="why.html">kliknite na odkaz\!</a>
import_data.option2.description=Niektor\u00e9 funkcie s\u00fa zalo\u017een\u00e9 na vstupnom s\u00fabore \u00fadajov, ktor\u00fd obsahuje \u201ezdrojov\u00e9\u201c entity a \u201ecie\u013eov\u00e9\u201c entity. T\u00e1to str\u00e1nka umo\u017e\u0148uje tento import
topics.topics_extraction_tool.argument2.title=Inovat\u00edvne\: ovl\u00e1dajte, ak\u00e9 \u201eve\u013ek\u00e9\u201c alebo \u201emikro\u201c bud\u00fa t\u00e9my
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Bezplatn\u00fd n\u00e1stroj na zv\u00fdraznenie slova v texte \u2013 stiahnite si v\u00fdsledky
back.labelling_description_needed=zadajte popis tohto s\u00faboru \u00fadajov
index.tagline=presk\u00famajte svoje \u00fadaje jedin\u00fdm kliknut\u00edm
network_converter.customize_legend.title=Volite\u013en\u00e9\: pridajte legendy k prvkom va\u0161ej siete.
umigon.sentiment_analysis_tool.model_short_description.details=Funkcia sk\u00fama ka\u017ed\u00fd v\u00fdraz textu a aplikuje s\u00e9riu pravidiel na ur\u010denie vplyvu na sentiment. Pri ur\u010dovan\u00ed sentimentu tie\u017e systematicky zva\u017euje <strong>emotikony</strong> , interpunkciu, <strong>hashtagy</strong> , vari\u00e1cie pravopisu, slov\u00e1 s ve\u013ek\u00fdmi p\u00edsmenami...
general.message.language_of_text_to_analyze=Vyberte jazyk textu\:
index.testorganic.analysisforFR=anal\u00fdza franc\u00fazskeho textu
link_prediction.how_to_interpret.question=Ako interpretova\u0165 t\u00fato predik\u010dn\u00fa hodnotu?
labelling_task_definition_bws.complete_list_reference=Kompletn\u00fd zoznam parametrov pre \u00falohu, pre referenciu.
labelling_task_management.manage_annotators.button=Cho\u010fte spravova\u0165 anot\u00e1torov
labelling_role.description=Bezplatn\u00e9 \u00falohy ozna\u010dovania \u00fadajov, ktor\u00e9 sa sp\u00fa\u0161\u0165aj\u00fa online a na mobiln\u00fdch zariadeniach. Bezplatn\u00e9 a re\u0161pektuj\u00face va\u0161e \u00fadaje.
labelling.annotators_management.max_annotators_this_task=\u00daloha pre t\u00fato mno\u017einu \u00fadajov bola nastaven\u00e1 pre tento maxim\u00e1lny po\u010det anot\u00e1torov\:
index.ordosometestshere=alebo urobte nejak\u00e9 testy priamo tu\:
general.message.your_description_here=tvoj popis tu
cowo.tool.argument1.title=S\u00e9mantick\u00e9 siete \u2013 preme\u0148te svoje texty na grafy
general.nouns.success=\u00faspech
import_data.two_columns.description=T\u00e1to str\u00e1nka v\u00e1m umo\u017e\u0148uje vybra\u0165 s\u00fabor, nahra\u0165 ho a potom vybra\u0165 dva st\u013apce, v ktor\u00fdch sa nach\u00e1dzaj\u00fa po\u017eadovan\u00e9 \u00fadaje
general.message.upload_your_data=Nahrajte svoje \u00fadaje
index.button.gaze=\ud83d\udd27 vytv\u00e1rajte siete zo zoznamov
index.button.organic=\ud83d\udce2 odhali\u0165 propagovan\u00fd obsah
labelling_task_management.title=Anota\u010dn\u00e9 \u00falohy - spr\u00e1va \u00faloh
general.message.the_product_of=Produkt z
organic.description=100% bezplatn\u00fd online n\u00e1stroj na identifik\u00e1ciu organick\u00e9ho obsahu na Twitteri, Instagrame a soci\u00e1lnych m\u00e9di\u00e1ch. Rozpoznajte propagovan\u00e9 \ud83d\udce2 vs spont\u00e1nne \ud83c\udf3f koment\u00e1re na soci\u00e1lnych sie\u0165ach.
general.nouns.page=str\u00e1nku
labelling.annotators_management.title=\u00daloha ozna\u010dovania - spr\u00e1va anot\u00e1torov
index.button.labelling=\u270d\ufe0f N\u00e1stroj na anot\u00e1ciu \u00fadajov
topics.topics_extraction_tool.argument1.title=Extrakcia t\u00e9m \u2013 automatizujte anal\u00fdzu k\u013e\u00fa\u010dov\u00fdch t\u00e9m vo va\u0161ich textoch
labelling_task_general.instructions_for_annotators.title=Pokyny pre anot\u00e1torov
general.message.empty_line=
acknowledgements.argument3.title=
acknowledgements.argument4.title=
acknowledgements.argument2.title=
acknowledgements.argument5.title=
