#Wed Jun 08 09:53:41 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0431\u0440\u043e\u044f \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435
organic.general.soundsorganic=\u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d / \u043d\u0435\u043f\u043e\u0434\u043f\u0440\u0430\u0432\u0435\u043d \u0433\u043b\u0430\u0441
index.togettheresults=\u0449\u0435 \u0432\u0438\u0434\u0438\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430 \u0438 \u0449\u0435 \u0433\u0438 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435.
labelling.item_eval.categorization.annotate_injunction=\u0410\u043d\u043e\u0442\u0438\u0440\u0430\u0439\u0442\u0435\! \u041a\u044a\u043c \u043a\u043e\u044f(\u0438\u0442\u0435) \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f(\u0438) \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438 \u0442\u043e\u0437\u0438 \u0430\u0440\u0442\u0438\u043a\u0443\u043b? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u043d\u0430 \u0438\u043b\u0438 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 (\u0438\u043b\u0438 \u043d\u0438\u0442\u043e \u0435\u0434\u043d\u0430\!)
gaze.network_builder.go_with_option=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u043f\u0446\u0438\u044f
general.message.cleaning_key_terms=\ud83d\udec1 \u043f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438... 
pdfmatcher.pdfmatcher.tagline=\u041d\u044f\u043c\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f. \u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430, \u0437\u0430 \u0434\u0430 \u043f\u0440\u043e\u0434\u044a\u043b\u0436\u0438\u0442\u0435.
general.verbs.save=\u0441\u043f\u0430\u0441\u0438
general.nouns.file=\u0444\u0430\u0439\u043b
who.title=\u041a\u043e\u0439 \u0441\u0442\u043e\u0438 \u0437\u0430\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
general.message.text_in_bulk=\u041e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d \u0442\u0435\u043a\u0441\u0442 (txt \u0438\u043b\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435)
back.import.error_fetching_tweets=\ud83d\ude1e \u0413\u0440\u0435\u0448\u043a\u0430\: \u043d\u0435\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u0435 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0432\u043b\u0435\u043a\u0430\u0442 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
general.message.visualize_with_vosviewer=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0441 VOSviewer
index.academic.title=\u041f\u0440\u044f\u043a\u043e \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438 \u043e\u0442 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f
general.message.finished_reading_data=\u2b50 \u0437\u0430\u0432\u044a\u0440\u0448\u0438 \u0447\u0435\u0442\u0435\u043d\u0435\u0442\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435
network_converter.convert_to_vosviewer=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u0432 json \u0444\u0430\u0439\u043b \u043d\u0430 VOSviewer
general.nouns.topics=\u0442\u0435\u043c\u0438
import_data.twitter.launch_the_search=\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u044a\u0440\u0441\u0435\u043d\u0435\u0442\u043e
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441
general.message.vosviewer.description=<p>\n<a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043d\u0430\u0441\u0442\u043e\u043b\u0435\u043d \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u0441 \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043d\u0438 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u0442\u0430</a> (\u043a\u043e\u044f\u0442\u043e, \u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0430\u043a\u0440\u0430\u0442\u043a\u043e, \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u0432 \u0438\u0437\u043c\u0435\u0440\u0432\u0430\u043d\u0435 \u0438 \u043e\u0446\u0435\u043d\u043a\u0430 \u043d\u0430 \u043d\u0430\u0443\u0447\u043d\u0430\u0442\u0430 \u0434\u0435\u0439\u043d\u043e\u0441\u0442).\n</p>\n<p>\n\u041f\u0440\u0435\u0437 \u043b\u044f\u0442\u043e\u0442\u043e \u043d\u0430 2021 \u0433. \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u0446\u0438\u0442\u0435 \u043d\u0430 VOSviewer \u043f\u0443\u0441\u043d\u0430\u0445\u0430 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0435\u0440\u0441\u0438\u044f</a>, \u043a\u043e\u044f\u0442\u043e \u043f\u0440\u0430\u0432\u0438 \u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435, \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0438 \u0441 \u043d\u0435\u0433\u043e.\n</p>\n<p>\n\u041f\u043e\u043b\u0435\u0437\u043d\u0438 \u0432\u0440\u044a\u0437\u043a\u0438\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0417\u0430\u043f\u043e\u0447\u0432\u0430\u043c\u0435 \u0441 VOSviewer</a>, \u043a\u043e\u0439\u0442\u043e \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430 \u043a\u043e\u043b\u0435\u043a\u0446\u0438\u044f \u043e\u0442 \u0440\u0435\u0441\u0443\u0440\u0441\u0438.\n</p>
organic.details=\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0434\u0432\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\:<ul><li><strong>\u043e\u0440\u0433\u0430\u043d\u0438\u0447\u0435\u043d</strong>\: \u043a\u043e\u0433\u0430\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0432 \u0441\u0442\u0438\u043b, \u043a\u043e\u0439\u0442\u043e \u0435 \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d, \u043b\u0438\u0447\u0435\u043d, \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u0435\u043d.</li><li><strong>\u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d</strong>\: \u043a\u043e\u0433\u0430\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0432 \u0441\u0442\u0438\u043b, \u043a\u043e\u0439\u0442\u043e \u0435 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0435\u043d, \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0438\u0440\u0430\u043d, \u0438\u0437\u043a\u0443\u0441\u0442\u0432\u0435\u043d.</li></ul>\u0422\u044f \u0440\u0430\u0431\u043e\u0442\u0438 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0435 \u0432 <strong>\u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438,</strong> \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0442\u0443\u0438\u0442\u043e\u0432\u0435 \u0437\u0430 Twitter, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043a\u044a\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0432 Instagram \u0438 \u0434\u0440\u0443\u0433\u0438 \u043c\u043d\u043e\u0433\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a.<br/>\u0420\u043e\u0434\u0435\u043d \u043f\u0440\u0435\u0437 2020 \u0433., \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u043d\u0435\u043f\u0440\u0435\u043a\u044a\u0441\u043d\u0430\u0442\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435.
umigon.sentiment_analysis_tool.argument1.details=\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a></strong>, \u043d\u0430\u0440\u0438\u0447\u0430\u043d \u043e\u0449\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f. \u0422\u044f \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f \u0434\u0430\u043b\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0441\u0430 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438, \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438.<br/>\u0420\u0430\u0431\u043e\u0442\u0438 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0435 \u0432 <strong>\u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438,</strong> \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0442\u0443\u0438\u0442\u043e\u0432\u0435 \u0437\u0430 Twitter, \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u043a\u044a\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0432 Instagram \u0438 \u0434\u0440\u0443\u0433\u0438 \u043c\u043d\u043e\u0433\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438\u043b\u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a. \u041f\u0440\u0438 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0435 \u0441 23 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0438 \u0431\u0435\u0448\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0435\u043d\u043e, \u0447\u0435 \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f\u0442 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438</a>.<br/>\u0420\u043e\u0434\u0435\u043d \u043f\u0440\u0435\u0437 2012 \u0433., \u0442\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0435 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u043d\u0435\u043f\u0440\u0435\u043a\u044a\u0441\u043d\u0430\u0442\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u043d\u0435.<br/><br/>\u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0432 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u0435\u043d \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 (\u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f), \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u044f \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u0432 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0442\u0430 \u0441\u0438\:<br/><br/>Levallois, Clement. "\u0423\u043c\u0438\u0433\u043e\u043d\: \u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0422\u0443\u0438\u0442\u043e\u0432\u0435 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u0446\u0438 \u0441 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0435\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430". \u0421\u0431\u043e\u0440\u043d\u0438\u043a \u0441 \u0434\u043e\u043a\u043b\u0430\u0434\u0438 \u043e\u0442 7-\u0438\u044f \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u0435\u043d \u0441\u0435\u043c\u0438\u043d\u0430\u0440 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430 \u043e\u0446\u0435\u043d\u043a\u0430 (SemEval), 2013 \u0433., \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u0438\u044f.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u0434\u0443\u043c\u0438 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430 - \u0441\u043a\u043e\u0440\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u0430\u043d, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u043c\u0438 \u0441\u0442\u0430\u0432\u0430 \u0447\u0440\u0435\u0437 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u043d\u0430 \u0435\u0434\u0438\u043d \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434 \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430. \u0417\u0430\u0442\u043e\u0432\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0432\u043d\u0438\u043c\u0430\u0432\u0430\u0442\u0435 \u043a\u0430\u043a \u0435 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438. \u0412 \u0438\u0434\u0435\u0430\u043b\u043d\u0438\u044f \u0441\u043b\u0443\u0447\u0430\u0439 \u0442\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444\u0438, \u0432\u0441\u0435\u043a\u0438 \u043e\u0442 \u043a\u043e\u0438\u0442\u043e \u0435 \u043d\u0430 \u0435\u0434\u0438\u043d \u0440\u0435\u0434. \u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0444\u0430\u0439\u043b \u043d\u0430 Excel, \u0432\u0441\u0435\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u0431\u043b\u043e\u043a \u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u0440\u0435\u0434.<br/><br/><strong>\u041e\u0431\u0435\u043c \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u0442\u0435\u043c\u0438\u0442\u0435 \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0447\u0440\u0435\u0437 \u0438\u0437\u043c\u0435\u0440\u0432\u0430\u043d\u0435 \u043d\u0430 \u0447\u0435\u0441\u0442\u043e\u0442\u0438\u0442\u0435\: \u043a\u043e\u044f \u0434\u0432\u043e\u0439\u043a\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438\u043c\u0430 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f \u0434\u0430 \u0441\u0435 \u0441\u0440\u0435\u0449\u0430 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e? \u0417\u0430 \u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0438 \u0442\u043e\u0432\u0430, \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u044a\u0447\u043d\u043e \u0434\u044a\u043b\u044a\u0433, \u0442\u0430\u043a\u0430 \u0447\u0435 \u0442\u0435\u0437\u0438 \u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0438\u044f \u0434\u0430 \u0441\u0430 \u0441\u043c\u0438\u0441\u043b\u0435\u043d\u0438. \u041a\u043e\u043b\u043a\u043e\u0442\u043e \u043f\u043e-\u0434\u044a\u043b\u044a\u0433 \u0435 \u0442\u0435\u043a\u0441\u0442\u044a\u0442, \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u043f\u043e-\u0434\u043e\u0431\u0440\u0435. \u0422\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043e\u0442 \u043f\u043e\u043d\u0435 5000 \u0434\u0443\u043c\u0438 \u0438\u0437\u0433\u043b\u0435\u0436\u0434\u0430\u0442 \u0434\u043e\u0431\u0440\u043e \u043d\u0430\u0447\u0430\u043b\u043e.</p>
index.datapolicy.dataannotationfunction.details=\u0410\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u0432 \u043a\u0430\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043a\u043e\u0438\u0442\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0449\u0435 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u0442. \u0422\u043e\u0432\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430, \u0447\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430, \u043a\u0430\u043a\u0442\u043e \u0438 \u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u0441 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438, \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0438\u043c\u0435\u0439\u043b\u0438 \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0438\u0442\u0435 \u043e\u0442 \u0442\u044f\u0445 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438.\n<br/>\n\u0414\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u044a\u0442 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430\u043f\u0430\u0437\u0432\u0430 \u0438\u043c\u0435\u0439\u043b \u0438 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440\u0430 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438. \u0422\u0435 \u0441\u044a\u0449\u043e \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u0442.\n<br/>\n\u0414\u0430\u043d\u043d\u0438\u0442\u0435 (\u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430, \u0438\u043c\u0435\u0439\u043b \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0430 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430, \u0438\u043c\u0435\u0439\u043b\u0438 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0438 \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438) \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u0442 \u0432 \u0437\u0430\u0449\u0438\u0442\u0435\u043d\u0430 \u0441\u044a\u0440\u0432\u044a\u0440\u043d\u0430 \u0431\u0430\u0437\u0430 \u0432 \u0415\u0421. \u0422\u0435 \u043d\u0435 \u0441\u0435 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u0442, \u043d\u0438\u0442\u043e \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0437\u0430 \u043a\u0430\u043a\u0432\u0438\u0442\u043e \u0438 \u0434\u0430 \u0431\u0438\u043b\u043e \u0446\u0435\u043b\u0438.\n<br/>\n\u0414\u0430\u043d\u043d\u0438\u0442\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u043f\u043e \u0432\u0441\u044f\u043a\u043e \u0432\u0440\u0435\u043c\u0435 \u043e\u0442 \u0430\u0432\u0442\u043e\u0440\u0430 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430.\n<br/>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432\u044a\u0432 \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0422\u0435\u0437\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0441\u0435 \u043d\u0430\u0440\u0438\u0447\u0430\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f. \u041a\u0430\u0442\u043e \u0441\u0435 \u043e\u0431\u043e\u0431\u0449\u044f\u0442 \u0432\u0441\u0438\u0447\u043a\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0441\u0435 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435, \u0441\u0435 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u0432 \u043a\u043e\u044f\u0442\u043e \u0432\u0441\u0435\u043a\u0438 \u0434\u0432\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0430 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438, \u0430\u043a\u043e \u0447\u0435\u0441\u0442\u043e \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0430.
acknowledgements.tagline=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0432\u0438\!
import_data.general.choose_txt_or_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 .txt \u0438\u043b\u0438 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
network_converter.creating_a_bridge.details_first_part=<p>\n\u041c\u0440\u0435\u0436\u043e\u0432\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0440\u0430\u043d\u0438 \u0441\u043f\u043e\u0440\u0435\u0434 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u0438\: \u0421\u0440\u0435\u0434 \u043d\u0430\u0439-\u0440\u0430\u0437\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0442\u0435 \u0441\u0430 GraphML, DL \u0438\u043b\u0438 Pajek Net.\n\u0422\u0430\u0437\u0438 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u0438\u0442\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435</a> \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u043f\u043e\u043b\u0435\u0437\u043d\u043e (\u043c\u0430\u043a\u0430\u0440 \u0438 \u043d\u0435\u043f\u044a\u043b\u043d\u043e) \u043e\u0431\u043e\u0431\u0449\u0435\u043d\u0438\u0435\:\n</p>
gaze.network_builder.use_it_directly=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e, \u043a\u0430\u0442\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043e\u043f\u0446\u0438\u044f\:
header.menu.whodevelopsit=\u041a\u043e\u0439 \u0433\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0432\u0430?
labelling_task_definition_categorization.description=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f
labelling_role.go_annotate=\u041d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f\! \u270d
general.small_words.has=\u0438\u043c\u0430
general.verbs.compute=\u0438\u0437\u0447\u0438\u0441\u043b\u044f\u0432\u0430\u043d\u0435 \u043d\u0430
labelling_task_general.check_box_when_free_comment_allowed=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0430 \u0432 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435, \u0430\u043a\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 <u>\u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0434\u043e\u0431\u0430\u0432\u044f\u0442 \u0441\u0432\u043e\u0431\u043e\u0434\u0435\u043d \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440</u> \u043a\u044a\u043c \u0441\u0432\u043e\u0438\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0441\u043b\u0430\u0434\u0430\u0442\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u0437\u0430 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0435\u0437\u0438\u043a
cowo.tool.model_long_details=<p>\n\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a \u0434\u0430 \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438 \u0438 \u0442\u0435\u043c\u0438 \u0432 Twitter</a>. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:\n</p>\n<ol>\n<li>\u041f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043d\u044f\u0432\u0430\u043d\u0435 \u0434\u043e ASCII, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u0442\u0435\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438.</li>\n<li>\u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li>\n<li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u0438</a> \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u0430 \u0441 \u0442\u0430\u0437\u0438, \u043a\u043e\u044f\u0442\u043e \u0441\u043b\u0435\u0434\u0432\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a></li>\n<li>\u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f\u0442\u0430</a>\: \u043a\u043e\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0447\u0435\u0441\u0442\u043e \u0432 \u0435\u0434\u043d\u0438 \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434\u043e\u0432\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?</li>\n<li>\u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u043d\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0430\u0449\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\: \u0442\u044f \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0414\u0432\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438, \u0430\u043a\u043e \u0441\u0435 \u0441\u0440\u0435\u0449\u0430\u0442 \u0447\u0435\u0441\u0442\u043e.</li>\n<li>\u0441\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043a\u043e\u0440\u0438\u0433\u0438\u0440\u0430 \u0447\u0440\u0435\u0437 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430, \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a>.</li>\n</ol>
general.message.min_word_length=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0430 \u0434\u044a\u043b\u0436\u0438\u043d\u0430 \u043d\u0430 \u0434\u0443\u043c\u0430\u0442\u0430
general.message.reading_excel_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0442\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 Excel
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u0418\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0442\u0430\: \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u0438\u044f \u0432\u0430\u0440\u0438\u0430\u043d\u0442
index.acknowledgements.details=\u041f\u043e\u0441\u0435\u0442\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0435\u043d\u0438\u044f\u0442\u0430
index.button.networkconverter=\u267b \u041a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440 \u043d\u0430 Gephi VOSviewer
general.small_words.yes=\u0434\u0430
network_converter.title=\u041e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 json \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 vosviewer \u0438 \u043e\u0431\u0440\u0430\u0442\u043d\u043e
general.message.gephi.long_title=Gephi - \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u0435\u043d \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u043c\u0440\u0435\u0436\u0438
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \u043e\u0442 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438
import_data.structured_data.click_for_this_column=\u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0437\u0430 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432 \u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430
pdfmatcher.results.title=\u0421\u044a\u043f\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
labelling.annotators_management.annotators_to_create=\u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430
general.nouns.text=\u0442\u0435\u043a\u0441\u0442
general.message.gephi.description=<p>\n<a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043d\u0430\u0441\u0442\u043e\u043b\u0435\u043d \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0430\u043b\u043a\u0438 \u0438 \u0433\u043e\u043b\u0435\u043c\u0438 \u043c\u0440\u0435\u0436\u0438.\n\u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430, \u043e\u0444\u043e\u0440\u043c\u044f, \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430, \u043e\u0446\u0432\u0435\u0442\u044f\u0432\u0430, \u043f\u0440\u0435\u043e\u0440\u0430\u0437\u043c\u0435\u0440\u044f\u0432\u0430 \u0438 \u0438\u0437\u0447\u0438\u0441\u043b\u044f\u0432\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.\n</p>\n<p>                            \n\u0422\u043e\u0432\u0430 \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u043d\u043e \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0434\u0430\u043d\u043d\u0438 \u0438 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u043d\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f \u043d\u0430 \u0442\u0430\u043a\u0438\u0432\u0430 \u0434\u0430\u043d\u043d\u0438.                            \n</p>\n<p>\n\u041f\u043e\u043b\u0435\u0437\u043d\u0438 \u0432\u0440\u044a\u0437\u043a\u0438\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0423\u0440\u043e\u0446\u0438 \u0437\u0430 Gephi</a> \u0438 \u043c\u043d\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u0430\u0442\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0440\u0443\u043f\u0430 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435 \u043d\u0430 Gephi \u0432\u044a\u0432 Facebook</a>.\n</p>
general.message.you_annotated=\u0441\u0442\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438
link_prediction.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0449 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u0430 \u043f\u0440\u0438\u0432\u044a\u0440\u0437\u0430\u043d\u043e\u0441\u0442 \u0437\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
general.message.name_of_dataset=\u0438\u043c\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440\u0430 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438
labelling_role.format_list_items=\u0412 \u043a\u0430\u043a\u044a\u0432 \u0442\u0438\u043f \u0444\u0430\u0439\u043b \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u0435 \u0432\u0430\u0448\u0438\u044f\u0442 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438?
general.nouns.sentiment_neutral=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
general.title.model_short_description.title=\u041c\u043e\u0434\u0435\u043b\u044a\u0442 - \u043a\u0440\u0430\u0442\u043a\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
general.message.text_in_bulk_one_item_per_line=\u0415\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432 \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d .txt \u0444\u0430\u0439\u043b - \u043f\u043e \u0435\u0434\u0438\u043d \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043d\u0430 \u0440\u0435\u0434 \ud83d\udcc4
general.message.your_email=\u0432\u0430\u0448\u0438\u044f \u0438\u043c\u0435\u0439\u043b
general.nouns.occurrences=\u043f\u0440\u043e\u044f\u0432\u0438
sidebar.write_better_phrasing=\u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0441\u0438 \u0437\u0430 \u043f\u043e-\u0434\u043e\u0431\u0440\u0430 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0430
general.message.use_own_stopwords.instructions=\u041a\u0430\u0447\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438. \u0422\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 .txt \u0444\u0430\u0439\u043b \u0441 \u043f\u043e \u0435\u0434\u043d\u0430 \u0434\u0443\u043c\u0430 \u0438\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430 \u043d\u0430 \u0440\u0435\u0434.\n
general.message.keep_it_short_exclamation=\u0411\u044a\u0434\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u0438 \u0438 \u044f\u0441\u043d\u0438\!
header.menu.isitpopular=\u0411\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f
labelling_role.upload_dataset_create_new_task=\u041a\u0430\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435
labelling_role.your_password=\u0412\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430<span style\="color\:red">[\u043f\u0430\u0440\u043e\u043b\u0430\u0442\u0430 \u0449\u0435 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 \u0432 \u043f\u043e\u043a\u0430\u043d\u0430\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0441\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e \u0438\u043c\u0435\u0439\u043b\!</span>]
general.languages.portuguese=\u041f\u043e\u0440\u0442\u0443\u0433\u0430\u043b\u0441\u043a\u0438
back.import.file_successful_upload.closing=" \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043a\u0430\u0447\u0435\u043d\u0430
labelling.annotators_management.delete_annotator_warning=\u041f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0435\: \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0438\u0437\u0442\u0440\u0438\u0432\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043d\u0435\u0433\u043e\u0432\u0438 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438 \u0437\u0430 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438\!
general.message.user_exists=\ud83d\udea8 \u041f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430
general.small_words.out_of=\u043e\u0442
general.message.text_structured=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u0442\u0435\u043a\u0441\u0442 \u0432 \u043a\u043e\u043b\u043e\u043d\u0438 \u0438\u043b\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0438 (csv \u0438\u043b\u0438 Excel \u0444\u0430\u0439\u043b\u043e\u0432\u0435)
umigon.sentiment_analysis_tool.argument7.title=\u041f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438, \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438 \u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\: \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u0441\u044a\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
general.message.email_sent=\ud83d\udce7 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d \u0438\u043c\u0435\u0439\u043b
back.import.select_one_column_per_type=\ud83d\ude15 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043e\u0447\u043d\u043e \u0435\u0434\u043d\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u0437\u0430 \u0432\u0441\u0435\u043a\u0438 \u0442\u0438\u043f
general.verbs.download_results=\u0438\u0437\u0442\u0435\u0433\u043b\u044f\u043d\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
gaze.network_builder.tips_and_tricks.details=<strong>\u041f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430</strong>\n<br/>\u041f\u0440\u0435\u043f\u043e\u0440\u044a\u0447\u0432\u0430\u043c\u0435 \u0434\u0432\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0430 \u0437\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430, \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430 \u043e\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430\:\n<ul>\n<li><a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0435, \u043e\u0446\u0432\u0435\u0442\u044f\u0432\u0430\u043d\u0435, \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0438 \u043f\u0440\u043e\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0438\u0441\u0430\u0442\u0435\u043b\u043d\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u0438\u0442\u0435).\n</li>\n<li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u043d\u0430\u0439-\u0447\u0438\u0441\u0442\u0438 \u0438 \u043b\u0435\u0441\u043d\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d \u0441 \u043e\u0433\u043b\u0435\u0434 \u043d\u0430 \u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u0442\u0430 \u043a\u0430\u0442\u043e \u043f\u044a\u0440\u0432\u0438 \u0441\u043b\u0443\u0447\u0430\u0439 \u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430, \u043d\u043e \u0435 \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0437\u0430 \u0432\u0441\u044f\u043a\u0430\u043a\u044a\u0432 \u0432\u0438\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438.\n</li>\n</ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0442\u0435\u0436\u043a\u0430 \u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.
general.message.import_your_data_get_results_example=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\: \u043f\u0440\u0438\u043c\u0435\u0440
sidebar.report_error_in_app=\u0434\u043e\u043a\u043b\u0430\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e
general.languages.bulgarian=\u0411\u044a\u043b\u0433\u0430\u0440\u0441\u043a\u0438
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0442\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 Google
labelling.chart_bws.title="\u041d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u043e \u043c\u0430\u0449\u0430\u0431\u0438\u0440\u0430\u043d\u0435" - \u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
header.menu.home=\u041d\u0430\u0447\u0430\u043b\u043e
general.message.use_pmi=\u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 PMI
general.nouns.feedback=\u043e\u0431\u0440\u0430\u0442\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u0418\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0442\u0430\: \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442
general.message.text_in_tables_one_item_per_line=\u0415\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0430 \u043a\u043e\u043b\u043e\u043d\u0430 \u043d\u0430 \u0444\u0430\u0439\u043b (csv \u0438\u043b\u0438 Excel \u0444\u0430\u0439\u043b) \ud83d\udcca
header.menu.pricing=\u0426\u0435\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u043d\u0435
import_data.option1.for_csv_files=\u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 csv \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438 \u0441\u044a\u0441 \u0437\u0430\u043f\u0435\u0442\u0430\u044f \u0438\u043b\u0438 \u0441 \u0434\u0440\u0443\u0433 \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u0442\u0435\u043b, \u0441\u0442\u0438\u0433\u0430 \u0442\u043e\u0439 \u0434\u0430 \u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043d \u0437\u0430 \u0446\u0435\u043b\u0438\u044f \u0444\u0430\u0439\u043b (\u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b, \u0442\u043e\u0447\u043a\u0430 \u0438 \u0437\u0430\u043f\u0435\u0442\u0430\u044f, \u0442\u0430\u0431\u0443\u043b\u0430\u0446\u0438\u044f...).
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 "\u041d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u043e \u043c\u0430\u0449\u0430\u0431\u0438\u0440\u0430\u043d\u0435", \u043a\u043e\u044f\u0442\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442\u0435
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0439\u043b "
general.message.providing_own_stopwords.title=\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438
general.small_words.no=\u043d\u0435
general.message.type_your_query=\u0412\u044a\u0432\u0435\u0434\u0435\u0442\u0435 \u0432\u0430\u0448\u0430\u0442\u0430 \u0437\u0430\u044f\u0432\u043a\u0430
topics.topics.parameter_precision.explanation=50 \u0435 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0442\u0430 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435. \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043f\u043e-\u043c\u0430\u043b\u043a\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 <strong>\u043f\u043e\u0432\u0435\u0447\u0435 \u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u0438</strong> \u0442\u0435\u043c\u0438, \u0438 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438\u0442\u0435 <strong>\u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0438 \u043f\u043e-\u0433\u043e\u043b\u0435\u043c\u0438</strong> \u0442\u0435\u043c\u0438\:<br/><br/><small>\u043f\u043e-\u043c\u0430\u043b\u043a\u0438 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438 \=&gt; \u043d\u0430\u043c\u0435\u0440\u0435\u0442\u0435 \u043c\u043d\u043e\u0433\u043e "\u043f\u043e-\u043c\u0430\u043b\u043a\u0438" \u0442\u0435\u043c\u0438</small>.<br/>
labelling.item_eval.bws.instructions=<strong>\u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u043e\u043b\u044f \u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 2 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0432 \u0441\u043f\u0438\u0441\u044a\u043a\u0430\:</strong> \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430, \u043a\u043e\u0439\u0442\u043e \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0435 \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f \u043d\u0430 \u0442\u043e\u0432\u0430 \u043f\u043e\u043d\u044f\u0442\u0438\u0435, \u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430, \u043a\u043e\u0439\u0442\u043e \u043d\u0430\u0439-\u043c\u0430\u043b\u043a\u043e \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f \u043d\u0430 \u0442\u043e\u0432\u0430 \u043f\u043e\u043d\u044f\u0442\u0438\u0435.\n<br/>\n<p>\n\u0417\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442, <strong>\u043f\u043b\u044a\u0437\u043d\u0435\u0442\u0435 \u043d\u0430\u0433\u043e\u0440\u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442</strong> \u0441 \u043c\u0438\u0448\u043a\u0430\u0442\u0430 (\u0438\u043b\u0438 \u0434\u043e\u043a\u043e\u0441\u043d\u0435\u0442\u0435 \u0435\u043a\u0440\u0430\u043d\u0430 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u0435\u043d \u0442\u0435\u043b\u0435\u0444\u043e\u043d) \u0434\u043e \u0433\u043e\u0440\u043d\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430. <strong>\u041f\u043b\u044a\u0437\u043d\u0435\u0442\u0435 \u043d\u0430\u0434\u043e\u043b\u0443</strong> \u043d\u0430\u0439-\u043b\u043e\u0448\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0434\u043e \u0434\u043e\u043b\u043d\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430.\n</p>\n
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u041d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u043e \u043c\u0430\u0449\u0430\u0431\u0438\u0440\u0430\u043d\u0435"\: \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
highlighter.tool.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441\u044a\u0441 \u0441\u0442\u0438\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 css
sidebar.copypaste_incorrect=\u043a\u043e\u043f\u0438\u0440\u0430\u0439\u0442\u0435 \u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u0442\u0443\u043a \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u043d\u0430\u0442\u0430 \u0444\u0440\u0430\u0437\u0430
general.message.should_be=\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0440\u0430\u0449\u0438 \u0441\u0435 \u0434\u0443\u043c\u0438 \u0438 \u043c\u043d\u043e\u0433\u043e \u043c\u0430\u043b\u043a\u0438 \u0434\u0443\u043c\u0438
general.languages.danish=\u0414\u0430\u0442\u0441\u043a\u0438
labelling_task_general.public_url=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0430 \u0432 \u0442\u043e\u0432\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0447\u0435, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0441\u0438 "\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430"\: \u0449\u0435 \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 url \u0430\u0434\u0440\u0435\u0441 (\u0443\u0435\u0431 \u0432\u0440\u044a\u0437\u043a\u0430), \u0442\u0430\u043a\u0430 \u0447\u0435 <u>\u0432\u0441\u0435\u043a\u0438, \u043a\u043e\u0439\u0442\u043e \u0440\u0430\u0437\u043f\u043e\u043b\u0430\u0433\u0430 \u0441 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430</u>, \u0449\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438 (\u0442\u043e\u0432\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0435 \u043c\u043d\u043e\u0433\u043e \u0443\u0434\u043e\u0431\u043d\u043e\!)
labelling_task_definition_bws.canonical_bibd=1. \u041a\u0430\u043d\u043e\u043d\u0438\u0447\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Balanced Incomplete Block Design"</a>)\n                      
why.tagline=\u0417\u0430\u0449\u043e \u0441\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
general.nouns.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
import_data.option1.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438, \u0432 \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0440\u0435\u0434 \u043f\u043e \u0440\u0435\u0434
who.description=\u041a\u043b\u0435\u043c\u0430\u043d \u041b\u0435\u0432\u0430\u043b\u043e\u0430, \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a \u043d\u0430 \u0443\u0435\u0431 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f
pdfmatcher.tool.description=\u0422\u043e\u0432\u0430 \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u043f\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0438 \u0432\u044a\u0432 \u0432\u0430\u0448\u0438\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435.
labelling.chart_bws.description=\u0413\u0440\u0430\u0444\u0438\u0447\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438\u0442\u0435, \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u043d\u0438 \u0437\u0430 \u0434\u0430\u0434\u0435\u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043d\u0430 BWS
general.message.scores_by_annotators=\u043e\u0446\u0435\u043d\u043a\u0438 \u043e\u0442 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438
import_data.general.upload_a_dataset=\u041a\u0430\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438
general.message.reading_file=\u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 
labelling.general.skip_next=\u041f\u0420\u0415\u041c\u0418\u041d\u0410\u0412\u0410\u041d\u0415 \u0438 \u043f\u0440\u0435\u043c\u0438\u043d\u0430\u0432\u0430\u043d\u0435 \u043a\u044a\u043c \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442
import_data.structured_data.labelling.short_name=\u041a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438\:
umigon.general.negativesentiment=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
labelling_task_management.public_link_title=\u041f\u0443\u0431\u043b\u0438\u0447\u0435\u043d URL \u0430\u0434\u0440\u0435\u0441, \u043a\u043e\u0439\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0441 \u0432\u0441\u0435\u043a\u0438 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.nouns.node_target=\u0432\u044a\u0437\u0435\u043b (\u0446\u0435\u043b)
general.small_words.or=\u0438\u043b\u0438
general.message.reading_text_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0438\u044f \u0444\u0430\u0439\u043b
general.nouns.academic_stopwords=\u0434\u0443\u043c\u0438 \u043e\u0442 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441
gaze.network_builder.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0440\u0435\u0432\u0440\u044a\u0449\u0430 csv \u0438 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0432 \u0433\u0440\u0430\u0444\u0438\u043a\u0438.
general.message.open_the_chart=\u041e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u0434\u0438\u0430\u0433\u0440\u0430\u043c\u0430\u0442\u0430
labelling_task_definition_bws.title="Best-Worst Scaling" - \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430
labelling_role.go_manage_task=\u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
labelling_role.title=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u043e \u043e\u043d\u043b\u0430\u0439\u043d \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\: \u041d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e\u0442\u043e \u041d\u0430\u0439-\u043b\u043e\u0448\u043e\u0442\u043e \u041c\u0430\u0449\u0430\u0431\u0438\u0440\u0430\u043d\u0435 \u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u043d\u0435
index.datapolicy=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441 CSS
organic.general.argument2.details=<p>\u0422\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0430 <u>\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0435\u043d\u0435</u>. \u0422\u0430\u0437\u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0435 \u0435 \u044f\u0441\u043d\u043e \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d\u0430 \u0432 \u043d\u0430\u0443\u0447\u043d\u0430\u0442\u0430 \u043b\u0438\u0442\u0435\u0440\u0430\u0442\u0443\u0440\u0430. \u0426\u0435\u043b\u0442\u0430 \u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438 \u043d\u0430 \u043c\u0435\u043d\u0438\u0434\u0436\u044a\u0440\u0438\u0442\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442, \u043a\u043e\u0439\u0442\u043e \u0438\u043c \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0432\u0430 \u0434\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u0442 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 <strong>\u0438\u0441\u0442\u0438\u043d\u0441\u043a\u0438 \u0433\u043b\u0430\u0441 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430</strong>, \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440</p><br/><ul><li><strong>\u043f\u0440\u0438\u0437\u0438\u0432\u0438 \u0437\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435</strong>\: "\u0413\u041b\u0410\u0421\u0423\u0412\u0410\u0419", "\u041a\u0423\u041f\u0418", "\u0418\u0413\u0420\u0410\u0419", ...</li><li><strong>\u043f\u043e\u043a\u0430\u043d\u0438 \u0437\u0430 \u043f\u0440\u043e\u043c\u043e\u0446\u0438\u044f</strong>\: "\u043d\u0430\u0439-\u0433\u043e\u0440\u0435\u0449\u0438\u0442\u0435 \u043e\u0444\u0435\u0440\u0442\u0438", "\u043f\u043e\u0434\u0430\u0440\u0438", ...    </li><li><strong>\u0438\u0437\u0440\u0430\u0437\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u0435 \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d\u043e \u043e\u0442 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u043f\u043e \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f</strong>, \u043a\u0430\u043a\u0442\u043e \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u0432\u0430\u0442 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438\u0442\u0435 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\: "\u0440\u0430\u0437\u043a\u0440\u0438\u0432\u0430", "\u0437\u0430\u043b\u0430\u0433\u0430 \u043d\u0430", "\u043f\u0440\u0435\u043e\u0442\u043a\u0440\u0438\u0432\u0430" ...  </li></ul><br/>\u0422\u043e\u0432\u0430 \u0435 \u0440\u0430\u0431\u043e\u0442\u0430 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441 \u043d\u0430 \u0438\u0437\u043f\u044a\u043b\u043d\u0435\u043d\u0438\u0435 \u0438 \u043d\u0438\u0435 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0430\u043c\u0435 \u0432\u0430\u0448\u0438\u0442\u0435 \u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f (analysis@exploreyourdata.com). \u0421\u043c\u044f\u0442\u0430\u043c\u0435, \u0447\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0432\u0435\u0447\u0435 \u0435 \u0438\u0437\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u0430, \u043a\u0430\u0442\u043e \u043f\u043e\u043c\u0430\u0433\u0430 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u0438\u0442\u0435, \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438 \u0432 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f, \u0434\u0430 \u0438\u0437\u0447\u0438\u0441\u0442\u044f\u0442 \u043d\u0430\u0431\u043e\u0440\u0430 \u0441\u0438 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u043e\u0442 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\u0442\u043e, \u043a\u043e\u0435\u0442\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u0445\u043e\u0436\u0434\u0430 \u043e\u0442 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438 \u043b\u0438\u0446\u0430/\u043a\u043b\u0438\u0435\u043d\u0442\u0438, \u0430 \u043e\u0442 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438 \u0438 \u0441\u043b\u0443\u0436\u0438\u0442\u0435\u043b\u0438 \u043f\u043e \u043a\u043e\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u0438\u0442\u0435 (\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043d\u0430\u0448\u0430\u0442\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a>). \u0422\u043e\u0432\u0430 \u0449\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u0438\u0437\u043c\u0435\u0440\u0432\u0430\u043d\u0438\u044f\u0442\u0430 \u0438\u043c \u043f\u043e-\u043d\u0430\u0434\u0435\u0436\u0434\u043d\u0438, \u043e\u0441\u043e\u0431\u0435\u043d\u043e \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f.
import_data.structured_data.labelling.description_visible_to_annotators=\u0422\u043e\u0432\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0432\u0438\u0434\u0438\u043c\u043e \u0437\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435. \u041d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0433\u043e \u044f\u0441\u043d\u043e\!
general.nouns.connections=\u0432\u0440\u044a\u0437\u043a\u0438
why.description=\u0424\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode \u0441\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d\u0438 \u0442\u0430\u043a\u0430, \u0447\u0435 \u0434\u0430 \u043e\u0441\u0442\u0430\u043d\u0430\u0442 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0438 \u0434\u043e\u0441\u0442\u044a\u043f\u043d\u0438 \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438
who.argument2.title=\u0417\u0430\u0449\u043e \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0441 \u043a\u043e\u0434 nocode?
general.message.wrong_password_or_email=\u0433\u0440\u0435\u0448\u0435\u043d \u0438\u043c\u0435\u0439\u043b \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u0430
import_data.structured_data.description=\u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0435 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d \u043e\u0442 \u0438\u0437\u0431\u0440\u0430\u043d\u0430\u0442\u0430 \u043e\u0442 \u0432\u0430\u0441 \u0444\u0443\u043d\u043a\u0446\u0438\u044f.
labelling_role.categorizating_items=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438
cowo.results.tagline=\ud83d\udd78\ufe0f \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
general.message.remove_academic_stopwords=\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438
general.verbs.wait_exclamation=\u0438\u0437\u0447\u0430\u043a\u0430\u0439\u0442\u0435\!
general.languages.dutch=\u0425\u043e\u043b\u0430\u043d\u0434\u0441\u043a\u0438
general.small_words.is=\u0435
general.nouns.error=\u0433\u0440\u0435\u0448\u043a\u0430
general.message.you_are_logged_in=\u0432\u043b\u0435\u0437\u043b\u0438 \u0441\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
labelling_role.your_email_annotators=\u0432\u0430\u0448\u0438\u044f \u0438\u043c\u0435\u0439\u043b<span style\="color\:red">[\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u043a\u0430\u043d\u0430\: \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0438\u043c\u0435\u0439\u043b\u0438\u0442\u0435 \u0441\u0438 \u0438 \u0441\u043f\u0430\u043c\u0430\!</span>]
cowo.tool.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. \u041d\u0435 \u0441\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438 \u0432 csv, Excel \u0438\u043b\u0438 \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d \u0442\u0435\u043a\u0441\u0442. \u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0438 \u0432 Excel \u0438\u043b\u0438 \u043a\u0430\u0442\u043e \u0433\u0440\u0430\u0444\u0438\u043a\u0430.
header.menu.acknowledgements=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438
general.verb.is_uploaded=\u0441\u0435 \u043a\u0430\u0447\u0432\u0430
import_data.twitter.title=\u0422\u044a\u0440\u0441\u0435\u0442\u0435 \u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
labelling.item_eval.bws.title=\u0410\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e\u0442\u043e \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u043e\u0442\u043e
labelling_role.to_create_modify_task=\u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f
general.nouns.term=\u0441\u0440\u043e\u043a
link_prediction.node_prediction_value=\u043f\u0440\u043e\u0433\u043d\u043e\u0437\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u043d\u0430 \u0432\u044a\u0437\u0435\u043b\u0430
import_data.option2.file_must_have_columns=\u0424\u0430\u0439\u043b\u044a\u0442 \u0432\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u043f\u043e\u043d\u0435 2 \u043a\u043e\u043b\u043e\u043d\u0438\: \u043f\u044a\u0440\u0432\u0430\u0442\u0430 \u0435 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a\u044a\u0442. \u041a\u043e\u043b\u043e\u043d\u0430\u0442\u0430(\u0438\u0442\u0435) \u0432\u0434\u044f\u0441\u043d\u043e \u0441\u0430 \u0446\u0435\u043b\u0438\u0442\u0435.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u0442\u0435\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 \u043f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435
general.message.choose_gexf_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 gexf \u0444\u0430\u0439\u043b (Gephi)
labelling_role.which_type_task_question=\u041a\u043e\u0439 \u0442\u0438\u043f \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 \u0441\u0435 \u043e\u0442\u043d\u0430\u0441\u044f \u0437\u0430 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438?
network_converter.share_vosviewer_publicly.question=\u0414\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043d\u0430 VOSviewer \u0434\u043e\u0441\u0442\u044a\u043f\u043d\u0430 \u0437\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0441 \u043f\u0443\u0431\u043b\u0438\u0447\u0435\u043d URL \u0430\u0434\u0440\u0435\u0441?
general_message.retaining_freq_terms=\u2697\ufe0f \u0437\u0430\u043f\u0430\u0437\u0432\u0430\u043d\u0435 \u0441\u0430\u043c\u043e \u043d\u0430 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438
labelling_task_definition_bws.nb_series=\u0411\u0440\u043e\u0439 \u0441\u0435\u0440\u0438\u0438 \u043e\u0442 \u0431\u043b\u043e\u043a\u043e\u0432\u0435 (\u043f\u043e \u0435\u0434\u043d\u0430 \u0441\u0435\u0440\u0438\u044f \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440)
import_data.general.open_a_file=\u041e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b
umigon.general.neutralsentiment=\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
link_prediction.click_to_predict=\u0421\u0435\u0433\u0430 \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430 \u043f\u043e-\u0434\u043e\u043b\u0443, \u0437\u0430 \u0434\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438.
header.menu.why=\u0417\u0430\u0449\u043e?
labelling_role.what_task_manage_question=\u041a\u0430\u043a\u0432\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0431\u0438\u0445\u0442\u0435 \u0438\u0441\u043a\u0430\u043b\u0438 \u0434\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0430\u0442\u0435?
labelling_task_definition_bws.description=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0437\u0430\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 "Best-Worst Scaling"
general_message.counting_pairs_terms=\ud83d\udcbb \u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 - \u0442\u043e\u0432\u0430 \u0435 \u0438\u0437\u0447\u0438\u0441\u043b\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u043d\u0442\u0435\u043d\u0437\u0438\u0432\u043d\u043e \u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0442\u043d\u0435\u043c\u0435 \u0434\u0435\u0441\u0435\u0442\u0438\u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u0438. \u041c\u043e\u043b\u044f, \u0431\u044a\u0434\u0435\u0442\u0435 \u0442\u044a\u0440\u043f\u0435\u043b\u0438\u0432\u0438.
network_converter.tagline=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043c\u0435\u0436\u0434\u0443 Gephi \u0438 VOSviewer
general.languages.polish=\u041f\u043e\u043b\u0441\u043a\u0438
general.small_words.there_are_still=\u0412\u0441\u0435 \u043e\u0449\u0435 \u0438\u043c\u0430
labelling_task_definition.public_link_generated=\u0422\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 \u0435 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430\: \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d \u0435 URL \u0430\u0434\u0440\u0435\u0441 \u0438 \u0432\u0441\u0435\u043a\u0438, \u043a\u043e\u0439\u0442\u043e \u0438\u043c\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430, \u0449\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0434\u043e\u0431\u0430\u0432\u044f \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438.
general.small_words.all=\u0432\u0441\u0438\u0447\u043a\u0438
index.datapolicy.link=\u0412\u0440\u044a\u0437\u043a\u0430 \u043a\u044a\u043c \u0442\u0430\u0437\u0438 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0430 \u043d\u0430 \u043f\u0440\u0430\u0432\u0435\u043d \u0435\u0437\u0438\u043a
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0411\u0440\u043e\u0439 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0435\u0442\u0435, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0438 2 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430
index.footer.languageselection=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0437\u0438\u043a \u0437\u0430 \u0441\u0430\u0439\u0442\u0430\: 
header.menu.getsupport=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0434\u043a\u0440\u0435\u043f\u0430
labelling_task_definition_categorization.title=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f - \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430
organic.general.argument2.title=\u041e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u043e \u0441\u0440\u0435\u0449\u0443 \u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435\: \u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u0441\u044a\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
general.nouns.sentiment_positive=\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u043d\u0430\u0433\u043b\u0430\u0441\u0438
labelling.annotators_management.description=\u0414\u043e\u0431\u0430\u0432\u044f\u043d\u0435 \u0438 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u0437\u0430 \u0432\u0441\u044f\u043a\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435, \u043a\u043e\u044f\u0442\u043e \u0441\u0442\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u0438\u0440\u0430\u043b\u0438
topics.topics_extraction_tool.title=\ud83d\udd26 \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0438 \u043f\u043e\u0441\u043e\u0447\u0435\u0442\u0435 \u0438 \u043d\u044f\u043c\u0430\u0442\u0435 \u043a\u043e\u0434.
general.verbs.select_one=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0434\u0438\u043d
general.nouns.scores=\u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
general.message.file_loaded=\ud83d\ude9a \u0444\u0430\u0439\u043b\u044a\u0442 \u0435 \u0437\u0430\u0440\u0435\u0434\u0435\u043d\!
general.message.max_file_size=\ud83d\udcda \u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0435\u043d \u0440\u0430\u0437\u043c\u0435\u0440 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430
general.message.wait_and_authorize_popup=\u0418\u0437\u0447\u0430\u043a\u0430\u0439\u0442\u0435... \u0438 \u043e\u0442\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0438\u0437\u0441\u043a\u0430\u0447\u0430\u0449\u0438\u0442\u0435 \u043f\u0440\u043e\u0437\u043e\u0440\u0446\u0438
general.message.new_api_available=\u041d\u043e\u0432\: \u0412\u0435\u0447\u0435 \u0435 \u043d\u0430\u043b\u0438\u0447\u0435\u043d \u0434\u043e\u0441\u0442\u044a\u043f \u0434\u043e API
general.nouns.sentiment_negative=\u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
general.message.describe_items_short=\u041e\u043f\u0438\u0448\u0435\u0442\u0435 \u0442\u0435\u0437\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0441 \u043a\u0440\u0430\u0442\u044a\u043a \u0442\u0435\u043a\u0441\u0442\:
link_prediction.list_predicted_links=\u0421\u043f\u0438\u0441\u044a\u043a \u0441 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u043d\u0438 \u0432\u0440\u044a\u0437\u043a\u0438
general.nouns.key_terms=\u043e\u0441\u043d\u043e\u0432\u043d\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438
import_data.two_columns.title=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d\u0438 \u0434\u0430\u043d\u043d\u0438 \u0441 2 \u043a\u043e\u043b\u043e\u043d\u0438
index.argument1=\u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0432 \u043a\u043b\u0430\u0441\u0430 \u0441\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u043d\u0435
index.argument2=\#\u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u043e, \#\u0431\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f, \#\u043e\u0442\u0432\u043e\u0440\u0435\u043d \u043a\u043e\u0434
gaze.network_builder.if_you_need_more_parameters=\u0430\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u043e\u0442 \u043f\u043e\u0432\u0435\u0447\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \ud83e\udd13
labelling_task_definition_bws.or_make_public.button=\u041d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430 "\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430
pdfmatcher.tool.nb_words_for_context=\u043a\u043e\u043b\u043a\u043e \u0434\u0443\u043c\u0438 \u043f\u0440\u0435\u0434\u0438 \u0438 \u0441\u043b\u0435\u0434 \u0446\u0435\u043b\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0438\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438 \u0437\u0430 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442?
why.argument1=\u041e\u0441\u043d\u043e\u0432\u043d\u0430\u0442\u0430 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f
why.argument2.details=<p>\u0420\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 nocode \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u043e\u0431\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u043c \u0432 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e\u0442\u043e \u0441\u0438 \u0432\u0440\u0435\u043c\u0435. \u041d\u0435 \u043f\u043b\u0430\u0449\u0430\u043c \u0437\u0430 \u043d\u0435\u044f, \u0437\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0442\u044f \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438 \u043f\u043e-\u0448\u0438\u0440\u043e\u043a\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f (\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0438, \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438, \u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0438...). \u0412 \u0437\u0430\u043c\u044f\u043d\u0430 \u043d\u0430 \u0442\u043e\u0432\u0430 \u0441\u0435 \u043d\u0430\u0434\u044f\u0432\u0430\u043c \u0434\u0430 \u044f \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043c \u0437\u0430 \u0432\u043d\u0435\u0434\u0440\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u043a\u043e\u0438\u0442\u043e \u0449\u0435 \u0441\u044a\u0437\u0434\u0430\u043c \u0432 \u0445\u043e\u0434\u0430 \u043d\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u0442\u0435 \u0441\u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f, \u0438 \u0441\u0435 \u043d\u0430\u0434\u044f\u0432\u0430\u043c, \u0447\u0435 \u0442\u044f \u0449\u0435 \u0431\u044a\u0434\u0435 \u043e\u0442 \u043f\u043e\u043b\u0437\u0430 \u0437\u0430 \u043c\u043e\u0438\u0442\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f\: \u043e\u0431\u0440\u0430\u0442\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435 \u0437\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0449\u0435 \u043c\u0438 \u043f\u043e\u043c\u043e\u0433\u043d\u0435 \u0434\u0430 \u0433\u0438 \u0443\u0441\u044a\u0432\u044a\u0440\u0448\u0435\u043d\u0441\u0442\u0432\u0430\u043c \u0438 \u0434\u0430 \u0433\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u044f \u043f\u043e-\u0441\u0442\u0430\u0431\u0438\u043b\u043d\u0438. \u041d\u0430\u0434\u044f\u0432\u0430\u043c \u0441\u0435, \u0447\u0435 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0442\u0430 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438 \u0449\u0435 \u0441\u0435 \u0440\u0430\u0437\u0440\u0430\u0441\u043d\u0435 \u0438 \u0449\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0438 \u0438\u0434\u0435\u0438 \u0438 \u0437\u0430 \u043d\u043e\u0432\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438\!</p><br/><p>\u0412\u0442\u043e\u0440\u043e, \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442 \u043e\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435, \u043e\u0431\u043c\u0438\u0441\u043b\u044f\u043c \u0434\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u044f \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 API \u0437\u0430 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0441 \u0433\u043e\u043b\u044f\u043c \u043e\u0431\u0435\u043c \u0438 \u0432\u0438\u0441\u043e\u043a\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u043e\u0441\u0442, \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u043e \u0437\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430 \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0430 \u043d\u0435 \u043e\u0442 \u0447\u0430\u0441\u0442\u043d\u0438 \u043b\u0438\u0446\u0430. \u0422\u0435\u0437\u0438 API \u043d\u044f\u043c\u0430 \u0434\u0430 \u0441\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0449\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0441\u044a\u0441 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u043d\u0438 \u0440\u0430\u0437\u0445\u043e\u0434\u0438 \u0437\u0430 \u0441\u044a\u0440\u0432\u044a\u0440.</p>
why.argument2=\u0417\u0430\u0449\u043e \u0435 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d?
topics.topics_extraction_tool.argument4.details=<p>\u041d\u0430\u0439-\u043a\u043b\u0430\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u044f\u0442 \u043f\u043e\u0434\u0445\u043e\u0434 \u0437\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \u0441\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u0432\u0430 \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u043a\u0430 \u0437\u0430 \u043a\u043b\u044a\u0441\u0442\u0435\u0440\u0438\u0440\u0430\u043d\u0435, \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430</a>". \u041f\u0440\u0438 \u043d\u0435\u044f \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u0442 \u0440\u0435\u0448\u0430\u0432\u0430 \u043a\u043e\u043b\u043a\u043e \u0442\u0435\u043c\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430, \u0430 \u0441\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438\u0442\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0442\u0435\u0437\u0438 \u0442\u0435\u043c\u0438.<br/>\u0422\u043e\u0437\u0438 \u043f\u043e\u0434\u0445\u043e\u0434 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u0430 \u0441\u043c\u0438\u0441\u044a\u043b, \u043a\u043e\u0433\u0430\u0442\u043e \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0437\u043d\u0430\u0435\u043c \u043a\u043e\u043b\u043a\u043e \u0442\u0435\u043c\u0438 \u0438\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430. \u041d\u043e \u043a\u0430\u043a\u044a\u0432 \u0435 \u0441\u043c\u0438\u0441\u044a\u043b\u044a\u0442 \u043e\u0442 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u043c\u0438, \u0430\u043a\u043e \u0432\u0435\u0447\u0435 \u0437\u043d\u0430\u0435\u043c \u0442\u0435\u043c\u0438\u0442\u0435? \ud83e\udd14<br/>\u041f\u0440\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode \u0431\u0440\u043e\u044f\u0442 \u043d\u0430 \u0442\u0435\u043c\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438, \u043d\u0435 \u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d. \u0410\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u044a\u0442 \u0449\u0435 \u043d\u0430\u0443\u0447\u0438 \u043c\u043d\u043e\u0433\u043e, \u043a\u0430\u0442\u043e \u043e\u0442\u043a\u0440\u0438\u0435 \u043a\u043e\u043b\u043a\u043e \u0442\u0435\u043c\u0438 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0442\u043a\u0440\u0438\u0435 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u044a\u0442 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430, \u0431\u0435\u0437 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0437\u0430\u0434\u0430\u0434\u0435\u043d \u043b\u0438\u043c\u0438\u0442. \u0410\u043d\u0430\u043b\u0438\u0437\u0430\u0442\u043e\u0440\u044a\u0442 \u043e\u0441\u0442\u0430\u0432\u0430 \u0432 \u043f\u044a\u043b\u0435\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440\u0430 \u0437\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442, \u043a\u043e\u0439\u0442\u043e \u043f\u043e\u043c\u0430\u0433\u0430 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u044a\u0442 \u0442\u0430\u043a\u0430, \u0447\u0435 \u0434\u0430 \u043d\u0430\u043c\u0435\u0440\u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043b\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0442\u0435\u043c\u0438 - \u043d\u043e \u0432\u0438\u043d\u0430\u0433\u0438 \u0441 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0430 \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e\u0447\u043d\u0438\u044f \u0431\u0440\u043e\u0439.</p>
general.title.model_long_description.title=\u041c\u043e\u0434\u0435\u043b\u044a\u0442 - \u0434\u044a\u043b\u0433\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
general.message.feedback_sent=\u043e\u0431\u0440\u0430\u0442\u043d\u0430\u0442\u0430 \u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0430 \u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u0430
highlighter.tool.output=<p><strong>\u0418\u0417\u0425\u041e\u0414</strong>\: \u0424\u0430\u0439\u043b \u0432 Excel \u0441 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0438, \u043d\u0430\u043f\u043e\u0434\u043e\u0431\u044f\u0432\u0430\u0449 \u0432\u0445\u043e\u0434\u043d\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438, \u0441 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430, \u0447\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435 \u0432\u0435\u0447\u0435 \u0441\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u043d\u0438 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\:</p>\n
back.labelling.select_task=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u043e\u0442 \u043f\u0430\u0434\u0430\u0449\u043e\u0442\u043e \u043c\u0435\u043d\u044e
general.message.no_file_upload_again=\ud83d\ude15 \u043d\u044f\u043c\u0430 \u0444\u0430\u0439\u043b \u0437\u0430 \u0447\u0435\u0442\u0435\u043d\u0435. \u041a\u0430\u0447\u0435\u0442\u0435 \u0444\u0430\u0439\u043b, \u0441\u043b\u0435\u0434 \u043a\u043e\u0435\u0442\u043e \u043e\u043f\u0438\u0442\u0430\u0439\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.
back.labelling.warning_annotator_exists.instructions=\u041c\u043e\u043b\u044f, \u0434\u043e\u0431\u0430\u0432\u0435\u0442\u0435 \u0434\u0440\u0443\u0433 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 (\u0434\u0440\u0443\u0433 \u0438\u043c\u0435\u0439\u043b)
labelling_role.manage_existing_task=\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430\u0449\u0430 \u0437\u0430\u0434\u0430\u0447\u0430
general.nouns.node_source=\u0432\u044a\u0437\u0435\u043b (\u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a)
general.message.analysis_complete=\u2728 \u0430\u043d\u0430\u043b\u0438\u0437\u044a\u0442 \u0435 \u0437\u0430\u0432\u044a\u0440\u0448\u0435\u043d
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\: \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430
import_data.general.click_below_to_read_it=\u0421\u0435\u0433\u0430 \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430 \u043f\u043e-\u0434\u043e\u043b\u0443, \u0437\u0430 \u0434\u0430 \u044f \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435.
labelling.general.confirm_next=\u041f\u041e\u0422\u0412\u042a\u0420\u0416\u0414\u0410\u0412\u0410\u041d\u0415 \u0438 \u043f\u0440\u0435\u043c\u0438\u043d\u0430\u0432\u0430\u043d\u0435 \u043a\u044a\u043c \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0430\u0442\u0430 \u0442\u043e\u0447\u043a\u0430
cowo.cowo.remove_academic_stopwords=\u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 "\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438" \u0434\u0443\u043c\u0438\: \u0434\u0443\u043c\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u0442\u0438\u043f\u0438\u0447\u043d\u0438 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441 (\u0441\u0430\u043c\u043e \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a)\n
general.verbs.confirm_options=\u043f\u043e\u0442\u0432\u044a\u0440\u0436\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0430\u0448\u0438\u0442\u0435 \u043e\u043f\u0446\u0438\u0438
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u041e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
general.small_words.and=\u0438
labelling.general.confirm_previous=\u041f\u041e\u0422\u0412\u042a\u0420\u0416\u0414\u0410\u0412\u0410\u041d\u0415 \u0438 \u0432\u0440\u044a\u0449\u0430\u043d\u0435 \u043a\u044a\u043c \u043f\u0440\u0435\u0434\u0438\u0448\u043d\u0430\u0442\u0430 \u0442\u043e\u0447\u043a\u0430
index.footer.author=\u00a9 2022 \u0424\u0443\u043d\u043a\u0446\u0438\u0438 \u043d\u0430 Nocode \u043e\u0442 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a>.
index.testsentimentanalysisfr=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432\u044a\u0432 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
index.testorganic.analysisforUK=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
general.message.visualize_with_gephisto=\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0441 Gephisto
back.labelling.annotator_created=\u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.message.please_wait_seconds=\u043c\u043e\u043b\u044f, \u0438\u0437\u0447\u0430\u043a\u0430\u0439\u0442\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0441\u0435\u043a\u0443\u043d\u0434\u0438.
general.message.or_read_explanations_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u043a\u0430\u043a\u0432\u043e \u043f\u0440\u0430\u0432\u0438 \u0438 \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0438\:
network_converter.limit_to_500_nodes.details=<p>\n  \u0414\u043e\u043a\u0430\u0442\u043e Gephi \u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d \u0437\u0430 \u043c\u0430\u043b\u043a\u0438 \u0438 \u043c\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u0435\u043c\u0438 \u043c\u0440\u0435\u0436\u0438, VOSviewer \u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d \u0437\u0430 \u043c\u0440\u0435\u0436\u0438 \u0434\u043e \u043e\u043a\u043e\u043b\u043e 500 \u0432\u044a\u0437\u0435\u043b\u0430. 300 \u0432\u044a\u0437\u0435\u043b\u0430 \u0435 \u0434\u043e\u0440\u0438 \u0437\u0430 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u043d\u0435. \u041d\u0430\u0434 \u0442\u043e\u0437\u0438 \u0440\u0430\u0437\u043c\u0435\u0440 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u0441\u0442\u0430\u0432\u0430 \u043f\u043e-\u0442\u0440\u0443\u0434\u043d\u0430 \u0437\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u043d\u0435, \u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438\u0442\u0435 \u0441\u0442\u0430\u0432\u0430\u0442 \u043c\u043d\u043e\u0433\u043e \u0431\u0430\u0432\u043d\u0438.\n  </p>\n  <br/>\n  <p>\n  \u041a\u0430\u043a\u0432\u043e \u0434\u0430 \u043f\u0440\u0430\u0432\u0438\u0442\u0435, \u0430\u043a\u043e \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0432\u0438 \u0435 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c\u0430 \u043e\u0442 500 \u0432\u044a\u0437\u0435\u043b\u0430? Nocodefunctions \u0432\u0438 \u043f\u043e\u043c\u0430\u0433\u0430\: \u0432\u044a\u0432 \u0444\u0430\u0439\u043b\u0430 gexf \u0442\u044f \u0449\u0435 \u0438\u0437\u0431\u0435\u0440\u0435 500 \u0432\u044a\u0437\u0435\u043b\u0430 <strong>\u0432 \u0440\u0435\u0431\u0440\u0430\u0442\u0430, \u043a\u043e\u0438\u0442\u043e \u0438\u043c\u0430\u0442 \u043f\u043e-\u0433\u043e\u043b\u044f\u043c\u043e \u0442\u0435\u0433\u043b\u043e</strong>. \u041e\u0441\u0442\u0430\u043d\u0430\u043b\u0438\u0442\u0435 \u0432\u044a\u0437\u043b\u0438 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0438. \u0422\u043e\u0432\u0430 \u0431\u0438 \u0442\u0440\u044f\u0431\u0432\u0430\u043b\u043e \u0434\u0430 \u0434\u043e\u0432\u0435\u0434\u0435 \u0434\u043e \u043f\u043e-\u043c\u0430\u043b\u043a\u0430 \u043c\u0440\u0435\u0436\u0430, \u043a\u043e\u044f\u0442\u043e \u0432\u0441\u0435 \u043f\u0430\u043a \u0434\u0430\u0432\u0430 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0430 \u0437\u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430\u0442\u0430, \u043f\u044a\u043b\u043d\u0430 \u043c\u0440\u0435\u0436\u0430.\n</p>
umigon.sentiment_analysis_tool.argument1.title=\u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 Twitter, Instagram \u0438 \u0434\u0440\u0443\u0433\u0438
back.import.searching_tweets=\ud83d\udd26 \u0442\u044a\u0440\u0441\u0435\u043d\u0435 \u043d\u0430 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
why.title=\u0417\u0430\u0449\u043e \u0441\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode?
general.message.reading_pdf_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 pdf \u0444\u0430\u0439\u043b\u0430
cowo.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0435 \u0441\u044a\u0437\u0434\u0430\u043b\u0430 \u043c\u0440\u0435\u0436\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e\:</h3>\n<ul>\n<li>\u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0441\u0430\u043c\u043e \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435 \u0438\u0437\u0440\u0430\u0437\u0438</li>\n<li>\u0430\u043a\u043e 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0447\u0435\u0441\u0442\u043e \u0437\u0430\u0435\u0434\u043d\u043e \u0432 \u0442\u0435\u043a\u0441\u0442\u0430, \u0442\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430</li>\n</ul>\n<p>\u0413\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0430 \u043f\u043e-\u0433\u043e\u0440\u0435, \u043f\u043e\u043a\u0430\u0437\u0432\u0430 20-\u0442\u0435 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438 \u0438\u0437\u0440\u0430\u0437\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442\u0430.</p>\n\n<h3>\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430 \u0441 Gephi, VOSviewer \u0438\u043b\u0438 Gephisto</h3>\n<p>\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435 \u043f\u044a\u043b\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u0430 \u043d\u0435 \u0441\u0430\u043c\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0430\u0442\u0430 \u0442\u0443\u043a \u0438\u0437\u0432\u0430\u0434\u043a\u0430) \u043a\u0430\u0442\u043e <strong>gexf \u0444\u0430\u0439\u043b</strong> \u0441 \u0446\u044f\u043b\u0430\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430. <strong>\u0424\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435 gexf</strong> \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043e\u0442\u0432\u043e\u0440\u0435\u043d\u0438 \u0438 \u0440\u0430\u0437\u0433\u043b\u0435\u0434\u0430\u043d\u0438 \u0441 <a href\="https\://gephi.org" target\="_blank">Gephi</a>, \u0432\u043e\u0434\u0435\u0449\u0438\u044f \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0434\u0435\u0441\u043a\u0442\u043e\u043f \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u043c\u0440\u0435\u0436\u0438.</p>\n<br/>\n<p>\u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0434\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, \u0441\u043e\u0444\u0442\u0443\u0435\u0440, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d \u043e\u0442 Nees Jan van Eck \u0438 Ludo Waltman \u0432 \u0426\u0435\u043d\u0442\u044a\u0440\u0430 \u0437\u0430 \u043d\u0430\u0443\u0447\u043d\u0438 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u043d\u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f (CWTS) \u043a\u044a\u043c \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0432 \u041b\u0430\u0439\u0434\u0435\u043d.</p>\n<br/>\n<p>\u0418 \u043d\u0430\u043a\u0440\u0430\u044f, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0435 \u0443\u0435\u0431 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435, \u043a\u043e\u044f\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435 \u043a\u0430\u0442\u043e PNG \u0444\u0430\u0439\u043b.</p>
highlighter.tool.input=<p>\n<strong>\u0412\u0425\u041e\u0414</strong>\: \u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043f\u0440\u0438\u0435\u043c\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0434\u0443\u043c\u0438 \u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0438\u0437\u0440\u0435\u0447\u0435\u043d\u0438\u044f ("\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442"), \u0432 \u043a\u043e\u0438\u0442\u043e \u0442\u0435\u0437\u0438 \u0434\u0443\u043c\u0438 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442.\n</p> 
back.import.number_tweets_found=\ \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438 \u0442\u0443\u0438\u0442\u043e\u0432\u0435
cowo.cowo.title=Cowo\: \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0442\u0435\u043a\u0441\u0442
general.nouns.topic=\u0442\u0435\u043c\u0430
general.nouns.files=\u0444\u0430\u0439\u043b\u043e\u0432\u0435
general.title.if_you_need_more_parameters=\u0410\u043a\u043e \u0438\u043c\u0430\u0442\u0435 \u043d\u0443\u0436\u0434\u0430 \u043e\u0442 \u043f\u043e\u0432\u0435\u0447\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \ud83e\udd13
labelling_task_definition_bws.nb_times.title=\u0411\u0440\u043e\u0439 \u043f\u044a\u0442\u0438, \u0432 \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d \u0434\u0430\u0434\u0435\u043d \u0435\u043b\u0435\u043c\u0435\u043d\u0442
umigon.sentiment_analysis_tool.argument7.details=<p>\u0422\u043e\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0443\u0431\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u043d\u0430 <u>\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f</u>, \u0430 \u041d\u0415 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438 <u>\u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0442\u0432\u044a\u0440\u0434\u0435\u043d\u0438\u044f</u>. \u0414\u0430\u0432\u0430\u043c \u043f\u0440\u0438\u043c\u0435\u0440\:</p><br/><ul><li><code>"\u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0430 \u0435 \u0432\u044a\u0432 \u0432\u043e\u0439\u043d\u0430</code>" -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0435 \u043a\u0430\u0442\u043e <strong>\u041d\u0415\u0423\u0422\u0420\u0410\u041b\u041d\u041e,</strong> \u0434\u043e\u0440\u0438 \u0430\u043a\u043e \u0441\u0442\u0440\u0430\u043d\u0430\u0442\u0430 \u0432\u044a\u0432 \u0432\u043e\u0439\u043d\u0430 "\u043e\u0431\u0435\u043a\u0442\u0438\u0432\u043d\u043e" \u0438\u043b\u0438 "\u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438" \u043d\u0435 \u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u043d\u0435\u0449\u043e.</li><li><code>"\u0412\u043e\u0439\u043d\u0430\u0442\u0430 \u0435 \u0443\u0436\u0430\u0441\u043d\u0430 \:(</code>" -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0435 \u043a\u0430\u0442\u043e <strong>\u041d\u0415\u0413\u0410\u0422\u0418\u0412\u041d\u041e</strong>, \u0437\u0430\u0449\u043e\u0442\u043e \u0442\u0435\u0440\u043c\u0438\u043d\u044a\u0442 "\u0443\u0436\u0430\u0441\u043d\u043e" \u0438 \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435 \u0441\u0430 \u0441\u0443\u0431\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u043c\u0430\u0440\u043a\u0435\u0440\u0438 \u0437\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435.</li><li><code>"\u0412\u043e\u0439\u043d\u0430\u0442\u0430 \u043c\u0435\u0436\u0434\u0443 \u043f\u043e\u043b\u043e\u0432\u0435\u0442\u0435 \u0435 \u0432\u044a\u043b\u043d\u0443\u0432\u0430\u0449\u0430 \u0442\u0435\u043c\u0430 \u0437\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435\!</code>" -&gt; \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0441\u0435 \u043a\u0430\u0442\u043e <strong>\u041f\u041e\u041b\u041e\u0416\u0418\u0422\u0415\u041b\u041d\u0410</strong>, \u0437\u0430\u0449\u043e\u0442\u043e \u0442\u0435\u0440\u043c\u0438\u043d\u044a\u0442 "\u0432\u044a\u043b\u043d\u0443\u0432\u0430\u0449\u0430" \u0435 \u0441\u0443\u0431\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u043c\u0430\u0440\u043a\u0435\u0440 \u043d\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435.</li></ul><br/>\u0412\u044f\u0440\u0432\u0430\u043c\u0435, \u0447\u0435 \u0442\u043e\u0437\u0438 \u043f\u043e\u0434\u0445\u043e\u0434 \u043f\u0440\u0430\u0432\u0438 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u043d\u0430\u0434\u0435\u0436\u0434\u0435\u043d \u0438 \u043d\u0430\u0438\u0441\u0442\u0438\u043d\u0430 \u0443\u043d\u0438\u043a\u0430\u043b\u0435\u043d \u0432 \u043f\u0435\u0439\u0437\u0430\u0436\u0430 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430. \u0413\u043e\u0442\u043e\u0432\u0438 \u043b\u0438 \u0441\u0442\u0435 \u0434\u0430 \u0433\u043e \u0438\u0437\u043f\u0440\u043e\u0431\u0432\u0430\u0442\u0435?
general.verbs.logoff=\u0438\u0437\u043b\u0438\u0437\u0430\u043d\u0435 \u043e\u0442 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
general.nouns.annotator=\u0410\u043d\u043e\u0442\u0430\u0442\u043e\u0440
index.button.link_prediction=\ud83d\udd2e \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438
import_data.general.choose_csv_or_excel=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b csv \u0438\u043b\u0438 Excel
gaze.network_builder.option_1=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 1\: \u0441\u044a\u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u0438\u0435 \u0441 \u043c\u0440\u0435\u0436\u0430\u0442\u0430
network_converter.links.question=\u041a\u0430\u043a\u0432\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430\u0442 "\u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435" (\u0438\u043b\u0438 \u0440\u0435\u0431\u0440\u0430\u0442\u0430, \u0438\u043b\u0438 \u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435...) \u0432\u044a\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
gaze.network_builder.option_2=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 2\: \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u0446\u0438 \u0438 \u0446\u0435\u043b\u0438 \u043a\u044a\u043c \u043c\u0440\u0435\u0436\u0430\u0442\u0430
header.menu.blog=\u0411\u043b\u043e\u0433
network_converter.choose_file_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0442\u0435, \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 Gephi \u0438 VOSviewer.
general.message.data_not_found=\ud83e\udd14 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u043d\u0435 \u0441\u0430 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438
general.nouns.link_strength=\u0441\u0438\u043b\u0430 ("\u0442\u0435\u0433\u043b\u043e") \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430
general.message.i_new_user=\u0410\u0437 \u0441\u044a\u043c \u043d\u043e\u0432 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b
general.verbs.delete=\u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430
umigon.sentiment_analysis_tool.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0433\u043b\u0430\u0441\u0438\u0442\u0435 \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0441\u0442\u0438, \u0431\u0435\u0437 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442 \u043e\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438 \u043e\u0442 Twitter \u0432 csv, Excel \u0438 Google \u0442\u0430\u0431\u043b\u0438\u0446\u0438. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442\u0442\u0430 \u0435 \u0441\u044a\u0449\u043e \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u0434\u043e\u0431\u0440\u0430 \u0438\u043b\u0438 \u043f\u043e-\u0434\u043e\u0431\u0440\u0430 \u043e\u0442 \u0442\u0430\u0437\u0438 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043d\u0430 Python. \u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0438 \u0432 Excel.
labelling.general.you_have_received_annotation.instructions=\u041b\u0438\u0446\u0435\u0442\u043e, \u043a\u043e\u0435\u0442\u043e \u0432\u0438 \u0435 \u043f\u043e\u043a\u0430\u043d\u0438\u043b\u043e \u0434\u0430 \u0431\u044a\u0434\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430, \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0432\u0438 \u0435 \u0441\u044a\u043e\u0431\u0449\u0438\u043b\u043e \u043a\u0430\u043a\u0432\u043e \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u043e\u0446\u0435\u043d\u044f\u0432\u0430\u0442\u0435 \u0442\u0443\u043a.
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
gaze.network_builder.or_read_below=... \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u0442\u0435\u0437\u0438 \u0434\u0432\u0435 \u043e\u043f\u0446\u0438\u0438 \u0438 \u043d\u0430\u0447\u0438\u043d\u0430 \u0438\u043c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\:
labelling.annotators_management.name_new=\u0418\u043c\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438\u044f \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
umigon.general.sentiment=\u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f
labelling_task_management.show_bws_scores.title=\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 "\u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e\u0442\u043e \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u043e\u0442\u043e \u043c\u0430\u0449\u0430\u0431\u0438\u0440\u0430\u043d\u0435" \u0437\u0430 \u0432\u0441\u0435\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442
general.message.download_gexf=\u0438\u0437\u0442\u0435\u0433\u043b\u044f\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 gexf
header.menu.discuss=\u0414\u0438\u0441\u043a\u0443\u0441\u0438\u044f
general.message.you_are_not_logged_in=\u043d\u0435 \u0441\u0442\u0435 \u0432\u043b\u0435\u0437\u043b\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0430
general.nouns.pmi=\u0412\u0437\u0430\u0438\u043c\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043f\u043e \u0442\u043e\u0447\u043a\u0430\u0442\u0430 (PMI)
index.button.highlighter=\ud83c\udfa8 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442 \u0441 CSS
network_converter.links_strength.question=\u041a\u0430\u043a\u0432\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 "\u0441\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430" (\u0438\u043b\u0438 \u0442\u0435\u0433\u043b\u043e\u0442\u043e) \u0432\u044a\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043a\u0440\u0430\u0442\u043a\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435.
acknowledgements.description=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442 \u043a\u044a\u043c \u0445\u043e\u0440\u0430\u0442\u0430 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438\u0442\u0435 \u0437\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u0438 \u043a\u043e\u0438\u0442\u043e \u043f\u043e\u0434\u0434\u044a\u0440\u0436\u0430\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode
back.import.twitter.too_many_requests=\u231b \u0422\u0432\u044a\u0440\u0434\u0435 \u043c\u043d\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u043a\u0438 \u043a\u044a\u043c API \u043d\u0430 Twitter. \u0422\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0447\u0430\u043a\u0430\u0442\u0435 \u0438 \u0434\u0430 \u043e\u043f\u0438\u0442\u0430\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e.
topics.topics.parameter_stopwords.explanation=\u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 "\u043d\u0430\u0443\u0447\u043d\u0438\u0442\u0435" \u0434\u0443\u043c\u0438\: \u0434\u0443\u043c\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u0442\u0438\u043f\u0438\u0447\u043d\u0438 \u0437\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u0438 \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u043d\u043e\u0441\u044f\u0442 \u0441\u043f\u0435\u0446\u0438\u0444\u0438\u0447\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 (\u0441\u0430\u043c\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438\u043b\u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a). \u041f\u044a\u043b\u043d\u0438\u044f\u0442 \u0441\u043f\u0438\u0441\u044a\u043a \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0442\u0443\u043a</a>.
support.description=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u0442\u0435 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043f\u043e \u0438\u043c\u0435\u0439\u043b, Twitter, Whatsapp \u0438\u043b\u0438 \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
general.message.email_sent_to=\ud83d\udce7 \u0438\u043c\u0435\u0439\u043b, \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d \u0434\u043e\:
labelling_task_definition_categorization.add_new_category=\u0414\u043e\u0431\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f
labelling_task_general.check_box_when_multiple_categories_allowed=\u041f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0430 \u0432 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435, \u0430\u043a\u043e \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0440\u0435\u0448\u0430\u0442, \u0447\u0435 \u0435\u0434\u0438\u043d \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438 \u043a\u044a\u043c <u>\u043d\u044f\u043a\u043e\u043b\u043a\u043e</u> \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438.
general.nouns.additional_parameters=\u0434\u043e\u043f\u044a\u043b\u043d\u0438\u0442\u0435\u043b\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
network_converter.share_vosviewer_publicly.details=<p>\u041a\u043e\u0433\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430, \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u044f \u043e\u0442\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430.</p>\n<p>\u041f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0432 \u0442\u043e\u0437\u0438 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0443\u0440\u043e\u043a \u043f\u043e Gephi</a>.</p>\n
labelling_task_definition_bws.nb_task_per_annotator=\u0411\u0440\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0438 (\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0438 \u043e\u0449\u0435 \u043a\u0430\u0442\u043e \u0431\u043b\u043e\u043a\u043e\u0432\u0435 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435) \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.message.ok_sharing_stopwords=\u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0430\u043a\u043e \u0441\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u0438, \u0447\u0435 \u0442\u0435\u0437\u0438 \u0434\u0443\u043c\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0438 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \ud83d\ude4f
support.title=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u0438 \u043f\u043e\u043c\u043e\u0449 \u043f\u0440\u0438 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043d\u0435\u0438\u0437\u043f\u0440\u0430\u0432\u043d\u043e\u0441\u0442\u0438
general.message.starting_analysis=\ud83c\udfc3 \u0437\u0430\u043f\u043e\u0447\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0430
general.message.dataset_is_made_of=\u041a\u0430\u0447\u0435\u043d\u0438\u044f\u0442 \u043e\u0442 \u0432\u0430\u0441 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442
general.languages.english=\u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0435\u0437\u0438\u043a
labelling_task_definition_bws.results_total.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\: \u043e\u0431\u0449\u0438\u044f\u0442 \u0431\u0440\u043e\u0439 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0435\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u0442
index.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u043d\u0430\u0443\u043a\u0430 \u0437\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0431\u0435\u0437 \u043a\u043e\u0434\u0438\u0440\u0430\u043d\u0435. \u0418\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u0438 \u0441 \u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u0435 \u043d\u0430 \u0431\u0443\u0442\u043e\u043d \u0438 \u0431\u0435\u0437 \u043a\u043e\u0434.
general.nouns.context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
network_converter.items.question=\u041a\u0430\u043a\u0432\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430\u0442 "\u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435" (\u0438\u043b\u0438 \u0432\u044a\u0437\u043b\u0438\u0442\u0435, \u0438\u043b\u0438 \u0430\u0433\u0435\u043d\u0442\u0438\u0442\u0435...) \u0432\u044a\u0432 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430? \u0414\u0430\u0439\u0442\u0435 \u0439 \u043a\u0440\u0430\u0442\u043a\u043e \u0438\u043c\u0435
general.message.write_here=\u043f\u0438\u0448\u0435\u0442\u0435 \u0442\u0443\u043a
labelling_role.start_annotating=\u0437\u0430\u043f\u043e\u0447\u043d\u0435\u0442\u0435 \u0434\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u0442\u0435
back.import.finished_searching_tweets=\u2b50 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438 \u0442\u044a\u0440\u0441\u0435\u043d\u0435\u0442\u043e, 
highlighter.tool.input3=\u0412\u0438\u0446\u0435\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u043d\u0430 <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a \u041e\u0431\u0430\u043c\u0430</span> \u0431\u0435\u0448\u0435 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u044a\u043d
gaze.network_builder.two_options=\u0414\u0432\u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438\: \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u0438\u043b\u0438\u043a\u0438 \u0432 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
highlighter.tool.input1=\u041f\u0440\u0435\u043c\u0435\u0441\u0442\u0438\u0445 \u0441\u0435 \u0432 <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u0438\u0436</span>
highlighter.tool.input2=\ <span style\="background-color\: black;color\:whitesmoke;">\u0424\u041a \u041b\u0438\u0432\u044a\u0440\u043f\u0443\u043b</span> \u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u0435\u043d \u0444\u0443\u0442\u0431\u043e\u043b\u0435\u043d \u043a\u043b\u0443\u0431
index.datapolicy.forallotherfunctions.details=\u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0442\u0430 \u0435 \u043f\u0440\u043e\u0441\u0442\u0430\: \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u043a\u0430\u0447\u0432\u0430\u0442\u0435, \u043d\u0438\u043a\u043e\u0433\u0430 \u043d\u0435 \u0441\u0435 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u0442, \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u0442 \u0438\u043b\u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0442\u0435 \u0441\u0435 \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u0442 \u043f\u043e \u0441\u0438\u0433\u0443\u0440\u0435\u043d \u043d\u0430\u0447\u0438\u043d \u043e\u0442 \u0442\u043e\u0437\u0438 \u0443\u0435\u0431\u0441\u0430\u0439\u0442 \u0441\u044a\u0441 SSL (https) \ud83d\udd12 \u0434\u043e \u0437\u0430\u0449\u0438\u0442\u0435\u043d \u0441\u044a\u0440\u0432\u044a\u0440. \u0422\u0430\u043c \u0442\u044f \u0441\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u043d\u0435\u0437\u0430\u0431\u0430\u0432\u043d\u043e. \u0421\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0441\u0435 \u0443\u043d\u0438\u0449\u043e\u0436\u0430\u0432\u0430, \u043a\u043e\u0433\u0430\u0442\u043e \u0437\u0430\u0442\u0432\u043e\u0440\u0438\u0442\u0435 \u0443\u0435\u0431\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430. \u0422\u043e\u043b\u043a\u043e\u0432\u0430 \u0435 \u043f\u0440\u043e\u0441\u0442\u043e. \u0410\u043a\u043e \u0432\u0441\u0435 \u043f\u0430\u043a \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u0435 \u0434\u0430 \u0441\u044a\u0445\u0440\u0430\u043d\u044f\u0432\u0430\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438\u0442\u0435 \u0441\u0438 \u0434\u0430\u043d\u043d\u0438 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438\u044f \u0441\u0438 \u043a\u043e\u043c\u043f\u044e\u0442\u044a\u0440, \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043e\u043f\u0438\u0442\u0430\u0442\u0435 (\u043d\u0435\u043f\u043e\u0434\u0434\u044a\u0440\u0436\u0430\u043d\u043e\u0442\u043e) \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u043d\u0438 \u043a\u043e\u043c\u043f\u044e\u0442\u0440\u0438 \ud83d\udcbb (\u0441\u0430\u043c\u043e \u0437\u0430 PC \u0438 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0442\u0443\u043a</a>.
general.message.make_viz_public_question=\u0414\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430?
labelling_role.login_to_display_tasks=\u0412\u043b\u0435\u0437\u0442\u0435, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u043a\u0430\u0436\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u0441\u044a\u0441 \u0437\u0430\u0434\u0430\u0447\u0438, \u043a\u043e\u0438\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u0442\u0435
back.labelling.warning_annotator_exists=\u0422\u043e\u0437\u0438 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0432\u0435\u0447\u0435 \u0441\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430
pdfmatcher.tool.select_search_word=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0443\u043c\u0430\u0442\u0430 \u0438\u043b\u0438 \u0444\u0440\u0430\u0437\u0430\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0435 \u0442\u044a\u0440\u0441\u0435\u043d\u0430 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435
cowo.tool.argument4.details=\u0410\u043a\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 Gaze - \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0437\u0430 <a href\="../gaze/network_builder_tool.html">\u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u043b\u0438\u043a\u0438</a>.\n
sidebar.report_bad_translation=\u0434\u0430 \u0441\u044a\u043e\u0431\u0449\u0438\u0442\u0435 \u0437\u0430 \u0433\u0440\u0435\u0448\u043a\u0430 \u0432 \u043f\u0440\u0435\u0432\u043e\u0434\u0430?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u043e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f
general.verbs.open_report=\u043e\u0442\u0432\u0430\u0440\u044f\u043d\u0435 \u043d\u0430 \u043e\u0442\u0447\u0435\u0442\u0430
delight.results.tagline=\u041e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 "\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435" \u0432 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
link_prediction.predict_new_links=\u041f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0438\u044f\u0442 \u0431\u0440\u043e\u0439 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438\u0442\u0435 \u0437\u0430 \u0432\u0441\u0435\u043a\u0438 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u043c\u043e\u0436\u0435 \u043b\u0435\u043a\u043e \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u0432\u0430 - \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0430, \u0447\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0441\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0438 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0438\u044f \u0431\u0440\u043e\u0439 \u043f\u044a\u0442\u0438. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0438\u044f\u0442 \u0431\u0440\u043e\u0439 \u0449\u0435 \u0431\u044a\u0434\u0435 \u043f\u043e\u0441\u043e\u0447\u0435\u043d \u043f\u043e-\u0434\u043e\u043b\u0443.
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430
index.button.cowo=\ud83d\udd78\ufe0f \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u043c\u0440\u0435\u0436\u0438
index.button.pdfmatcher=\ud83c\udfaf \u041d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
network_converter.limit_to_500_nodes.question=\u041a\u0430\u043a\u0432\u043e \u0449\u0435 \u043a\u0430\u0436\u0435\u0442\u0435 \u0437\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435\u0442\u043e \u0434\u043e 500 \u0432\u044a\u0437\u0435\u043b\u0430?
general.message.your_stopwords_replace=\u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0430\u043a\u043e \u0432\u0430\u0448\u0438\u044f\u0442 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 *\u0437\u0430\u043c\u0435\u043d\u0438* \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435
umigon.sentiment_analysis_tool.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0441\u0442\u0438
index.contact.details=\u0421\u044a\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0437\u0430 \u0433\u0440\u0435\u0448\u043a\u0438, \u043f\u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f... \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u043f\u0440\u0430\u0449\u0430\u0442\u0435 \u043d\u0430 analysis@exploreyourdata.com \u0438\u043b\u0438 \u0434\u0430 \u0441\u0435 \u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441 \u043c\u0435\u043d <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438
cowo.results.title=Cowo\: \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u043c\u0440\u0435\u0436\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438.
labelling_task_management.manage_annotators.title=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430
link_prediction.short_explanation=<p>\n\u041c\u0435\u0442\u043e\u0434\u044a\u0442 \u043f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430, \u0447\u0435 \u0432\u044a\u0437\u043b\u0438\u0442\u0435 \u0441 \u043d\u0430\u0439-\u0432\u0438\u0441\u043e\u043a <strong>\u043f\u0440\u043e\u0434\u0443\u043a\u0442</strong> \u0438\u043c\u0430\u0442 \u043d\u0430\u0439-\u0433\u043e\u043b\u044f\u043c \u0448\u0430\u043d\u0441 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438.\n\u0422\u043e\u0432\u0430 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0441\u0435 \u043d\u0430\u0440\u0438\u0447\u0430 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u0441\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435</a></strong>\: \u0432\u044a\u0437\u043b\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0432\u0435\u0447\u0435 \u0438\u043c\u0430\u0442 \u043d\u0430\u0439-\u043c\u043d\u043e\u0433\u043e \u0432\u0440\u044a\u0437\u043a\u0438, \u0441\u0430 \u0441\u043a\u043b\u043e\u043d\u043d\u0438 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u043d\u043e\u0432\u0438 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f.\n</p> 
general.message.password_will_be_sent_to_email=\u0422\u0430\u0437\u0438 \u043f\u0430\u0440\u043e\u043b\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d\u0430 \u043d\u0430 \u0432\u0430\u0448\u0438\u044f \u0438\u043c\u0435\u0439\u043b \u0430\u0434\u0440\u0435\u0441. \u041f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0441\u0438 \u0437\u0430 \u0441\u043f\u0430\u043c\!
general.message.several_files_possible=\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 *\u043d\u044f\u043a\u043e\u043b\u043a\u043e* \u0444\u0430\u0439\u043b\u0430 \u043d\u0430\u0432\u0435\u0434\u043d\u044a\u0436. \u0417\u0430 \u0434\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u0432 \u0434\u0430\u0434\u0435\u043d\u0430 \u043f\u0430\u043f\u043a\u0430, \u043e\u0442\u0432\u043e\u0440\u0435\u0442\u0435 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u043a\u043b\u0430\u0432\u0438\u0448\u0438\u0442\u0435 "Ctrl", "Shift" \u0438\u043b\u0438 "Cmd", \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043a\u043e\u0438\u0442\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u0432 \u0430\u043d\u0430\u043b\u0438\u0437\u0430.\n
labelling_role.curious_bws=[\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u0442\u0435 \u0441\u0435 \u043e\u0442 "Best-Worst Scaling" (BWS)? \u041f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0442\u0430\u0437\u0438 \u043a\u0440\u0430\u0442\u043a\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f \u0432 \u0431\u043b\u043e\u0433\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0435 \u043e\u0431\u044f\u0441\u043d\u044f\u0432\u0430 \u043a\u0430\u043a BWS \u0441\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u0432\u0430 \u043e\u0442 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u0438\u0442\u0435 \u043c\u0435\u0442\u043e\u0434\u0438 \u0437\u0430 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0435/\u043a\u043b\u0430\u0441\u0438\u0440\u0430\u043d\u0435</a>]\n
general.message.vosviewer.long_title=VOSviewer - \u043e\u0442 \u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f \u043a\u044a\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430 \u0432\u0441\u0435\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u043f\u043e\u0440\u0435\u0434\u0438\u0446\u0430 \u043e\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 (\u0432 \u0442\u043e\u0437\u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442, \u0434\u0430\u043b\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u044a\u0442 \u0435 \u043e\u0440\u0433\u0430\u043d\u0438\u0447\u0435\u043d \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d?). \u041e\u0441\u0432\u0435\u043d \u0442\u043e\u0432\u0430 \u0442\u044f \u0432\u0437\u0435\u043c\u0430 \u043f\u0440\u0435\u0434\u0432\u0438\u0434 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438\u0442\u0435</strong>, \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u044f\u0442\u0430, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435\u0442\u0435</strong>, \u0434\u0443\u043c\u0438\u0442\u0435 \u0441 \u0433\u043b\u0430\u0432\u043d\u0438 \u0431\u0443\u043a\u0432\u0438..., \u0437\u0430 \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0430.
general.message.try_it_just_click_on_link=\u041e\u043f\u0438\u0442\u0430\u0439\u0442\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430\:
back.labelling.no_annotator_selected=\u043d\u044f\u043c\u0430 \u0438\u0437\u0431\u0440\u0430\u043d \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.message.make_viz_public_details=<p>\u041a\u043e\u0433\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430, \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430. \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u044f \u043e\u0442\u0431\u0435\u043b\u0435\u0436\u0438\u0442\u0435 \u0438 \u0434\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u0438\u0442\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430.</p>\n<br/>\n<p>\u0412 \u043f\u0440\u043e\u0442\u0438\u0432\u0435\u043d \u0441\u043b\u0443\u0447\u0430\u0439 \u0444\u0430\u0439\u043b\u044a\u0442 \u0441\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430 \u0441\u043b\u0435\u0434 \u0435\u0434\u0438\u043d \u0447\u0430\u0441.</p>
back.bwsbean.warning.task_exists_details=\u041c\u043e\u043b\u044f, \u043a\u0430\u0447\u0435\u0442\u0435 \u043e\u0442\u043d\u043e\u0432\u043e \u043d\u0430\u0431\u043e\u0440\u0430 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438, \u0441\u043b\u0435\u0434 \u043a\u043e\u0435\u0442\u043e \u0449\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043d\u0435\u0433\u043e.
general.languages.greek=\u0413\u0440\u044a\u0446\u043a\u0438
general.message.confirm_and_back_to_menu=\u041f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u0441\u0438 \u0438 \u0441\u0435 \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0432 \u0433\u043b\u0430\u0432\u043d\u0438\u044f \u043f\u0430\u043d\u0435\u043b
highlighter.results.download=\u041f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 \u0441 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
acknowledgements.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438 - \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0442\u0435\u0437\u0438, \u043a\u043e\u0438\u0442\u043e \u043f\u0440\u0430\u0432\u044f\u0442 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode
index.pricing.details=\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0435 \u043d\u0430\u043f\u044a\u043b\u043d\u043e \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u043e \u0438 \u043d\u044f\u043c\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0437\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435. \u0412\u0438\u0436\u0442\u0435 <a href\="why.html">\u0437\u0430\u0449\u043e</a>.
umigon.sentiment_analysis_tool.argument3.title=\u0411\u044a\u0440\u0437 \u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043d
support.phonecall.details=\u041f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0435 \u0435\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0431\u0430\u0437\u0438\u0440\u0430\u043d \u043d\u0430 \u0442\u0430\u0437\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f</a>. \u041d\u0435\u043a\u0430 \u0432\u0438\u0434\u0438\u043c \u0434\u043e\u043a\u044a\u0434\u0435 \u0449\u0435 \u0434\u043e\u0432\u0435\u0434\u0435.
back.labelling.annotator_not_found=\u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u044a\u0442 \u043d\u0435 \u0435 \u043d\u0430\u043c\u0435\u0440\u0435\u043d
umigon.sentiment_analysis_tool.argument6.details=<p>\u041d\u044f\u043a\u043e\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u043e\u0446\u0435\u043d\u043a\u0430 \u0437\u0430 \u0438\u0437\u0440\u0430\u0437\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u043d\u0430\u0433\u043b\u0430\u0441\u0430\u0442\u0430\: \u0433\u043e\u043b\u044f\u043c\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0437\u0430 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0430 \u043d\u0430\u0433\u043b\u0430\u0441\u0430 \u0438 \u043c\u043d\u043e\u0433\u043e \u043d\u0438\u0441\u043a\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0437\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0430 \u043d\u0430\u0433\u043b\u0430\u0441\u0430. \u041d\u0443\u043b\u0430\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0430 \u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435. \u0421\u043f\u043e\u0440\u0435\u0434 \u043c\u043e\u044f \u043e\u043f\u0438\u0442 \u0442\u0435\u0437\u0438 \u043e\u0446\u0435\u043d\u043a\u0438 \u043d\u0435 \u0441\u0430 \u043e\u0441\u043e\u0431\u0435\u043d\u043e \u043d\u0430\u0434\u0435\u0436\u0434\u043d\u0438, \u0441 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0438\u0442\u0435 \u0441\u043b\u0443\u0447\u0430\u0438. "\u0423\u0436\u0430\u0441\u043d\u043e" \u0449\u0435 \u0438\u043c\u0430 \u043c\u043d\u043e\u0433\u043e \u043d\u0438\u0441\u043a\u0430 \u043e\u0446\u0435\u043d\u043a\u0430, \u0430 "\u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e" \u0449\u0435 \u0438\u043c\u0430 \u043c\u043d\u043e\u0433\u043e \u0432\u0438\u0441\u043e\u043a\u0430 \u043e\u0446\u0435\u043d\u043a\u0430. \u041d\u043e \u043f\u043e \u0441\u0440\u0435\u0434\u0430\u0442\u0430 \u043d\u0435\u0449\u0430\u0442\u0430 \u043d\u0435 \u0441\u0430 \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u044f\u0441\u043d\u0438 \u0438 \u043e\u0446\u0435\u043d\u043a\u0438\u0442\u0435 \u0441\u0430 \u043c\u043d\u043e\u0433\u043e \u043f\u043e-\u0442\u0440\u0443\u0434\u043d\u0438 \u0437\u0430 \u0442\u044a\u043b\u043a\u0443\u0432\u0430\u043d\u0435 - \u043d\u0435 \u0431\u0438\u0445 \u0432\u0438 \u043f\u043e\u0441\u044a\u0432\u0435\u0442\u0432\u0430\u043b \u0434\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u0442\u0435 \u043d\u0430 \u0442\u044f\u0445. \u041f\u043e-\u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0435\u043d \u043f\u044a\u0442 \u0431\u0438 \u0431\u0438\u043b \u0432\u044a\u0432\u0435\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u043d\u0430 <strong>\u0435\u043c\u043e\u0446\u0438\u0438,</strong> \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043e\u0442\u043a\u0440\u043e\u044f\u0442 \u043f\u043e-\u0444\u0438\u043d\u0438\u0442\u0435 \u043d\u044e\u0430\u043d\u0441\u0438 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430, \u043e\u0442\u0432\u044a\u0434 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438/\u043d\u0435\u0443\u0442\u0440\u0430\u043b\u043d\u0438/\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438. \u0410\u043a\u043e \u0441\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u0442\u0435 \u043e\u0442 \u0442\u0430\u0437\u0438 \u043d\u0430\u0441\u043e\u043a\u0430 \u043d\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435, \u043f\u0438\u0448\u0435\u0442\u0435 \u043c\u0438 \u043d\u0430 admin@clementlevallois.net.</p>
general.verbs.send=\u0438\u0437\u043f\u0440\u0430\u0449\u0430\u043d\u0435 \u043d\u0430
general.languages.arabic=\u0410\u0440\u0430\u0431\u0441\u043a\u0438 \u0435\u0437\u0438\u043a
cowo.cowo.remove_smaller_words=\u041f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435 \u043c\u0430\u043b\u043a\u0438\u0442\u0435 \u0434\u0443\u043c\u0438. \u041c\u0438\u043d\u0438\u043c\u0430\u043b\u043d\u0438\u044f\u0442 \u0431\u0440\u043e\u0439 \u0437\u043d\u0430\u0446\u0438 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0435\u0434\u043d\u0430 \u0434\u0443\u043c\u0430 \u0435
labelling_role.tagline=\ud83d\udccf\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438
highlighter.tool.what_it_does_question=\u041a\u0430\u043a\u0432\u0430 \u0435 \u0446\u0435\u043b\u0442\u0430 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f?
general.message.use_own_stopwords=\u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u041f\u043e\u0433\u043b\u0435\u0434\: \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u0438\u043b\u0438\u043a\u0438 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
acknowledgements.argument1.title=\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u043c \u043d\u0430 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u0446\u0438\u0442\u0435 \u0437\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438 \u0438 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430 \u0438 \u0437\u0430 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u0442\u0435 \u0437\u043d\u0430\u043d\u0438\u044f. \u0422\u043e\u0432\u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u0442\u0435\u0437\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0438\:
import_data.structured_data.title=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 - \u0432\u044a\u0432 \u0444\u043e\u0440\u043c\u0430\u0442 csv \u0438\u043b\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0430
link_prediction.how_many_links=\u041a\u043e\u043b\u043a\u043e \u0432\u0440\u044a\u0437\u043a\u0438 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u0442\u0435?
organic.tagline=\u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u0438\u044f \u0433\u043b\u0430\u0441 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430 \u0437\u0430 Twitter, Instagram \u0438 \u0434\u0440\u0443\u0433\u0438
general.nouns.item=\u0435\u043b\u0435\u043c\u0435\u043d\u0442
general.message.choose_vosviewer_file=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b json (VOSviewer)
validation.email_not_valid=\u0438\u043c\u0435\u0439\u043b\u044a\u0442 \u043d\u0435 \u0435 \u0432\u0430\u043b\u0438\u0434\u0435\u043d
who.argument1.details=<p>\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435\! \u0410\u0437 \u0441\u044a\u043c <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u043e\u0440 \u043e\u0442</a> \u041f\u0430\u0440\u0438\u0436 \u0438 \u0441\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0432\u0430\u043c \u0441 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438 \u0438 \u043c\u0440\u0435\u0436\u0438. Twitter \u0438 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0441\u0430 \u043b\u044e\u0431\u0438\u043c\u0438\u0442\u0435 \u043c\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0437\u0430 \u0438\u0433\u0440\u0430. \u041f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043c \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f \u0432 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u0441\u043f\u0438\u0441\u0430\u043d\u0438\u044f</a>.</p><p>\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043c\u0435 \u043e\u0442\u043a\u0440\u0438\u0435\u0442\u0435 \u0434\u0430 \u0434\u0438\u0441\u043a\u0443\u0442\u0438\u0440\u0430\u043c \u0432\u044a\u0432 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u0433\u0440\u0443\u043f\u0430\u0442\u0430 \u0437\u0430 Gephi</a> \u0438\u043b\u0438 \u0434\u0430 \u043a\u043e\u043c\u0435\u043d\u0442\u0438\u0440\u0430\u043c \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u043d\u0438 \u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438 \u043d\u043e\u0432\u0438\u043d\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0432 Twitter</a>, \u0438\u043b\u0438 \u0434\u0430 \u043e\u0431\u0441\u044a\u0436\u0434\u0430\u043c <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u043d\u0438 \u043d\u043e\u0432\u0438\u043d\u0438 \u0432 LinkedIn</a>. \u0410 \u0438 \u0442\u043e\u0432\u0430 \u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u043e\u044f\u0442 \u0443\u0435\u0431\u0441\u0430\u0439\u0442</a>. \u0429\u0435 \u0441\u0435 \u0432\u0438\u0434\u0438\u043c \u0442\u0430\u043c\!</p>
general.nouns.link=\u0432\u0440\u044a\u0437\u043a\u0430 (\u0440\u044a\u0431)
labelling.report_categorization.title=\u0414\u043e\u043a\u043b\u0430\u0434 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f
highlighter.tool.which_color_background=\u041a\u043e\u0439 \u0446\u0432\u044f\u0442 \u043d\u0430 \u0444\u043e\u043d\u0430 \u043d\u0430 \u0434\u0443\u043c\u0430\u0442\u0430 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435?
back.labelling.select_annotator=\u041c\u043e\u043b\u044f, \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
labelling_task_definition_bws.nb_times.details=\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u0435, \u0447\u0435 \u0432\u0441\u0435\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d \u043f\u043e\u043d\u0435 \u0432\u0435\u0434\u043d\u044a\u0436. \u0417\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0432\u0438\u0448\u0438 \u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435\u0442\u043e, \u0435 \u0437\u0430 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u043d\u0435 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u044a\u0442 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0435\u043d \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u043f\u044a\u0442\u0438 (\u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0431\u043b\u043e\u043a\u043e\u0432\u0435), \u043f\u043e \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438.\n<br/>\n<br/>\n\u0421\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0442\u0430 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435 \u043e\u0442 4 \u043f\u044a\u0442\u0438 \u0434\u0430\u0432\u0430 \u043c\u043d\u043e\u0433\u043e \u0434\u043e\u0431\u0440\u0430 \u0442\u043e\u0447\u043d\u043e\u0441\u0442. \u0423\u0432\u0435\u043b\u0438\u0447\u0430\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0442\u0430\u0437\u0438 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0449\u0435 \u0434\u043e\u0432\u0435\u0434\u0435 \u0434\u043e \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0447\u0435 \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f \u043e\u0442 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 (\u0432\u0438\u0436\u0442\u0435 \u0431\u0440\u043e\u044f \u0442\u043e\u0447\u043d\u043e \u043f\u043e-\u0434\u043e\u043b\u0443).
labelling_task_definition_bws.nb_blocks_given_item=\u0411\u0440\u043e\u0439 \u0431\u043b\u043e\u043a\u043e\u0432\u0435, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0438 \u0434\u0430\u0434\u0435\u043d \u0435\u043b\u0435\u043c\u0435\u043d\u0442
topics.topics_extraction_tool.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \ud83d\udd26 \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0441\u0442\u0438, \u043d\u0435 \u0441\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438 \u043e\u0442 Twitter \u0432 csv, Excel \u0438 Google \u0442\u0430\u0431\u043b\u0438\u0446\u0438. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442\u0442\u0430 \u0435 \u0441\u044a\u0449\u043e \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u0434\u043e\u0431\u0440\u0430 \u0438\u043b\u0438 \u043f\u043e-\u0434\u043e\u0431\u0440\u0430 \u043e\u0442 \u0442\u0430\u0437\u0438 \u043d\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043d\u0430 Python. \u0421\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u0441\u0438 \u0432 Excel.
general.small_words.and_then_capitalized=\u0418 \u0422\u041e\u0413\u0410\u0412\u0410
general.languages.catalan=\u041a\u0430\u0442\u0430\u043b\u043e\u043d\u0441\u043a\u0438
highlighter.tool.which_color_word=\u041a\u043e\u0439 \u0446\u0432\u044f\u0442 \u0437\u0430 \u0434\u0443\u043c\u0430\u0442\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0435?
general.verbs.signal_error=\u0441\u0438\u0433\u043d\u0430\u043b \u0437\u0430 \u0433\u0440\u0435\u0448\u043a\u0430
gaze.results.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 - \u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u044a\u0446\u0438 \u0441 \u043e\u0431\u0435\u043a\u0442\u0438
labelling_role.what_task_annotate_question=\u041a\u0430\u043a\u0432\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u0442\u0435?
index.datapolicy.forallotherfunctions=\u0417\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043e\u0441\u0442\u0430\u043d\u0430\u043b\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438
general.nouns.label=\u0435\u0442\u0438\u043a\u0435\u0442
topics.topics_extraction_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043a\u0430\u043a \u0434\u0430 \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438 \u0438 \u0442\u0435\u043c\u0438 \u0432 Twitter</a>. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:</p><ol><li>\u041f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0438\u0437\u0440\u0430\u0432\u043d\u044f\u0432\u0430\u043d\u0435 \u0434\u043e ASCII, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u043f\u0438\u043d\u0430\u0442\u0435\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438.</li><li>\u043b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li><li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430, \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u044a\u043f\u043a\u0430 \u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u0430 \u0441 \u0442\u0430\u0437\u0438, \u043a\u043e\u044f\u0442\u043e \u0441\u043b\u0435\u0434\u0432\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a></li><li>\u043f\u0440\u0435\u0431\u0440\u043e\u044f\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f\u0442\u0430\: \u043a\u043e\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0430 \u0441\u043a\u043b\u043e\u043d\u043d\u0438 \u0434\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0447\u0435\u0441\u0442\u043e \u0432 \u0435\u0434\u043d\u0438 \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434\u043e\u0432\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?</li><li>\u0441\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u043d\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0430\u0449\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\: \u0442\u044f \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 \u043d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435 n-\u0433\u0440\u0430\u043c\u0438. \u0414\u0432\u0435 n-\u0433\u0440\u0430\u043c\u0438 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438, \u0430\u043a\u043e \u0441\u0435 \u0441\u0440\u0435\u0449\u0430\u0442 \u0447\u0435\u0441\u0442\u043e.</li><li>\u043a\u044a\u043c \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c \u0437\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438\: \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u044a\u0442 \u043d\u0430 \u041b\u0443\u0432\u0435\u043d, \u043a\u043e\u0439\u0442\u043e \u0435 \u0431\u044a\u0440\u0437 \u0438 \u043c\u043d\u043e\u0433\u043e \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u0435\u043d.</li><li>\u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f\u0442 \u043e\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440\: \u0433\u043e\u043b\u044f\u043c\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0449\u0435 \u043e\u0442\u043a\u0440\u0438\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0433\u043e\u043b\u0435\u043c\u0438 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438. \u041f\u0440\u0438 \u043c\u0430\u043b\u043a\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u043e\u0442\u043a\u0440\u0438\u0442\u0438 \u043c\u043d\u043e\u0433\u043e \u043c\u0430\u043b\u043a\u0438 \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438.</li><li>\u0432\u0441\u044f\u043a\u0430 \u043e\u0431\u0449\u043d\u043e\u0441\u0442 (\u0438\u043b\u0438 \u043a\u043b\u044a\u0441\u0442\u0435\u0440) \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0442\u0435\u043c\u0430. \u0421\u043f\u0438\u0441\u044a\u043a\u044a\u0442 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0442\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432 \u0442\u0435\u043c\u0430\u0442\u0430 \u0441\u0430 n-\u0433\u0440\u0430\u043c\u0438\u0442\u0435, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0438 \u0441\u0435 \u0432 \u043a\u043b\u044a\u0441\u0442\u0435\u0440\u0430.</li></ol>
why.argument1.details=<p>\n\u041a\u0430\u0442\u043e \u0443\u0447\u0435\u043d, \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430 \u043e\u0442 \u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0440\u0435\u0436\u0438, \u0441\u044a\u043c \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043b \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u043c\u043e\u0438\u0442\u0435 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f \u0432 \u0441\u0442\u0430\u0442\u0438\u0438, <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0438 \u0432 \u043d\u0430\u0443\u0447\u043d\u0438 \u0441\u043f\u0438\u0441\u0430\u043d\u0438\u044f</a>. \u0421 \u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 nocode <strong>\u0438\u0441\u043a\u0430\u043c \u0434\u0430 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0430 \u0434\u043e \u043f\u043e-\u0448\u0438\u0440\u043e\u043a\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f, \u043a\u0430\u0442\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u043d\u0430\u0439-\u043f\u043e\u043b\u0435\u0437\u043d\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u044a\u043c \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043b \u0432 \u043c\u043e\u0438\u0442\u0435 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f</strong>.\n</p>\n<br/>\n<p>\n\u041f\u0440\u0435\u0437 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0433\u043e\u0434\u0438\u043d\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0445 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u043e\u043f\u0438\u0442\u0430 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u043e\u0444\u0442\u0443\u0435\u0440, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u0447\u043d\u043e \u0442\u043e\u0432\u0430. \u041d\u043e \u043d\u0435 \u0431\u044f\u0445 \u0434\u043e\u0441\u0442\u0430\u0442\u044a\u0447\u043d\u043e \u043e\u043f\u0438\u0442\u0435\u043d, \u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0438 \u0442\u0432\u044a\u0440\u0434\u0435 \u043d\u0435\u0442\u044a\u0440\u043f\u0435\u043b\u0438\u0432\: \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u0442\u0430 \u0431\u044f\u0445\u0430 \u043d\u0435\u0434\u043e\u0432\u044a\u0440\u0448\u0435\u043d\u0438 \u0438 \u0442\u0440\u0443\u0434\u043d\u0438 \u0437\u0430 \u043f\u043e\u0434\u0434\u0440\u044a\u0436\u043a\u0430. \u0424\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u043d\u0430 Nocode \u0441\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438\: \u043e\u0442\u0434\u0435\u043b\u044f\u043c \u0432\u0440\u0435\u043c\u0435, \u0437\u0430 \u0434\u0430 \u0433\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u044f \u043f\u043e \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f \u043d\u0430\u0447\u0438\u043d, \u0438 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0441\u0435 \u0432\u043f\u0443\u0441\u043a\u0430\u043c \u0432 \u043f\u044a\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0435 \u0437\u0430 10 \u0438 \u043f\u043e\u0432\u0435\u0447\u0435 \u0433\u043e\u0434\u0438\u043d\u0438\!</a>\n</p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d\u0430 \u0432 Java. \u041a\u043e\u0434\u044a\u0442 \u043c\u0443 \u0435 \u0434\u043e\u0441\u0442\u044a\u043f\u0435\u043d <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0432 Github</a>. \u041d\u0435\u0439\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442 \u0435 \u043e\u0442\u043b\u0438\u0447\u043d\u0430, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u043d\u0435 \u0440\u0430\u0437\u0447\u0438\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u043c\u0430\u0440\u043a\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0447\u0430\u0441\u0442\u0438 \u043e\u0442 \u0440\u0435\u0447\u0442\u0430 (POS tag</ a>ging), \u043a\u043e\u0435\u0442\u043e \u044f \u043f\u0440\u0430\u0432\u0438 \u0431\u044a\u0440\u0437\u0430. \u0412 \u043f\u043e\u0434\u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0441\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0437\u0430 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0435\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435</a> \u0438 \u0435 \u043e\u0431\u044a\u0440\u043d\u0430\u0442\u043e \u0433\u043e\u043b\u044f\u043c\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0446\u044f\u043b\u043e\u0441\u0442\u043d\u0430\u0442\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442. 
import_data.option2.click_to_select_source=\u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0442\u0443\u043a, \u0437\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430 \u043a\u0430\u0442\u043e \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438 \u0441\u0442\u044a\u043f\u043a\u0438\: \u043d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 / \u043e\u0431\u0449\u043d\u043e\u0441\u0442\u0438
import_data.general.preview_your_data=\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u0435\u043d \u043f\u0440\u0435\u0433\u043b\u0435\u0434 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432 \u043a\u0430\u0447\u0435\u043d\u0438\u044f \u043e\u0442 \u0432\u0430\u0441 \u0444\u0430\u0439\u043b
back.labelling.annotator_deleted=\u0438\u0437\u0442\u0440\u0438\u0442 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
gaze.network_builder.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
general.message.wrong_password=\u0433\u0440\u0435\u0448\u043d\u0430 \u043f\u0430\u0440\u043e\u043b\u0430
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430, \u0441\u044a\u0441\u0442\u043e\u044f\u0449\u0430 \u0441\u0435 \u043e\u0442 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
pdfmatcher.tool.tagline=\ud83c\udfaf \u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u0439\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0442 \u0434\u0443\u043c\u0430, \u043a\u043e\u044f\u0442\u043e \u0432\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430, \u0441 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
cowo.tool.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438, \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u041f\u0440\u0435\u0432\u0440\u044a\u0449\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0433\u0440\u0430\u0444\u0438\u043a\u0438.
topics.results.title=\u0418\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
back.labelling.error_go_back=\u0413\u0440\u0435\u0448\u043a\u0430 \u0432 \u0438\u043c\u0435\u0439\u043b\u0430 \u0438\u043b\u0438 \u0441\u0435\u0441\u0438\u044f\u0442\u0430 \u0435 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438\u043b\u0430? \u041c\u043e\u043b\u044f, \u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0441\u0435 \u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u043d\u0430\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0438 \u0440\u0435\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0430
labelling_task_definition_bws.block_size.title=\u0411\u0440\u043e\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432 \u0431\u043b\u043e\u043a (\u0440\u0430\u0437\u043c\u0435\u0440 \u043d\u0430 \u0431\u043b\u043e\u043a\u0430)
general.languages.italian=\u0418\u0442\u0430\u043b\u0438\u0430\u043d\u0441\u043a\u0438
import_data.general.read_data=\u041f\u0440\u043e\u0447\u0438\u0442\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0432\u044a\u0432 \u0444\u0430\u0439\u043b\u0430(\u0438\u0442\u0435)
import_data.option1.description=\u041d\u044f\u043a\u043e\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0432\u0445\u043e\u0434\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u0432 \u043a\u043e\u0438\u0442\u043e \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u0441\u0435 \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430, \u0430 \u0432\u044a\u0432 \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u0438\u043c\u0430 \u0441\u043f\u0438\u0441\u044a\u043a \u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u0447\u0435\u0442\u0435 \u0442\u0430\u043a\u0438\u0432\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435
labelling_role.h2=\u0434\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u0442\u0435 \u043c\u0430\u0441\u0438\u0432\u0438\u0442\u0435 \u0441\u0438 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u0438\u0437\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u043b\u0435\u0441\u043d\u043e \u043e\u0442 \u043f\u043e\u043a\u0430\u043d\u0435\u043d\u0438\u0442\u0435 \u043e\u0442 \u0432\u0430\u0441 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u0432 \u0443\u0435\u0431 \u0438 \u043c\u043e\u0431\u0438\u043b\u043d\u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u0438\u043b\u0438 \u0434\u043e\u0440\u0438 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435.
general.message.back_to_menu=\u043e\u0431\u0440\u0430\u0442\u043d\u043e \u043a\u044a\u043c \u043c\u0435\u043d\u044e\u0442\u043e
back.bwsbean.warning.task_exists_title=\u0417\u0430 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u0432\u0435\u0447\u0435 \u0435 \u0434\u0435\u0444\u0438\u043d\u0438\u0440\u0430\u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430.
index.togetstarted=\u0437\u0430 \u0434\u0430 \u0437\u0430\u043f\u043e\u0447\u043d\u0435\u0442\u0435, \u0432\u0438 \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c \u0441\u0430\u043c\u043e \u0444\u0430\u0439\u043b (Excel, pdf, csv, txt...) \u0438\u043b\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u0430 Google, \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u0449\u0430 \u043d\u044f\u043a\u0430\u043a\u044a\u0432 \u0442\u0435\u043a\u0441\u0442.
import_data.general.my_data_has_headers=\u041c\u043e\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438 \u0438\u043c\u0430\u0442 \u0437\u0430\u0433\u043b\u0430\u0432\u0438\u044f
gaze.network_builder.tips_and_tricks.title=\u0421\u044a\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0435 \u0437\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442 \u043c\u0440\u0435\u0436\u0430\u0442\u0430
labelling.annotators_management.add_annotator=\u0414\u043e\u0431\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
index.title=\ud83d\udd0e \u0424\u0443\u043d\u043a\u0446\u0438\u0438 Nocode\: \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0441\u0442\u0438
organic.general.argument1.title=\ud83d\ude80 \u0411\u044a\u0440\u0437 \u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043d
general.verbs.remove=\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430
link_prediction.explanation.title=\u041f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u0441\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435 - \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u043e\u0432\u0438 "\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u0438" \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430
back.import.one_file_uploaded=\u043a\u0430\u0447\u0435\u043d \u0435 \u0435\u0434\u0438\u043d \u0444\u0430\u0439\u043b
labelling_task_definition_bws.actuallambda=\u0422\u0430\u0437\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0437\u0430 <strong>\u043b\u0430\u043c\u0431\u0434\u0430 \u03bb</strong> \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430, \u0447\u0435 \u0441\u0440\u0435\u0434\u043d\u043e \u0434\u0432\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u0432 \u0435\u0434\u043d\u0438 \u0438 \u0441\u044a\u0449\u0438 \u0431\u043b\u043e\u043a\u043e\u0432\u0435 \u0442\u043e\u0437\u0438 \u0431\u0440\u043e\u0439 \u043f\u044a\u0442\u0438\:
umigon.sentiment_analysis_tool.argument6.title=\u0420\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438, \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u0438 \u0438 \u0435\u043c\u043e\u0446\u0438\u0438?
general.nouns.delight=\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043b\u043e\u043a\u043e\u0432\u0435\u0442\u0435 \u0441\u0430 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u043d\u0438. \u041a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0437\u0430 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0439\u0442\u0435 \u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e, \u043a\u0430\u0442\u043e \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430 \u0432\u043a\u043b\u044e\u0447\u0432\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440 "\u043f\u0440\u0435\u0446\u0438\u0437\u043d\u043e\u0441\u0442", \u0441 \u043a\u043e\u0439\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u0442\u0435 \u0442\u043e\u0447\u043d\u043e \u0434\u0430\u043b\u0438 \u0441\u0435 \u043d\u0443\u0436\u0434\u0430\u0435\u0442\u0435 \u043e\u0442 \u043d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0433\u043e\u043b\u0435\u043c\u0438 ("\u043c\u0430\u043a\u0440\u043e") \u0442\u0435\u043c\u0438, \u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u0447\u0438\u0442\u0430\u0442\u0435 \u0434\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u0442\u0435 \u043c\u043d\u043e\u0433\u043e "\u043c\u0438\u043a\u0440\u043e" (\u043f\u043e-\u043c\u0430\u043b\u043a\u0438) \u0442\u0435\u043c\u0438.
labelling.general.free_comment_invitation=\u0410\u043a\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u0435 \u043d\u044f\u043a\u0430\u043a\u044a\u0432 \u0441\u0432\u043e\u0431\u043e\u0434\u0435\u043d \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440, \u043d\u0430\u043f\u0438\u0448\u0435\u0442\u0435 \u0433\u043e \u0442\u0443\u043a\:
labelling.item_eval.bws.description=\u0422\u043e\u0432\u0430 \u0435 \u043c\u044f\u0441\u0442\u043e\u0442\u043e, \u043a\u044a\u0434\u0435\u0442\u043e \u0432\u0441\u044a\u0449\u043d\u043e\u0441\u0442 \u0441\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435\u0442\u043e, \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u043e \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u043e \u043c\u0430\u0449\u0430\u0431\u0438\u0440\u0430\u043d\u0435
highlighter.results.title=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441 CSS - \u0438\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
general.message.get_in_touch_if_need_support_new_language=(\u0441\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043d\u0430\u0441, \u0430\u043a\u043e \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u0434\u044a\u0440\u0436\u0430 \u043d\u043e\u0432 \u0435\u0437\u0438\u043a)
labelling_task_management.description=\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438\u0442\u0435 \u0437\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f, \u043a\u043e\u0438\u0442\u043e \u0441\u0442\u0435 \u0441\u044a\u0437\u0434\u0430\u043b\u0438 (\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u0430\u043d\u0435, \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435)
general.message.user_exists.instructions=\u041c\u043e\u043b\u044f, \u043e\u0442\u043c\u0435\u043d\u0435\u0442\u0435 \u0438\u0437\u0431\u043e\u0440\u0430 \u043d\u0430 "\u043d\u043e\u0432 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b" \u0438 \u0432\u043b\u0435\u0437\u0442\u0435 \u0441 
labelling_task_definition_bws.fixed_param.title=\u0424\u0438\u043a\u0441\u0438\u0440\u0430\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440\: \u0431\u0440\u043e\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u00e0 annoter
gaze.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0435 \u0441\u044a\u0437\u0434\u0430\u043b\u0430 \u043c\u0440\u0435\u0436\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e\:</h3>\n<ul>\n<li>\n<strong>\u0410\u043a\u043e \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u0412\u0430\u0440\u0438\u0430\u043d\u0442 1 (\u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f</strong>)\: \u043a\u043e\u0433\u0430\u0442\u043e 2 \u0438\u0437\u0440\u0430\u0437\u0430 \u0441\u044a\u0432\u043f\u0430\u0434\u0430\u0442 \u043d\u0430 \u0435\u0434\u0438\u043d \u0438\u043b\u0438 \u043c\u043d\u043e\u0433\u043e \u0440\u0435\u0434\u043e\u0432\u0435, \u0442\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.\n</li>\n<li>\n<strong>\u0410\u043a\u043e \u0441\u0442\u0435 \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u0412\u0430\u0440\u0438\u0430\u043d\u0442 2 (\u0438\u0437\u0442\u043e\u0447\u043d\u0438\u0446\u0438 \u0438 \u0446\u0435\u043b\u0438</strong>)\: \u043a\u043e\u0433\u0430\u0442\u043e 2 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0438\u043c\u0430\u0442 \u043f\u043e\u043d\u0435 \u0435\u0434\u043d\u0430 \u043e\u0431\u0449\u0430 \u0446\u0435\u043b, \u0442\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0432 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.\n</li>\n</ul>\n\n<h3>\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430 \u0441 Gephi, VOSviewer \u0438\u043b\u0438 Gephisto</h3>\n<p>\u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435 \u043f\u044a\u043b\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u0441 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u0437\u0440\u0430\u0437\u0438) \u043a\u0430\u0442\u043e <strong>gexf \u0444\u0430\u0439\u043b \u0441</strong> \u0446\u044f\u043b\u0430\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430. \n<strong>\u0424\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435 gexf</strong> \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0441\u0435 \u043e\u0442\u0432\u0430\u0440\u044f\u0442 \u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u0442 \u0441 <a href\="https\://gephi.org" target\="_blank">Gephi</a>, \u0432\u043e\u0434\u0435\u0449\u0438\u044f \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043d\u0430\u0441\u0442\u043e\u043b\u0435\u043d \u0441\u043e\u0444\u0442\u0443\u0435\u0440 \u0437\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u043c\u0440\u0435\u0436\u0438.\n</p>\n<br/>\n<p>\n\u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0434\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\u0435 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, \u0441\u043e\u0444\u0442\u0443\u0435\u0440, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d \u043e\u0442 Nees Jan van Eck \u0438 Ludo Waltman \u0432 \u0426\u0435\u043d\u0442\u044a\u0440\u0430 \u0437\u0430 \u043d\u0430\u0443\u0447\u043d\u0438 \u0438 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u043d\u0438 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f (CWTS) \u0432 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0432 \u041b\u0430\u0439\u0434\u0435\u043d.\n</p>\n<br/>\n\n<p>\n\u0418 \u043d\u0430\u043a\u0440\u0430\u044f, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0435 \u0443\u0435\u0431 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u0441\u044a\u0437\u0434\u0430\u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435, \u043a\u043e\u044f\u0442\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0438\u0437\u0442\u0435\u0433\u043b\u0438\u0442\u0435 \u043a\u0430\u0442\u043e PNG \u0444\u0430\u0439\u043b.\n</p>\n<br/> 
import_data.twitter.connect=\ud83d\udcde \u0421\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 Twitter
labelling_role.login_to_list_tasks_created=\u0412\u043b\u0435\u0437\u0442\u0435, \u0437\u0430 \u0434\u0430 \u043f\u043e\u043a\u0430\u0436\u0435\u0442\u0435 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0430\u0442\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0438
labelling_task_definition_bws.in_practice=<p>2. \u041d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043d\u0435\u0432\u0438\u043d\u0430\u0433\u0438 \u0435 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430 \u0441\u0435 \u043f\u043e\u043b\u0443\u0447\u0438 \u043f\u0435\u0440\u0444\u0435\u043a\u0442\u043d\u043e BIBD \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u0438 \u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 v, r, k \u0438 lambda \u03bb. \u0422\u044a\u0439 \u043a\u0430\u0442\u043e v (\u0431\u0440\u043e\u044f\u0442 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435) \u0435 \u0444\u0438\u043a\u0441\u0438\u0440\u0430\u043d, k, r \u0438 lambda \u03bb \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0449\u0435 \u0441\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u0430\u0432\u0430\u0442 \u043e\u0442 \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u0447\u043d\u0438\u0442\u0435 \u0441\u0438 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438.</p>\n<p>\u041f\u043e-\u0434\u043e\u043b\u0443 \u0441\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0442\u043e\u043a\u0443-\u0449\u043e \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430\u0442\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\:</p>\n
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u0441\u0438 \u0438 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430\u0439\u0442\u0435 \u0431\u043b\u043e\u043a\u043e\u0432\u0435\u0442\u0435
network_converter.creating_a_bridge.title=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043e\u0441\u0442 \u043c\u0435\u0436\u0434\u0443 Gephi \u0438 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u0421\u043b\u0435\u0434 \u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0443\u0441\u043d\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430, \u0431\u0440\u043e\u044f\u0442 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0437\u0430 \u0442\u043e\u0437\u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u0440\u043e\u043c\u0435\u043d\u0435\u043d. <strong>\u041c\u043e\u043b\u044f, \u0438\u0437\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u043d\u043e</strong>.\n</p>\n<br/>\n<br/>\n\u0411\u0440\u043e\u0439 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\:
general.message.finding_key_terms=\ud83c\udfaf \u043d\u0430\u043c\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438... 
general.languages.russian=\u0420\u0443\u0441\u043a\u0438
general.languages.spanish=\u0418\u0441\u043f\u0430\u043d\u0441\u043a\u0438
pdfmatcher.tool.title=\ud83c\udfaf \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0443\u043c\u0430 \u043a\u0430\u0442\u043e \u0432\u0445\u043e\u0434 \u0438 \u044f \u043d\u0430\u043c\u0435\u0440\u0435\u0442\u0435 \u0432 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438\u0442\u0435 \u043e\u0442 \u0432\u0430\u0441 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
general.languages.norwegian=\u041d\u043e\u0440\u0432\u0435\u0436\u043a\u0438
network_converter.warning_not_gephi_file=\u26a1 \u0424\u0430\u0439\u043b\u044a\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 <strong>.gexf \u0444\u0430\u0439\u043b</strong>, \u0430 \u043d\u0435 <strong>.gephi \u0444\u0430\u0439\u043b</strong>\!\n<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0412\u0438\u0436\u0442\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0442\u0443\u043a</a>\n<br/>\n\ud83d\udea8 \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0441\u044a\u0441\u0442\u0430\u0432\u0435\u043d\u0430 \u043e\u0442 500 \u0438\u043b\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0432\u044a\u0437\u0435\u043b\u0430 - \u0432 \u043f\u0440\u043e\u0442\u0438\u0432\u0435\u043d \u0441\u043b\u0443\u0447\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0442\u0430 \u0449\u0435 \u0431\u044a\u0434\u0435 \u043d\u0435\u0432\u044a\u0437\u043c\u043e\u0436\u043d\u0430 \u0437\u0430 \u0440\u0430\u0437\u0447\u0438\u0442\u0430\u043d\u0435. \u0412\u0438\u0436\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438.\n<br/>\n<br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043d\u0430\u043b\u0438\u0437\u044a\u0442 \u0449\u0435 \u0431\u044a\u0434\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0435\u043d \u0432 \u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430, \u0430\u043a\u043e \u043a\u043b\u0438\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 "\u0434\u0430".
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0417\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438\: \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438\u0442\u0435
general.message.back_to_the_menu=\u041e\u0431\u0440\u0430\u0442\u043d\u043e \u043a\u044a\u043c \u043c\u0435\u043d\u044e\u0442\u043e
import_data.option2.title=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0437\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u0441 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u0446\u0438 \u0438 \u0446\u0435\u043b\u0438
general.message.your_password=\u0432\u0430\u0448\u0430\u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u0430
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438 \u0432 \u0442\u0430\u0437\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f \u0437\u0430 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0432\u0430\u043d\u0430 \u0432 \u0441\u0431\u043e\u0440\u043d\u0438\u043a\u0430 \u043d\u0430 \u0410\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u043a\u043e\u043c\u043f\u044e\u0442\u044a\u0440\u043d\u0430 \u043b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0438\u043a\u0430</a>. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:</p><ol><li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 \u0434\u044a\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0430\u043a\u043e \u0435 \u043a\u0440\u0430\u0442\u044a\u043a \u0441\u0430\u043c\u043e \u0441 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0434\u0443\u043c\u0438, \u0442\u043e\u0439 \u043d\u044f\u043c\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d</li><li>\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u0440\u043b\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0432 \u043a\u0430\u0432\u0438\u0447\u043a\u0438, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0438\u0442\u0435</li><li>\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0430\u0442\u0438 \u0432\u0441\u0438\u0447\u043a\u0438 \u0443\u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u0437\u043d\u0430\u0446\u0438, \u0438 \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0442\u0435 \u0441\u0430 \u0437\u0430\u043f\u0430\u0437\u0435\u043d\u0438. \u0412\u0441\u0438\u0447\u043a\u0438 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0438 \u0441\u0442\u044a\u043f\u043a\u0438 \u0449\u0435 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442 \u0438 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430.</li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0438</strong>. \u041d\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435, \u0442\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430\!</li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435\u0442\u0435, \u0430\u043a\u043e \u0438\u043c\u0430 \u0442\u0430\u043a\u0438\u0432\u0430</li><li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li><li> \u0437\u0430 \u0432\u0441\u044f\u043a\u0430 n-\u0433\u0440\u0430\u043c\u0430\:<ul><li>\u043f\u0440\u043e\u043f\u0443\u0441\u043d\u0435\u0442\u0435 \u0433\u043e, \u0430\u043a\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438 \u043a\u044a\u043c \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438</li><li></li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0432 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d\u0438\u044f \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u0434\u0443\u043c\u0438. \u0410\u043a\u043e \u0435 \u0442\u0430\u043a\u0430, \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u043d\u043e\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e. \u041d\u0430\u0439-\u0447\u0435\u0441\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e\u0442\u043e \u0435 \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u043f\u0440\u043e\u0441\u0442\u043e, \u043a\u043e\u043b\u043a\u043e\u0442\u043e "\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0430 \u0434\u0443\u043c\u0430 \u043f\u0440\u0438\u0434\u0430\u0432\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430", \u043d\u043e, \u0440\u0430\u0437\u0431\u0438\u0440\u0430 \u0441\u0435, \u0441\u0435 \u0432\u043a\u043b\u044e\u0447\u0432\u0430\u0442 \u0438 \u043f\u043e-\u0441\u043b\u043e\u0436\u043d\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430.</li><li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0432 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d\u0438\u044f \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438 \u0434\u0443\u043c\u0438. \u041f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u0435 \u0441\u044a\u0449\u0430\u0442\u0430 \u043b\u043e\u0433\u0438\u043a\u0430</li></ul></li><li>\u0437\u0430\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438\: \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0438 \u0432 \u0438\u0437\u0440\u0435\u0447\u0435\u043d\u0438\u0435\u0442\u043e ("\u043d\u043e", "\u043e\u0431\u0430\u0447\u0435", "\u0434\u043e\u0440\u0438 \u0430\u043a\u043e" \u0438 \u0442.\u043d.). \u041f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u0438\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u043d\u0438\u0442\u0435 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u043f\u0440\u0435\u0434\u0438 \u0438\u043b\u0438 \u0441\u043b\u0435\u0434 \u0442\u0435\u0437\u0438 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u0438, \u0441\u0435 \u0437\u0430\u043f\u0430\u0437\u0432\u0430\u0442 \u0438\u043b\u0438 \u0441\u0435 \u0438\u0437\u0442\u0440\u0438\u0432\u0430\u0442.</li><li>\u041e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u043d\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043f\u043e \u0441\u043b\u043e\u0436\u043d\u0438 \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u043f\u0440\u0435\u0434\u0438\u0448\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043e\u0442 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u043d\u0438\u044f \u0434\u0438\u0441\u043a\u0443\u0440\u0441 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0435\u0442\u043e \u0438\u043c
index.academic.citations=\u0410\u043b\u0433\u043e\u0440\u0438\u0442\u044a\u043c\u044a\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0435 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u043a\u043b\u0430\u0441\u0438\u0440\u0430\u043d \u043a\u0430\u0442\u043e \u043d\u0430\u0439-\u0434\u043e\u0431\u044a\u0440 \u0441\u0440\u0435\u0434 24 \u0440\u0435\u0448\u0435\u043d\u0438\u044f</a>. \u041a\u043e\u0433\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f, \u043c\u043e\u043b\u044f, \u043f\u043e\u0441\u043e\u0447\u0435\u0442\u0435 \u0442\u0430\u0437\u0438 \u043f\u0440\u0435\u043f\u0440\u0430\u0442\u043a\u0430\:\n<br/>\n<i>Levallois, Clement. "Umigon\: Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=\u0418\u0437\u0442\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440
sidebar.suggestion_new_feature=\u0438\u043c\u0430\u0442\u0435 \u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u0430 \u043d\u043e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f?
link_prediction.choose_gexf_or_read_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 gexf \u0444\u0430\u0439\u043b, \u0432 \u043a\u043e\u0439\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u043f\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043d\u0438 \u043d\u043e\u0432\u0438 \u0432\u0440\u044a\u0437\u043a\u0438, \u0438\u043b\u0438 \u043f\u0440\u043e\u0447\u0435\u0442\u0435\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u044f\u0442\u0430
labelling.general.skip_previous=\u041f\u0420\u0415\u041c\u0418\u041d\u0410\u0412\u0410\u041d\u0415 \u0438 \u0432\u0440\u044a\u0449\u0430\u043d\u0435 \u043a\u044a\u043c \u043f\u0440\u0435\u0434\u0438\u0448\u043d\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442
delight.tool.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 "\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435" \u043a\u0430\u0442\u043e \u0435\u043c\u043e\u0446\u0438\u044f \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u043e\u0442 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438 \u043c\u0435\u0434\u0438\u0438.
general.languages.german=\u041d\u0435\u043c\u0441\u043a\u0438
labelling.report_categorization.description=\u041f\u044a\u043b\u0435\u043d \u0434\u043e\u043a\u043b\u0430\u0434 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f
back.import.reading_sheet=\ud83d\udcc3 \u0447\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0438
import_data.option1.for_Excel_files=\u0437\u0430 \u0444\u0430\u0439\u043b\u043e\u0432\u0435\u0442\u0435 \u043d\u0430 Excel \u0432\u0441\u0435\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0432 \u043a\u043e\u043b\u043e\u043d\u0430\:
labelling_task_definition_bws.or_make_public=\u0418\u043b\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u0442\u043a\u0430 \u0432 \u0442\u043e\u0432\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0447\u0435, \u0437\u0430 \u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0441\u0438 "\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0430"\: \u0449\u0435 \u0441\u0435 \u0433\u0435\u043d\u0435\u0440\u0438\u0440\u0430 URL \u0430\u0434\u0440\u0435\u0441, \u0430 <strong>\u0432\u0441\u0435\u043a\u0438, \u043a\u043e\u0439\u0442\u043e \u0438\u043c\u0430 \u0432\u0440\u044a\u0437\u043a\u0430, \u0449\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u0438</strong>.
general.message.see_more_details=\u043f\u043e\u0432\u0435\u0447\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\:
umigon.results.tagline=\u0410\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438\: \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
network_converter.option2=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 2\: \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 json \u0444\u0430\u0439\u043b \u043d\u0430 VOSviewer \u0432\u044a\u0432 \u0444\u0430\u0439\u043b \u043d\u0430 Gephi (\u0444\u043e\u0440\u043c\u0430\u0442 .gexf)
network_converter.option1=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 1\: \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 Gephi gexf \u0444\u0430\u0439\u043b \u0432 json \u0444\u0430\u0439\u043b \u043d\u0430 VOSviewer [\u0438 \u043f\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u0435 \u043d\u0435\u0437\u0430\u0431\u0430\u0432\u043d\u043e \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 \u043a\u0430\u0442\u043e \u0443\u0435\u0431 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f]
link_prediction.warning_size=\ud83d\udea8 \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 1000 \u0438\u043b\u0438 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0432\u044a\u0437\u0435\u043b\u0430 - \u0432 \u043f\u0440\u043e\u0442\u0438\u0432\u0435\u043d \u0441\u043b\u0443\u0447\u0430\u0439 \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f\u0442\u0430 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u043c\u043d\u043e\u0433\u043e \u0431\u0430\u0432\u043d\u0438. \u0412\u0438\u0436\u0442\u0435 \u043f\u043e-\u0434\u043e\u043b\u0443 \u0437\u0430 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438.
organic.title=\ud83d\udce2 \u041e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u043e \u0441\u043b\u0443\u0448\u0430\u043d\u0435 \u043d\u0430 \u0433\u043b\u0430\u0441\u0430 \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\: \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442.
index.button.topics=\ud83d\udd26 \u0434\u0430 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u0442\u0435 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u043c\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438
organic.general.soundspromoted=\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0435\u043d/\u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0438\u0440\u0430\u043d \u0433\u043b\u0430\u0441
general.message.switch_to_desktop=\u041c\u043e\u043b\u044f, \u043f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0435\u0442\u0435 \u043d\u0430 \u0431\u0440\u0430\u0443\u0437\u044a\u0440 \u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u0435\u043d \u043a\u043e\u043c\u043f\u044e\u0442\u044a\u0440.
general.nouns.no_delight=\u0431\u0435\u0437 \u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435
labelling_task_definition_bws.block_size.details=\u0410\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0449\u0435 \u0441\u0440\u0430\u0432\u043d\u044f\u0432\u0430\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u0441\u044a\u0431\u0440\u0430\u043d\u0438 \u0432 \u043c\u0430\u043b\u043a\u0438 \u0433\u0440\u0443\u043f\u0438.  \u041a\u043e\u043b\u043a\u043e \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u043c\u0430 \u0432 \u0435\u0434\u043d\u0430 \u0433\u0440\u0443\u043f\u0430? (\u0432 "\u0431\u043b\u043e\u043a")?\n<br/>\n<br/>\n<strong>\n\u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0438\u044f\u0442 \u0440\u0430\u0437\u043c\u0435\u0440 \u043d\u0430 \u0431\u043b\u043e\u043a\u0430 \u0435 4\: \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u044a\u0442 \u0449\u0435 \u0441\u0440\u0430\u0432\u043d\u044f\u0432\u0430 \u043f\u043e 4 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0435\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e.\n</strong>
highlighter.tool.explanation1=<p>\u0426\u0432\u0435\u0442\u043e\u0432\u0438\u0442\u0435 \u0435\u0444\u0435\u043a\u0442\u0438 \u0441\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442 \u043e\u0442 \u0434\u043e\u0431\u0430\u0432\u044f\u043d\u0435\u0442\u043e \u043d\u0430 html \u0442\u0430\u0433\: &lt;span&gt; \u0438 css \u0441\u0442\u0438\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u0432 \u043d\u0435\u0433\u043e.</p>\n<br/>\n<br/>\n<p>\u0426\u0432\u0435\u0442\u043e\u0432\u0435\u0442\u0435, \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435, \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0438\: \u0446\u0432\u044f\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u0446\u0432\u044f\u0442 \u043d\u0430 \u0444\u043e\u043d\u0430 (\u0432\u0436. \u043f\u043e-\u0434\u043e\u043b\u0443).</p> 
labelling_task_definition_categorization.which_categories_question=\u0410\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0449\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435. \u041a\u043e\u0438 \u0441\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435, \u043e\u0442 \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u0442?
general.message.wait_long_operation=\u23f3 \u0422\u0430\u0437\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0442\u043d\u0435\u043c\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0432\u0440\u0435\u043c\u0435. \u041c\u043e\u043b\u044f \u0418\u0437\u0447\u0430\u043a\u0430\u0439.
labelling_task_definition_bws.if_too_many_tasks=(\u0430\u043a\u043e \u0442\u0430\u0437\u0438 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442 \u0435 \u0442\u0432\u044a\u0440\u0434\u0435 \u0432\u0438\u0441\u043e\u043a\u0430 - \u0442\u0432\u044a\u0440\u0434\u0435 \u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u0430 \u0437\u0430 \u0435\u0434\u0438\u043d \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\! - ), \u043f\u0440\u043e\u043c\u0435\u043d\u0435\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u043f\u043e-\u0433\u043e\u0440\u0435. \u0418\u043b\u0438 \u043a\u0430\u0447\u0435\u0442\u0435 \u043f\u043e-\u043c\u0430\u043b\u044a\u043a \u0441\u043f\u0438\u0441\u044a\u043a \u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438...)
general.message.text_in_bulk_pdf_only=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
general.message.check_spam=\u043c\u043e\u043b\u044f, \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u043f\u0430\u043f\u043a\u0430\u0442\u0430 \u0437\u0430 \u0441\u043f\u0430\u043c
import_data.bulk.title=\u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438 \u043a\u0430\u0442\u043e \u043e\u0431\u0438\u043a\u043d\u043e\u0432\u0435\u043d \u0442\u0435\u043a\u0441\u0442
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u0438 \u0434\u0430\u043d\u043d\u0438 \u0437\u0430 Twitter \u043d\u0435 \u0431\u044f\u0445\u0430 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438
general.message.providing_own_stopwords.details3=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435, \u0430\u043a\u043e \u0441\u0442\u0435 \u0441\u044a\u0433\u043b\u0430\u0441\u043d\u0438, \u0447\u0435 \u0442\u0435\u0437\u0438 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043c\u043e\u0433\u0430\u0442 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u0441\u043f\u043e\u0434\u0435\u043b\u044f\u043d\u0438 \u0438 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043d\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e, \u0437\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u0434\u043e\u0431\u0440\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u0442\u043e \u0437\u0430 \u0432\u0441\u0438\u0447\u043a\u0438 \ud83d\ude4f.
general.message.providing_own_stopwords.details2=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0442\u043e\u0432\u0430 \u043f\u043e\u043b\u0435, \u0430\u043a\u043e \u0442\u043e\u0437\u0438 \u0441\u043f\u0438\u0441\u044a\u043a \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0437\u0430\u043c\u0435\u043d\u0438 (\u0430 \u043d\u0435 \u0434\u0430 \u0441\u0435 \u0434\u043e\u0431\u0430\u0432\u0438 \u043a\u044a\u043c) \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438 \u043f\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u043d\u0435.
general.message.providing_own_stopwords.details1=\u041a\u0430\u0447\u0435\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438. \u0422\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 .txt \u0444\u0430\u0439\u043b \u0441 \u043f\u043e \u0435\u0434\u043d\u0430 \u0434\u0443\u043c\u0430 \u043d\u0430 \u0440\u0435\u0434.
index.testsentimentanalysisuk=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
organic.general.tone_of_voice=\u0442\u043e\u043d \u043d\u0430 \u0433\u043b\u0430\u0441\u0430
general.message.remove_science_stopwords=\u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0442\u043e\u043f\u043e\u0432\u0435\u0442\u0435 "\u043d\u0430\u0443\u043a\u0430
index.calltochooseafunction=\u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\:
labelling.item_eval.categorization.title=\u0415\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435 - \u043e\u0446\u0435\u043d\u043a\u0430 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435
general.verbs.confirm=\u043f\u043e\u0442\u0432\u044a\u0440\u0434\u0435\u0442\u0435
cowo.tool.argument3.title=\u0421\u044a\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0435 \u0437\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0442 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430 \u043c\u0440\u0435\u0436\u0430
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438 \u0432\u044a\u0432 \u0432\u0441\u0435\u043a\u0438 \u0440\u0435\u0434 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430. \u0422\u0435\u0437\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0441\u0435 \u043d\u0430\u0440\u0438\u0447\u0430\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f. \u041a\u0430\u0442\u043e \u0441\u0435 \u0441\u044a\u0431\u0435\u0440\u0430\u0442 \u0432\u0441\u0438\u0447\u043a\u0438 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u0441\u0435 \u0438\u0437\u0433\u0440\u0430\u0436\u0434\u0430 \u043c\u0440\u0435\u0436\u0430 \u043e\u0442 \u0442\u0435\u0440\u043c\u0438\u043d\u0438. \u041c\u0440\u0435\u0436\u0430\u0442\u0430 \u0435 \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u043e\u043d\u0438 \u0438 \u0432\u0441\u0435\u043a\u0438 \u043f\u043e\u0434\u0440\u0435\u0433\u0438\u043e\u043d \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043c\u0430.
labelling.annotators_management.delete_annotator_select=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440, \u043a\u043e\u0439\u0442\u043e \u0434\u0430 \u0438\u0437\u0442\u0440\u0438\u0435\u0442\u0435 (\u0441\u0430\u043c\u043e \u0437\u0430 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438 \u043d\u0430 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438 \u0438 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a
cowo.tool.argument3.details=<p>\n<strong>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0437\u0434\u0430\u0432\u0430 \u0447\u0440\u0435\u0437 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043f\u043e\u044f\u0432\u044f\u0432\u0430\u0442 \u043d\u0430 \u0435\u0434\u0438\u043d \u0438 \u0441\u044a\u0449\u0438 \u0440\u0435\u0434 \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430. \u0417\u0430\u0442\u043e\u0432\u0430 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0432\u043d\u0438\u043c\u0430\u0432\u0430\u0442\u0435 \u043a\u0430\u043a \u0435 \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438. \u0412 \u0438\u0434\u0435\u0430\u043b\u043d\u0438\u044f \u0441\u043b\u0443\u0447\u0430\u0439 \u0442\u043e\u0439 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0441\u044a\u0441\u0442\u0430\u0432\u0435\u043d \u043e\u0442 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435\u043b\u043d\u043e \u043a\u0440\u0430\u0442\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444\u0438, \u0432\u0441\u0435\u043a\u0438 \u043e\u0442 \u043a\u043e\u0438\u0442\u043e \u0435 \u043d\u0430 \u0435\u0434\u0438\u043d \u0440\u0435\u0434. \u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0444\u0430\u0439\u043b \u043d\u0430 Excel, \u0432\u0441\u0435\u043a\u0438 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444 \u0438\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u0435\u043d \u0431\u043b\u043e\u043a \u043e\u0442 \u0442\u0435\u043a\u0441\u0442 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u043f\u043e\u044f\u0432\u0438 \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u0435\u043d \u0440\u0435\u0434.\n<br/>\n<br/>\n<strong>\u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430</strong>\: \u041d\u0435 \u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0434\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0432\u0430\u0442\u0435 \u0438\u043b\u0438 \u043f\u043e\u0447\u0438\u0441\u0442\u0432\u0430\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438, \u043f\u0440\u0435\u0434\u0438 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f.\n<br/>\n<br/>\n<strong>\u0418\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u0430\u0442\u0430</strong>\: \u043f\u0440\u0435\u043f\u043e\u0440\u044a\u0447\u0432\u0430\u043c\u0435 \u0434\u0432\u0430 \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0430 \u043e\u0442 \u043f\u0440\u043e\u0444\u0435\u0441\u0438\u043e\u043d\u0430\u043b\u0435\u043d \u043a\u043b\u0430\u0441 \u0437\u0430 \u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430, \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430 \u043e\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0437\u0430 \u0444\u0438\u043b\u0442\u0440\u0438\u0440\u0430\u043d\u0435, \u043e\u0446\u0432\u0435\u0442\u044f\u0432\u0430\u043d\u0435, \u043f\u0440\u043e\u043c\u044f\u043d\u0430 \u043d\u0430 \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0438 \u043f\u0440\u043e\u0432\u0435\u0436\u0434\u0430\u043d\u0435 \u043d\u0430 \u043e\u043f\u0438\u0441\u0430\u0442\u0435\u043b\u043d\u0438 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438 \u043d\u0430 \u0433\u0440\u0430\u0444\u0438\u0442\u0435 \u043d\u0430 \u0432\u0430\u0448\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430 (\u043a\u0430\u0442\u043e \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0446\u0435\u043d\u0442\u0440\u0430\u043b\u043d\u043e\u0441\u0442 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0432\u0430\u043b\u0438\u0442\u0435</a>). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u0441\u0438\u0433\u0443\u0440\u044f\u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u043d\u0430\u0439-\u0447\u0438\u0441\u0442\u0438 \u0438 \u043b\u0435\u0441\u043d\u0438 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u043f\u0440\u0435\u0442\u0438\u0440\u0430\u043d\u0435 \u0437\u0430 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. VOSviewer \u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0435\u043d \u0441 \u043e\u0433\u043b\u0435\u0434 \u043d\u0430 \u043d\u0430\u0443\u043a\u043e\u043c\u0435\u0442\u0440\u0438\u044f\u0442\u0430 \u043a\u0430\u0442\u043e \u043f\u044a\u0440\u0432\u0438 \u0441\u043b\u0443\u0447\u0430\u0439 \u043d\u0430 \u0443\u043f\u043e\u0442\u0440\u0435\u0431\u0430, \u043d\u043e \u0435 \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0437\u0430 \u0432\u0441\u044f\u043a\u0430\u043a\u044a\u0432 \u0432\u0438\u0434 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438.\n</p>\n
back.import.term_text_different_columns=\ud83d\ude15 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435 \u0438 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0430 \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043b\u043e\u043d\u0438
network_converter.click_to_convert=\u0421\u0435\u0433\u0430 \u0449\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 \u0431\u0443\u0442\u043e\u043d\u0430 \u043f\u043e-\u0434\u043e\u043b\u0443, \u0437\u0430 \u0434\u0430 \u0433\u043e \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u0442\u0435.
support.tagline=\u041d\u044f\u043a\u0430\u043a\u044a\u0432 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435? \u0421\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043d\u0430\u0441\!
network_converter.howto=\u041d\u0435 \u0441\u0442\u0435 \u0441\u0438\u0433\u0443\u0440\u043d\u0438 \u043a\u0430\u043a \u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 gexf \u0444\u0430\u0439\u043b \u043e\u0442 Gephi? \u041f\u043e\u0441\u0435\u0442\u0435\u0442\u0435 \u0442\u043e\u0437\u0438 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u043f\u043e\u0434\u0440\u043e\u0431\u0435\u043d \u0443\u0440\u043e\u043a \u0437\u0430 \u0442\u043e\u0432\u0430 \u043a\u0430\u043a \u0434\u0430 \u043f\u0440\u0435\u043c\u0438\u043d\u0435\u0442\u0435 \u043e\u0442 Gephi \u043a\u044a\u043c \u0443\u0435\u0431 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0441 VOSviewer</a>.
back.labelling.all_annotators_provisioned=\u0412\u0441\u0438\u0447\u043a\u0438 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u0432\u0435\u0447\u0435 \u0431\u044f\u0445\u0430 \u043e\u0441\u0438\u0433\u0443\u0440\u0435\u043d\u0438 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430. \u041d\u0435\u043a\u0430 \u0434\u0430 \u043f\u0440\u043e\u0443\u0447\u0438\u043c.
organic.general.model_long_description=<p>\u041f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435, \u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438 \u043e\u0442 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430, \u0441\u0430 \u0441\u0445\u043e\u0434\u043d\u0438 \u0441 \u0442\u0435\u0437\u0438 \u043d\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0437\u0430 \u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430</a>, \u0441 \u0438\u0437\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u0430\u0442\u0430, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442. \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0441\u043b\u0435\u0434\u0432\u0430 \u0441\u043b\u0435\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438\:</p>\n<ol>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 \u0434\u044a\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0430\u043a\u043e \u0435 \u043a\u0440\u0430\u0442\u044a\u043a \u0441\u0430\u043c\u043e \u0441 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0434\u0443\u043c\u0438, \u0442\u043e\u0439 \u043d\u044f\u043c\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u043a\u043b\u0430\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d</li>\n<li>\u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0443\u0440\u043b\u0438, \u043f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0432 \u043a\u0430\u0432\u0438\u0447\u043a\u0438, \u043d\u043e\u0440\u043c\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u0438\u0442\u0435</li>\n<li>\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u0442 \u0441\u0435 \u0434\u0432\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430\: \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0441\u0430 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0430\u0442\u0438 \u0432\u0441\u0438\u0447\u043a\u0438 \u0443\u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u0438 \u0441\u0438\u043c\u0432\u043e\u043b\u0438, \u0438 \u0435\u0434\u043d\u0430, \u0432 \u043a\u043e\u044f\u0442\u043e \u0442\u0435 \u0441\u0430 \u0437\u0430\u043f\u0430\u0437\u0435\u043d\u0438. \u0412\u0441\u0438\u0447\u043a\u0438 \u0441\u043b\u0435\u0434\u0432\u0430\u0449\u0438 \u0441\u0442\u044a\u043f\u043a\u0438 \u0449\u0435 \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430\u0442 \u0438 \u0437\u0430 \u0434\u0432\u0435\u0442\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430.</li>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043d\u0430 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438, \u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438 \u0438 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u0438</strong>. \u041d\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430, \u0437\u0430 \u0434\u0430 \u0433\u0438 \u043f\u0440\u0435\u043c\u0430\u0445\u043d\u0435\u0442\u0435, \u0442\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u044f\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0437\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430\!</li>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435\u0442\u0435, \u0430\u043a\u043e \u0438\u043c\u0430 \u0442\u0430\u043a\u0438\u0432\u0430</li>\n<li>\u0434\u0435\u043a\u043e\u043c\u043f\u043e\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u043d\u0430 n-\u0433\u0440\u0430\u043c\u0438 \u0434\u043e \u0447\u0435\u0442\u0438\u0440\u0438 \u0433\u0440\u0430\u043c\u0430</li>\n<li> \u0437\u0430 \u0432\u0441\u044f\u043a\u0430 n-\u0433\u0440\u0430\u043c\u0430\:\n<ul>\n<li>\u043f\u0440\u043e\u043f\u0443\u0441\u043d\u0435\u0442\u0435 \u0433\u043e, \u0430\u043a\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438 \u043a\u044a\u043c \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0438\u0437\u0433\u043e\u0442\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u0441\u044a\u0441 \u0441\u0442\u043e\u043f \u0434\u0443\u043c\u0438</li>\n<li></li>\n<li>\u043f\u0440\u043e\u0432\u0435\u0440\u0435\u0442\u0435 \u0434\u0430\u043b\u0438 n-\u0433\u0440\u0430\u043c\u0430\u0442\u0430 \u0441\u0435 \u0441\u044a\u0434\u044a\u0440\u0436\u0430 \u0432 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u043b\u0435\u043a\u0441\u0438\u043a\u0430 / \u0438\u0437\u0440\u0430\u0437\u0438 / \u0441\u0442\u0438\u043b, \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0449\u0438 "\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0447". \u0410\u043a\u043e \u0435 \u0442\u0430\u043a\u0430, \u0441\u0435 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u0441\u044a\u043e\u0442\u0432\u0435\u0442\u043d\u043e\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u043e.</li>\n</ul>\n</li>\n<li>\u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u043d\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432\u044a\u0437 \u043e\u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u043f\u0440\u0435\u0434\u0445\u043e\u0434\u043d\u0438\u0442\u0435 \u0441\u0442\u044a\u043f\u043a\u0438.</li>\n</ol>
cowo.tool.argument4.title=\u041a\u043e\u0433\u0430\u0442\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438 \u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u0440\u0430\u043d, \u0441\u044a\u0441 \u0441\u043f\u0438\u0441\u044a\u0446\u0438 \u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438.
index.datapolicy.dataannotationfunction=\u041f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 "\u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u043d\u0430 \u0434\u0430\u043d\u043d\u0438"
labelling_task_definition_bws.results_total.details=<p>\n\u0411\u0440\u043e\u044f\u0442 \u043d\u0430 \u0431\u043b\u043e\u043a\u043e\u0432\u0435\u0442\u0435 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 (\u0438\u043b\u0438 "\u0433\u0440\u0443\u043f\u0438\u0442\u0435 \u043e\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u0441\u0440\u0430\u0432\u043d\u044f\u0432\u0430\u043d\u0435") \u0437\u0430\u0432\u0438\u0441\u0438 \u043f\u0440\u044f\u043a\u043e \u043e\u0442 3-\u0442\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u0441\u0442\u0435 \u0437\u0430\u0434\u0430\u043b\u0438 \u043f\u043e-\u0433\u043e\u0440\u0435\:\n</p>\n<ul>\n<li>\u0431\u0440\u043e\u044f\u0442 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0438 (\u0444\u0438\u043a\u0441\u0438\u0440\u0430\u043d, \u0437\u0430\u0432\u0438\u0441\u0438 \u043e\u0442 \u0431\u0440\u043e\u044f \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u0432\u044a\u0432 \u0444\u0430\u0439\u043b\u0430, \u043a\u043e\u0439\u0442\u043e \u0441\u0442\u0435 \u043a\u0430\u0447\u0438\u043b\u0438</li>\n<li>\u0431\u0440\u043e\u044f\u0442 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0449\u0435 \u0441\u0435 \u0441\u0440\u0430\u0432\u043d\u044f\u0432\u0430\u0442 \u0437\u0430\u0435\u0434\u043d\u043e, \u0438\u043b\u0438 "\u0440\u0430\u0437\u043c\u0435\u0440\u044a\u0442 \u043d\u0430 \u0431\u043b\u043e\u043a\u0430".</li>\n<li>\u0431\u0440\u043e\u044f \u043d\u0430 \u043f\u044a\u0442\u0438\u0449\u0430\u0442\u0430, \u0432 \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0435 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d \u0434\u0430\u0434\u0435\u043d \u0435\u043b\u0435\u043c\u0435\u043d\u0442</li>\n</ul>\n<br/>\n<strong>\n\u0412\u0437\u0435\u0442\u0438 \u0437\u0430\u0435\u0434\u043d\u043e, \u0442\u0435\u0437\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0432\u043e\u0434\u044f\u0442 \u0434\u043e \u0442\u043e\u0437\u0438 \u043e\u0431\u0449 \u0431\u0440\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 (\u0438\u043b\u0438 "\u0431\u043b\u043e\u043a\u043e\u0432\u0435")\: "\n</strong>
link_prediction.explanation.details=<p>\n\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0435 \u043f\u0440\u044f\u043a\u043e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u0438\u0441\u0442\u0430\u0432\u043a\u0430\u0442\u0430 Gephi \u043d\u0430 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u043e \u0420\u043e\u043c\u0430\u043d\u0443\u0442\u0438 \u0438 \u0421\u0430\u0441\u043a\u0438\u044f \u0428\u0443\u043b\u0435\u0440, \u043f\u043e\u0434 \u0440\u044a\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u0442\u043e \u043d\u0430 \u041c\u0438\u0445\u0430\u0435\u043b \u0425\u0435\u043d\u0438\u043d\u0433\u0435\u0440 \u043e\u0442 FHNW</a>.\n</p>\n<br/>\n<p>\n\u0422\u0435\u0445\u043d\u0438\u044f\u0442 \u043a\u043e\u0434 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0432\u0438\u0434\u0438 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0432 Github</a>.\n</p>\n<br/>\n<p>\n\u041f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435\u0442\u043e \u0441\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u0432\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0430\u043b\u043d\u043e \u043f\u0440\u0438\u0432\u044a\u0440\u0437\u0432\u0430\u043d\u0435</a>.\n \u0422\u044f \u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430 \u0434\u043e \u043d\u0435\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u0430\u043d\u0438, \u043d\u0435\u043f\u0440\u0435\u0442\u0435\u0433\u043b\u0435\u043d\u0438 \u043c\u0440\u0435\u0436\u0438. \u0410\u0440\u0433\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f\u0442\u0430 \u0435 \u043f\u0440\u043e\u0441\u0442\u0430\: \u043d\u0430\u0439-\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430, \u043a\u043e\u044f\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0435 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0430, \u0435 \u0442\u0430\u0437\u0438 \u043c\u0435\u0436\u0434\u0443 \u0434\u0432\u0430 \u0432\u044a\u0437\u0435\u043b\u0430, \u043a\u043e\u0438\u0442\u043e \u0438\u043c\u0430\u0442 \u043d\u0430\u0439-\u043c\u043d\u043e\u0433\u043e \u0441\u044a\u0441\u0435\u0434\u0438, \u043d\u043e \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u044f\u043c\u0430\u0442 \u0432\u0440\u044a\u0437\u043a\u0430.\n</p>\n<br/>\n<p>\n\u041a\u0430\u043a \u0434\u0430 \u0442\u044a\u043b\u043a\u0443\u0432\u0430\u043c\u0435 \u0442\u0430\u0437\u0438 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0430 \u0437\u0430 \u0432\u0440\u044a\u0437\u043a\u0430? \u041b\u0438\u043f\u0441\u0430\u0442\u0430 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430, \u0447\u0435\:\n<br/>\n<ol>\n<li>\n\u041d\u044f\u043c\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0437\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430 (\u0442\u044f \u043d\u0435 \u0435 "\u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0430" \u0437\u0430 \u0432\u044a\u0437\u043b\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0431\u0438\u0445\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u0430\u043b\u0438)\n</li>\n<li>\n\u0421\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430, \u043d\u043e \u0442\u043e\u0437\u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0432\u0441\u0435 \u043e\u0449\u0435 \u043d\u0435 \u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u043d\n</li>\n<li>\n\u0421\u044a\u0449\u0435\u0441\u0442\u0432\u0443\u0432\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0437\u0430 \u0442\u0430\u0437\u0438 \u0432\u0440\u044a\u0437\u043a\u0430, \u043d\u043e \u0434\u0432\u0430\u0442\u0430 \u0432\u044a\u0437\u0435\u043b\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u0442 \u0434\u0430 \u043d\u0435 \u044f \u0430\u043a\u0442\u0443\u0430\u043b\u0438\u0437\u0438\u0440\u0430\u0442\n</li>\n</ol>\n<br/>\n\u0422\u043e\u0432\u0430 \u043e\u0437\u043d\u0430\u0447\u0430\u0432\u0430, \u0447\u0435 "\u043f\u0440\u0435\u0434\u0432\u0438\u0436\u0434\u0430\u043d\u0435\u0442\u043e" \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043e\u0442\u043d\u0430\u0441\u044f \u0434\u043e \u0435\u0434\u0438\u043d \u043e\u0442 \u0442\u0435\u0437\u0438 \u0442\u0440\u0438 \u0441\u043b\u0443\u0447\u0430\u044f.\n<br/>\n<br/>\n\u0418\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f\u0442\u0430 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0442\u0430 \u043d\u0430 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0441\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0438. \u0421\u0432\u044a\u0440\u0436\u0435\u0442\u0435 \u0441\u0435 \u0441 \u043d\u0430\u0441, \u0430\u043a\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0434\u0430 \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u0435 \u043d\u043e\u0432 \u043c\u0435\u0442\u043e\u0434 \u0437\u0430 \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432 nocodefunctions.com\!\n</p> 
labelling.annotators_management.email_new=\u0415\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u043f\u043e\u0449\u0430 \u043d\u0430 \u043d\u043e\u0432\u0438\u044f \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 (\u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0435 \u0442\u043e\u0447\u043d\u0430, \u0442\u044a\u0439 \u043a\u0430\u0442\u043e \u0442\u043e\u0439 \u0449\u0435 \u043f\u043e\u043b\u0443\u0447\u0438 \u043f\u0430\u0440\u043e\u043b\u0430)
topics.topics_extraction_tool.argument4.title=\u041a\u0430\u043a \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u0435 \u0431\u0440\u043e\u044f \u043d\u0430 \u0442\u0435\u043c\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0431\u044a\u0434\u0430\u0442 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438? \u0414\u043e\u0431\u0440\u0435 \u043b\u0438 \u0435 \u0442\u043e\u0432\u0430?
pdfmatcher.results.tagline=\u0421\u044a\u043f\u043e\u0441\u0442\u0430\u0432\u044f\u043d\u0435 \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0442\u0430 \u0437\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0432 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435 - \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438
link_prediction.success=\ud83d\ude9a \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0442\u0435 \u0441\u0430 \u043d\u0430\u043b\u0438\u0446\u0435\! \u041c\u043e\u0436\u0435\u0442\u0435 \u0434\u0430 \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u043f\u0438\u0441\u044a\u043a\u0430 \u0441 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0438\u0440\u0430\u043d\u0438\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0438 \u043f\u043e-\u0434\u043e\u043b\u0443. \u0418\u0437\u0442\u0435\u0433\u043b\u0435\u043d \u0435 gexf \u0444\u0430\u0439\u043b, \u043a\u043e\u0439\u0442\u043e \u0432\u043a\u043b\u044e\u0447\u0432\u0430 \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0430\u043d\u0438\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0438 \u0432\u044a\u0440\u0445\u0443 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u043d\u0430\u0442\u0430 \u043c\u0440\u0435\u0436\u0430.
general.nouns.items=\u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438
general.message.reading_csv_file=\ud83d\udc53 \u0427\u0435\u0442\u0435\u043d\u0435 \u043d\u0430 \u0444\u0430\u0439\u043b\u0430 csv
labelling_task_definition.nb_annotators=\u0411\u0440\u043e\u0439 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\:
labelling.annotators_management.reminder=\u041d\u0430\u043f\u043e\u043c\u043d\u044f\u043d\u0435\: \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0441\u044a\u0437\u0434\u0430\u0434\u0435\u043d\u0438 \u0438\u043b\u0438 \u0438\u0437\u0442\u0440\u0438\u0442\u0438 \u043d\u0430 \u0442\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430, \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438 \u0441 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438\:
import_data.general.preview_your_tweets=\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435 \u043e\u0442 \u0442\u044a\u0440\u0441\u0435\u043d\u0435\u0442\u043e \u0432 Twitter
general.nouns.categories=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438
labelling.item_eval.categorization.description=\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0442\u0430, \u043d\u0430 \u043a\u043e\u044f\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u043d\u043e \u0441\u0435 \u0438\u0437\u0432\u044a\u0440\u0448\u0432\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0442\u0430, \u0437\u0430 \u0437\u0430\u0434\u0430\u0447\u0438, \u0441\u044a\u0441\u0442\u043e\u044f\u0449\u0438 \u0441\u0435 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438.
network_converter.convert_to_gephi=\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0438\u0440\u0430\u043d\u0435 \u0432 Gephi (\u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 gexf \u0444\u0430\u0439\u043b)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u044a\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
back.import.two_columns_needed=\ud83d\ude15 \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u0434\u0432\u0435 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u0438 \u043a\u043e\u043b\u043e\u043d\u0438\: \u0435\u0434\u043d\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u0438\u0442\u0435, \u0430 \u0434\u0440\u0443\u0433\u0430\u0442\u0430 \u0437\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435
back.import.files_uploaded=\u043a\u0430\u0447\u0435\u043d\u0438 \u0444\u0430\u0439\u043b\u043e\u0432\u0435
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u0440\u0435\u0432\u0440\u044a\u0449\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435 \u0432 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u0438
highlighter.tool.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u0440\u043c\u0438\u043d \u0432 \u0442\u0435\u043a\u0441\u0442 \u0441 \u043f\u043e\u043c\u043e\u0449\u0442\u0430 \u043d\u0430 css \u0441\u0442\u0438\u043b\u0438\u0437\u0438\u0440\u0430\u043d\u0435. \u041d\u0435 \u0441\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f. \u0418\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430\u0439\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u0430 \u0441\u0438 \u0432 csv \u0438\u043b\u0438 Excel.
import_data.general.select_two_columns_below=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435 \u043a\u043e\u043b\u043e\u043d\u0438 (\u043f\u043e-\u0434\u043e\u043b\u0443)
organic.general.argument1.details=\u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044a\u0442 \u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0440\u0430\u043d \u0441 Java, \u0447\u0438\u0438\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0441\u0430 \u0441\u0445\u043e\u0434\u043d\u0438 \u0438\u043b\u0438 \u043f\u043e-\u0434\u043e\u0431\u0440\u0438 \u043e\u0442 \u0442\u0435\u0437\u0438 \u043d\u0430 <strong>Python</strong>. \u0422\u043e\u0439 \u043d\u0435 \u0440\u0430\u0437\u0447\u0438\u0442\u0430 \u043d\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u043c\u0430\u0440\u043a\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0447\u0430\u0441\u0442\u0438 \u043e\u0442 \u0440\u0435\u0447\u0442\u0430 (POS tagging</a>), \u043a\u043e\u0435\u0442\u043e \u0433\u043e \u043f\u0440\u0430\u0432\u0438 \u043e\u0449\u0435 \u043f\u043e-\u0431\u044a\u0440\u0437. \u0412 \u043f\u043e\u0434\u0444\u0443\u043d\u043a\u0446\u0438\u0438\u0442\u0435 \u0441\u0435 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u043d\u0438 \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0438 \u0435 \u043e\u0431\u044a\u0440\u043d\u0430\u0442\u043e \u0433\u043e\u043b\u044f\u043c\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u043d\u043e\u0441\u0442\u0442\u0430.
labelling.annotators_management.tagline=\u270d\ufe0f \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u043f\u0440\u0438\u0435\u043c\u0430 \u0435\u0434\u0438\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u044a\u0440 (\u043a\u0430\u043a\u044a\u0432 \u0435 \u0435\u0437\u0438\u043a\u044a\u0442 \u043d\u0430 \u0442\u0435\u043a\u0441\u0442\u0430?) \u0438 \u0441\u0435 \u0438\u0437\u043f\u044a\u043b\u043d\u044f\u0432\u0430 \u0441 \u0435\u0434\u043d\u043e \u0449\u0440\u0430\u043a\u0432\u0430\u043d\u0435\:\n
who.tagline=\u0417\u0434\u0440\u0430\u0432\u0435\u0439\u0442\u0435\! \u0410\u0437 \u0441\u044a\u043c Cl\u00e9ment Levallois
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438\u0442\u0435 \u0441\u0435 \u0437\u0430\u043f\u0430\u0437\u0432\u0430\u0442
labelling_role.login_succcessful_pick_a_task=\u0412\u043b\u0438\u0437\u0430\u043d\u0435\u0442\u043e \u0435 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\! \u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0437\u0430\u0434\u0430\u0447\u0430 \u043e\u0442 \u043f\u0430\u0434\u0430\u0449\u043e\u0442\u043e \u043c\u0435\u043d\u044e \u043f\u043e-\u0434\u043e\u043b\u0443
network_converter.creating_a_bridge.details_second_part=<p>\n\u0422\u043e\u0432\u0430, \u043a\u043e\u0435\u0442\u043e \u043f\u0440\u0430\u0432\u0438 \u043d\u0435\u0449\u0430\u0442\u0430 \u043d\u0435\u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u0438, \u0435, \u0447\u0435 \u043d\u0435 \u0432\u0441\u0438\u0447\u043a\u0438 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0438 \u0437\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u0438\u0435\u043c\u0430\u0442 \u0432\u0441\u0438\u0447\u043a\u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u0438. \u041f\u043e-\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u043d\u043e\:\n<ul>\n<li>Gephi \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430 \u0438 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u0430 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043d\u043e \u043d\u0435 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0432\u0430 \u043c\u0440\u0435\u0436\u043e\u0432\u0438\u0442\u0435 \u0444\u0430\u0439\u043b\u043e\u0432\u0435 json \u043d\u0430 VOSviewer</li>\n<li>VOSviewer \u043c\u043e\u0436\u0435 \u0434\u0430 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0430 \u0438 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u0430 json \u0444\u0430\u0439\u043b\u043e\u0432\u0435 \u043d\u0430 VOSviewer, \u043d\u043e \u043d\u0435 \u0440\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0432\u0430 gexf \u0444\u0430\u0439\u043b\u043e\u0432\u0435</li>\n</ul>                            \n</p>\n<p>\n\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u043e\u0440\u044a\u0442 \u043c\u0435\u0436\u0434\u0443 gexf \u0438 VOSviewer json \u0444\u0430\u0439\u043b\u043e\u0432\u0435, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d \u043d\u0430 \u0442\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430, \u0435 \u043c\u043e\u0441\u0442, \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u043d\u0430\u0434\u044f\u0432\u0430\u043c \u0434\u0430 \u0431\u044a\u0434\u0435 \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u0437\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438\u0442\u0435 \u043d\u0430 \u0434\u0432\u0430\u0442\u0430 \u0441\u043e\u0444\u0442\u0443\u0435\u0440\u0430.\n</p>
general.message.are_not_connected=\u043d\u0435 \u0441\u0430 \u0441\u0432\u044a\u0440\u0437\u0430\u043d\u0438
labelling.report_categorization.tagline=\u0417\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f\: \u043f\u044a\u043b\u0435\u043d \u0434\u043e\u043a\u043b\u0430\u0434 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
labelling_role.for_annotators=\u0437\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438
import_data.option2.confirm_this_column_is_source=\u0442\u0430\u0437\u0438 \u043a\u043e\u043b\u043e\u043d\u0430 \u0435 \u0438\u0437\u0442\u043e\u0447\u043d\u0438\u043a\u044a\u0442, \u0430 \u043a\u043e\u043b\u043e\u043d\u0430\u0442\u0430(\u0438\u0442\u0435) \u0432\u0434\u044f\u0441\u043d\u043e \u0441\u0430 \u0446\u0435\u043b\u0442\u0430(\u0438\u0442\u0435). \u0429\u0440\u0430\u043a\u043d\u0435\u0442\u0435 \u0432\u044a\u0440\u0445\u0443 "\u0434\u0430", \u0437\u0430 \u0434\u0430 \u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430.
topics.topics_extraction_tool.argument3.title=\u0421\u044a\u0432\u0435\u0442\u0438 \u0438 \u0442\u0440\u0438\u043a\u043e\u0432\u0435 \u0437\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438 \u043f\u0440\u0438 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438
general.message.reportsent=\u0438\u0437\u043f\u0440\u0430\u0442\u0435\u043d \u0435 \u0434\u043e\u043a\u043b\u0430\u0434
labelling_task_definition_bws.nb_blocks=\u0411\u0440\u043e\u0439 \u0431\u043b\u043e\u043a\u043e\u0432\u0435 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435
support.phonecall.title=\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e \u043e\u0431\u0430\u0436\u0434\u0430\u043d\u0435
general.message.almost_done=\u23f3 \u043f\u043e\u0447\u0442\u0438 \u0433\u043e\u0442\u043e\u0432\u043e
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0438 \u0438\u0437\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435\u0442\u043e \u043d\u0430 \u0434\u0432\u043e\u0439\u043a\u0438\u0442\u0435. \u041f\u0440\u0435\u043c\u0430\u0445\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e-\u0440\u044f\u0434\u043a\u043e \u0441\u0440\u0435\u0449\u0430\u043d\u0438\u0442\u0435
labelling_task_definition_bws.instructions.part2=<p>\n<strong>\n\u0422\u0430\u0437\u0438 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f \u0449\u0435 \u0431\u044a\u0434\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0430 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435\:\n</strong>\n</p>\n<br/>\n<p>\n"\u041b\u0438\u0446\u0435\u0442\u043e, \u043a\u043e\u0435\u0442\u043e \u0432\u0438 \u0435 \u043f\u043e\u043a\u0430\u043d\u0438\u043b\u043e \u0434\u0430 \u0431\u044a\u0434\u0435\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0437\u0430 \u0442\u0430\u0437\u0438 \u0437\u0430\u0434\u0430\u0447\u0430, \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u0432\u0438 \u0435 \u0441\u044a\u043e\u0431\u0449\u0438\u043b\u043e \u043a\u0430\u043a\u0432\u043e \u043f\u043e\u043d\u044f\u0442\u0438\u0435 \u043e\u0446\u0435\u043d\u044f\u0432\u0430\u0442\u0435 \u0442\u0443\u043a. <strong>\u0412\u0430\u0448\u0430\u0442\u0430 \u0440\u043e\u043b\u044f \u0435 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 2 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u043e\u0442 \u0441\u043f\u0438\u0441\u044a\u043a\u0430\:</strong> \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430, \u043a\u043e\u0439\u0442\u043e \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0435 \u043d\u0430 \u0442\u043e\u0432\u0430 \u043f\u043e\u043d\u044f\u0442\u0438\u0435, \u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430, \u043a\u043e\u0439\u0442\u043e \u043e\u0442\u0433\u043e\u0432\u0430\u0440\u044f \u043d\u0430\u0439-\u043c\u0430\u043b\u043a\u043e \u043d\u0430 \u0442\u043e\u0432\u0430 \u043f\u043e\u043d\u044f\u0442\u0438\u0435.\n</p>\n<br/>\n<p>\n" \u0417\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442, <strong>\u043f\u043b\u044a\u0437\u043d\u0435\u0442\u0435</strong> \u0441 \u043c\u0438\u0448\u043a\u0430\u0442\u0430 (\u0438\u043b\u0438 \u0434\u043e\u043a\u043e\u0441\u043d\u0435\u0442\u0435 \u0435\u043a\u0440\u0430\u043d\u0430 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u0435\u043d \u0442\u0435\u043b\u0435\u0444\u043e\u043d) <strong>\u043d\u0430\u0433\u043e\u0440\u0435 \u0434\u043e</strong> \u0433\u043e\u0440\u043d\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430. <strong>\u041f\u043b\u044a\u0437\u043d\u0435\u0442\u0435 \u043d\u0430\u0434\u043e\u043b\u0443</strong> \u043d\u0430\u0439-\u043b\u043e\u0448\u0438\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0434\u043e \u0434\u043e\u043b\u043d\u0430\u0442\u0430 \u0447\u0430\u0441\u0442 \u043d\u0430 \u0441\u043f\u0438\u0441\u044a\u043a\u0430.\n</p>
labelling_task_definition_bws.instructions.part1=<p>\u041e\u0442 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435 \u0441\u0435 \u0438\u0437\u0438\u0441\u043a\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0430\u0442 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0438\u044f \u0438 \u043d\u0430\u0439-\u043b\u043e\u0448\u0438\u044f \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0438\u0437\u043c\u0435\u0436\u0434\u0443 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0435\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0435\u043d\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430.</p>\n<p>\u0418\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u043c\u0435 \u0435\u0444\u0435\u043a\u0442\u0430 \u043d\u0430 \u0432\u043b\u0430\u0447\u0435\u043d\u0435 \u0438 \u043f\u0443\u0441\u043a\u0430\u043d\u0435\: \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u044a\u0442 \u0449\u0435 \u0438\u0437\u0431\u0435\u0440\u0435 \u043d\u0430\u0439-\u0434\u043e\u0431\u0440\u0430\u0442\u0430 \u043e\u043f\u0446\u0438\u044f, <strong>\u043a\u0430\u0442\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430 \u043c\u0438\u0448\u043a\u0430\u0442\u0430 \u0438 \u044f \u043f\u0440\u0435\u043c\u0435\u0441\u0442\u0438 \u0432 \u0433\u043e\u0440\u043d\u0430\u0442\u0430 \u0447\u0430\u0441\u0442</strong>, \u0430 \u043d\u0430\u0439-\u043b\u043e\u0448\u0430\u0442\u0430 \u043e\u043f\u0446\u0438\u044f \u0449\u0435 \u043f\u0440\u0435\u043c\u0435\u0441\u0442\u0438 \u0432 \u0434\u043e\u043b\u043d\u0430\u0442\u0430 \u0447\u0430\u0441\u0442, \u043a\u0430\u043a\u0442\u043e \u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u043f\u043e-\u0434\u043e\u043b\u0443\:</p>\n
topics.topics_extraction_tool.argument1.details=\u0422\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0442\u0435 \u0442\u0435\u043c\u0438 \u0432 \u0434\u0430\u0434\u0435\u043d \u0442\u0435\u043a\u0441\u0442 - \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f, \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 <strong>\u0438\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438</strong> \u0438\u043b\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u043c\u043e\u0434\u0435\u043b\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438</a></strong>. \u0422\u044f \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0430 \u0442\u0435\u043a\u0441\u0442\u0430 \u0440\u0435\u0434 \u043f\u043e \u0440\u0435\u0434 \u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f \u0433\u0440\u0443\u043f\u0438 \u043e\u0442 \u0434\u0443\u043c\u0438 \u0438 \u0438\u0437\u0440\u0430\u0437\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0430 \u0441\u043a\u043b\u043e\u043d\u043d\u0438 \u0434\u0430 <strong>\u0441\u0435 \u0433\u0440\u0443\u043f\u0438\u0440\u0430\u0442</strong> \u0437\u0430\u0435\u0434\u043d\u043e, \u043e\u0431\u0440\u0430\u0437\u0443\u0432\u0430\u0439\u043a\u0438 \u0442\u0435\u043c\u0438.<br/>\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u0438 \u0441 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438 \u043d\u0430 \u0433\u043e\u043b\u044f\u043c\u043e \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u043e\u0442 \u0435\u0437\u0438\u0446\u0438 (\u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u043d\u043e \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u043d\u0438 \u043d\u0430 \u043b\u0430\u0442\u0438\u043d\u0438\u0446\u0430). \u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0441\u043b\u0435\u0434\u0432\u0430 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0442\u0435 \u043d\u0430 \u043d\u0435\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u043d\u043e\u0442\u043e \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435, \u043a\u043e\u0435\u0442\u043e \u0435 \u0432\u0438\u0434 <strong>\u043c\u0430\u0448\u0438\u043d\u043d\u043e \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435</strong>.<br/><br/>\u0410\u043a\u043e \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0442\u0435 \u0442\u0430\u0437\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0432 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0447\u0435\u043d \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 (\u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u043d\u0438\u044f \u0438\u043b\u0438 \u043f\u0440\u043e\u0443\u0447\u0432\u0430\u043d\u0438\u044f), \u0442\u0440\u044f\u0431\u0432\u0430 \u0434\u0430 \u044f \u043f\u043e\u0441\u043e\u0447\u0438\u0442\u0435 \u0432 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0442\u0430 \u0441\u0438\:<br/><br/>Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Opening Fields (\u041e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u043b\u0435\u0442\u0430)\: A Methodological Contribution to the Identification of Heterogeneous Actors in Unbounded Relational Orders (\u041c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u043d\u043e\u0441 \u043a\u044a\u043c \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435\u0442\u043e \u043d\u0430 \u0445\u0435\u0442\u0435\u0440\u043e\u0433\u0435\u043d\u043d\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u0446\u0438 \u0432 \u043d\u0435\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438 \u0440\u0435\u043b\u0430\u0446\u0438\u043e\u043d\u043d\u0438 \u043f\u043e\u0440\u044a\u0447\u043a\u0438). M@n@gement, 23(1), 4-18.
delight.tool.title=\u0420\u0430\u0437\u043f\u043e\u0437\u043d\u0430\u0439\u0442\u0435 \u0435\u043c\u043e\u0446\u0438\u044f\u0442\u0430 "\u0443\u0434\u043e\u0432\u043e\u043b\u0441\u0442\u0432\u0438\u0435" \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435, \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u0438 \u0438 \u043e\u043d\u043b\u0430\u0439\u043d. \u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u043c\u043d\u0435\u043d\u0438\u044f \u0437\u0430 \u0445\u043e\u0440\u0430, \u043a\u043e\u0438\u0442\u043e \u043d\u0435 \u0441\u0430 \u043a\u043e\u0434\u0435\u0440\u0438.
umigon.sentiment_analysis_tool.api.try_in_french=\u041f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u043c\u0435\u043d\u0435\u0442\u0435<span style\="color\:red">"en</span>" \u0441<span style\="color\:red">"fr"</span> \u0432 URL \u0430\u0434\u0440\u0435\u0441\u0430, \u0430\u043a\u043e \u0442\u0435\u043a\u0441\u0442\u044a\u0442 \u0432\u0438 \u0435 \u043d\u0430 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0435\u0437\u0438\u043a. \u0412\u0430\u0448\u0438\u0442\u0435 \u043c\u043d\u0435\u043d\u0438\u044f \u0441\u0430 \u0434\u043e\u0431\u0440\u0435 \u0434\u043e\u0448\u043b\u0438\!
gaze.network_builder.apply_pmi_correction=\u041f\u0440\u0438\u043b\u043e\u0436\u0435\u0442\u0435 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043a\u043e\u0440\u0435\u043a\u0446\u0438\u044f \u043d\u0430 \u0432\u0437\u0430\u0438\u043c\u043d\u0430\u0442\u0430 \u043a\u043e\u0440\u0435\u043a\u0446\u0438\u044f \u043f\u043e \u043f\u043e\u0441\u043e\u043a\u0430 \u043d\u0430 \u0442\u043e\u0447\u043a\u0430\u0442\u0430 (PMI</a> ) \u043a\u044a\u043c \u0432\u0440\u044a\u0437\u043a\u0438\u0442\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.\n
import_data.general.choose_pdf=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 pdf \u0444\u0430\u0439\u043b\u043e\u0432\u0435
general_message.empty_network_no_connection=\ud83d\ude14 \u043c\u0440\u0435\u0436\u0430\u0442\u0430 \u043d\u044f\u043c\u0430 \u0432\u0440\u044a\u0437\u043a\u0430
general.languages.french=\u0424\u0440\u0435\u043d\u0441\u043a\u0438
umigon.general.positivesentiment=\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u043d\u0438 \u043d\u0430\u0433\u043b\u0430\u0441\u0438
labelling_task_definition_bws.nb_items=\u0411\u0440\u043e\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438
who.argument2.details=\u041f\u043e\u0441\u0432\u0435\u0442\u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u0442\u043e\u0437\u0438 \u0432\u044a\u043f\u0440\u043e\u0441, <a href\="why.html">\u043f\u043e\u0441\u043b\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0432\u0440\u044a\u0437\u043a\u0430\u0442\u0430\!</a>
import_data.option2.description=\u041d\u044f\u043a\u043e\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0440\u0430\u0437\u0441\u044a\u0436\u0434\u0430\u0432\u0430\u0442 \u0432\u044a\u0440\u0445\u0443 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0432\u0445\u043e\u0434\u043d\u0438 \u0434\u0430\u043d\u043d\u0438, \u043a\u043e\u0439\u0442\u043e \u0441\u0435 \u0441\u044a\u0441\u0442\u043e\u0438 \u043e\u0442 "\u0438\u0437\u0445\u043e\u0434\u043d\u0438" \u0438 "\u0446\u0435\u043b\u0435\u0432\u0438" \u043e\u0431\u0435\u043a\u0442\u0438. \u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0434\u0430\u0432\u0430 \u0432\u044a\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442 \u0437\u0430 \u0442\u0430\u043a\u044a\u0432 \u0432\u043d\u043e\u0441
topics.topics_extraction_tool.argument2.title=\u0418\u043d\u043e\u0432\u0430\u0442\u0438\u0432\u043d\u0438\: \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0430\u0439\u0442\u0435 \u043a\u043e\u043b\u043a\u043e \u0433\u043e\u043b\u0435\u043c\u0438 \u0438\u043b\u0438 \u043c\u0438\u043a\u0440\u043e\u0442\u0435\u043c\u0438 \u0449\u0435 \u0431\u044a\u0434\u0430\u0442 \u0442\u0435\u043c\u0438\u0442\u0435.
back.labelling_description_needed=\u043c\u043e\u043b\u044f, \u0432\u044a\u0432\u0435\u0434\u0435\u0442\u0435 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u0442\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0434\u0443\u043c\u0430 \u0432 \u0442\u0435\u043a\u0441\u0442 - \u0438\u0437\u0442\u0435\u0433\u043b\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u0442\u0430\u0442\u0438\u0442\u0435
network_converter.customize_legend.title=\u041f\u043e \u0438\u0437\u0431\u043e\u0440\: \u0434\u043e\u0431\u0430\u0432\u0435\u0442\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u0438 \u043a\u044a\u043c \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0442\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0430\u0442\u0430.
index.tagline=\u0438\u0437\u0441\u043b\u0435\u0434\u0432\u0430\u0439\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u0438 \u0441 \u0435\u0434\u043d\u043e \u043a\u043b\u0438\u043a\u0432\u0430\u043d\u0435
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0442\u0430 \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430 \u0432\u0441\u0435\u043a\u0438 \u0442\u0435\u0440\u043c\u0438\u043d \u043e\u0442 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438 \u043f\u0440\u0438\u043b\u0430\u0433\u0430 \u043f\u043e\u0440\u0435\u0434\u0438\u0446\u0430 \u043e\u0442 \u043f\u0440\u0430\u0432\u0438\u043b\u0430, \u0437\u0430 \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u0435\u0444\u0435\u043a\u0442\u0430 \u0432\u044a\u0440\u0445\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0442\u0430. \u0422\u044f \u0441\u044a\u0449\u043e \u0442\u0430\u043a\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0440\u0430\u0437\u0433\u043b\u0435\u0436\u0434\u0430 <strong>\u0435\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u0438,</strong> \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u044f, <strong>\u0445\u0430\u0448\u0442\u0430\u0433\u043e\u0432\u0435</strong>, \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u0438 \u0432 \u043f\u0440\u0430\u0432\u043e\u043f\u0438\u0441\u0430, \u0434\u0443\u043c\u0438 \u0441 \u0433\u043b\u0430\u0432\u043d\u0438 \u0431\u0443\u043a\u0432\u0438..., \u0437\u0430 \u0434\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0435\u0442\u043e.
general.message.language_of_text_to_analyze=\u0418\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0435\u0437\u0438\u043a\u0430, \u043d\u0430 \u043a\u043e\u0439\u0442\u043e \u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u044a\u0442\:
index.testorganic.analysisforFR=\u0430\u043d\u0430\u043b\u0438\u0437 \u043d\u0430 \u0444\u0440\u0435\u043d\u0441\u043a\u0438 \u0442\u0435\u043a\u0441\u0442
link_prediction.how_to_interpret.question=\u041a\u0430\u043a \u0434\u0430 \u0442\u044a\u043b\u043a\u0443\u0432\u0430\u043c\u0435 \u0442\u0430\u0437\u0438 \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u043d\u0430 \u0441\u0442\u043e\u0439\u043d\u043e\u0441\u0442?
labelling_task_definition_bws.complete_list_reference=\u041f\u044a\u043b\u0435\u043d \u0441\u043f\u0438\u0441\u044a\u043a \u043d\u0430 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438\u0442\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u0441\u043f\u0440\u0430\u0432\u043a\u0430.
labelling_task_management.manage_annotators.button=\u041e\u0442\u0438\u0434\u0435\u0442\u0435 \u0434\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0430\u0442\u0435 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438
labelling_role.description=\u0411\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u0438 \u0437\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438, \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u0438\u0437\u043f\u044a\u043b\u043d\u044f\u0432\u0430\u0442 \u043e\u043d\u043b\u0430\u0439\u043d \u0438 \u043d\u0430 \u043c\u043e\u0431\u0438\u043b\u043d\u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430. \u0411\u0435\u0437\u043f\u043b\u0430\u0442\u043d\u043e \u0438 \u0441 \u0443\u0432\u0430\u0436\u0435\u043d\u0438\u0435 \u043a\u044a\u043c \u0432\u0430\u0448\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u0438.
labelling.annotators_management.max_annotators_this_task=\u0417\u0430\u0434\u0430\u0447\u0430\u0442\u0430 \u0437\u0430 \u0442\u043e\u0437\u0438 \u043d\u0430\u0431\u043e\u0440 \u043e\u0442 \u0434\u0430\u043d\u043d\u0438 \u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d\u0430 \u0437\u0430 \u0442\u043e\u0437\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0435\u043d \u0431\u0440\u043e\u0439 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\:
general.message.your_description_here=\u0432\u0430\u0448\u0435\u0442\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0442\u0443\u043a
index.ordosometestshere=\u0438\u043b\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0435\u0442\u0435 \u043d\u044f\u043a\u043e\u043b\u043a\u043e \u0442\u0435\u0441\u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043d\u043e \u0442\u0443\u043a\:
general.nouns.success=\u0443\u0441\u043f\u0435\u0445
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u0438 \u043c\u0440\u0435\u0436\u0438 - \u043f\u0440\u0435\u0432\u044a\u0440\u043d\u0435\u0442\u0435 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438 \u0432 \u0433\u0440\u0430\u0444\u0438\u043a\u0438
import_data.two_columns.description=\u0422\u0430\u0437\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0432\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0444\u0430\u0439\u043b, \u0434\u0430 \u0433\u043e \u043a\u0430\u0447\u0438\u0442\u0435 \u0438 \u0441\u043b\u0435\u0434 \u0442\u043e\u0432\u0430 \u0434\u0430 \u0438\u0437\u0431\u0435\u0440\u0435\u0442\u0435 \u0434\u0432\u0435\u0442\u0435 \u043a\u043e\u043b\u043e\u043d\u0438, \u0432 \u043a\u043e\u0438\u0442\u043e \u0441\u0435 \u043d\u0430\u043c\u0438\u0440\u0430\u0442 \u0434\u0430\u043d\u043d\u0438\u0442\u0435, \u043a\u043e\u0438\u0442\u043e \u0432\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u0442.
index.button.gaze=\ud83d\udd27 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0440\u0435\u0436\u0438 \u043e\u0442 \u0441\u043f\u0438\u0441\u044a\u0446\u0438
general.message.upload_your_data=\u041a\u0430\u0447\u0435\u0442\u0435 \u0434\u0430\u043d\u043d\u0438\u0442\u0435 \u0441\u0438
labelling_task_management.title=\u0417\u0430\u0434\u0430\u0447\u0438 \u0437\u0430 \u0430\u043d\u043e\u0442\u0430\u0446\u0438\u044f - \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0437\u0430\u0434\u0430\u0447\u0438\u0442\u0435
index.button.organic=\ud83d\udce2 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u043d\u0435 \u043d\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0438\u0440\u0430\u043d\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435
organic.description=100% \u0431\u0435\u0437\u043f\u043b\u0430\u0442\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0447\u043d\u043e \u0441\u044a\u0434\u044a\u0440\u0436\u0430\u043d\u0438\u0435 \u0432 Twitter, Instagram \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438. \u041e\u0442\u043a\u0440\u0438\u0439\u0442\u0435 \u043f\u0440\u043e\u043c\u043e\u0442\u0438\u0440\u0430\u043d\u0438\u0442\u0435 \ud83d\udce2 \u0441\u0440\u0435\u0449\u0443 \u0441\u043f\u043e\u043d\u0442\u0430\u043d\u043d\u0438\u0442\u0435 \ud83c\udf3f \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u043d\u0438\u0442\u0435 \u043c\u0435\u0434\u0438\u0438.
general.message.the_product_of=\u041f\u0440\u043e\u0434\u0443\u043a\u0442\u044a\u0442 \u043e\u0442
general.nouns.page=\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
labelling.annotators_management.title=\u0417\u0430\u0434\u0430\u0447\u0430 \u0437\u0430 \u0435\u0442\u0438\u043a\u0435\u0442\u0438\u0440\u0430\u043d\u0435 - \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435
index.button.labelling=\u270d\ufe0f \u0418\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0437\u0430 \u0430\u043d\u043e\u0442\u0438\u0440\u0430\u043d\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u0438
labelling_task_general.instructions_for_annotators.title=\u0418\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0437\u0430 \u0430\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438\u0442\u0435
topics.topics_extraction_tool.argument1.title=\u0418\u0437\u0432\u043b\u0438\u0447\u0430\u043d\u0435 \u043d\u0430 \u0442\u0435\u043c\u0438 - \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0437\u0438\u0440\u0430\u0439\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438 \u0442\u0435\u043c\u0438 \u0432 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u0435\u0442\u0435 \u0441\u0438
general.message.empty_line=
acknowledgements.argument3.title=
acknowledgements.argument4.title=
acknowledgements.argument2.title=
acknowledgements.argument5.title=
