#Tue Jul 25 17:21:44 CEST 2023
=
acknowledgements.argument1.title=\u0909\u092A\u0915\u0930\u0923 \u0914\u0930 \u0938\u0939\u093E\u092F\u0924\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0928\u0947 \u0914\u0930 \u0905\u092A\u0928\u093E \u091C\u094D\u091E\u093E\u0928 \u0938\u093E\u091D\u093E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0926\u0947\u0935 \u0938\u092E\u0941\u0926\u093E\u092F \u0915\u094B \u0927\u0928\u094D\u092F\u0935\u093E\u0926\u0964 \u092F\u0939 \u0910\u092A \u0907\u0928 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E\u0913\u0902 \u0915\u093E \u0932\u093E\u092D \u0909\u0920\u093E\u0924\u093E \u0939\u0948\:
acknowledgements.argument2.title=\u0915\u094D\u092F\u0942\u092C\u0947\u0915 \u0936\u092C\u094D\u0926\u093E\u0935\u0932\u0940 \u092E\u0947\u0902 \u0909\u0928\u0915\u0947 \u092F\u094B\u0917\u0926\u093E\u0928 \u0915\u0947 \u0932\u093F\u090F \u0917\u093E\u0907\u0932\u094D\u0938 \u092E\u093E\u0932\u094D\u091F\u0948\u0938 \u0915\u094B \u0927\u0928\u094D\u092F\u0935\u093E\u0926\u0964
acknowledgements.argument3.title=Nocodefunctions.com \u092A\u0930 \u0914\u0930 \u0935\u093F\u0936\u0947\u0937 \u0930\u0942\u092A \u0938\u0947 Umigon \u092B\u0902\u0915\u094D\u0936\u0928 \u092A\u0930 \u092B\u0940\u0921\u092C\u0948\u0915 \u0915\u0947 \u0932\u093F\u090F \u0935\u0947\u0930\u094B\u0928\u093F\u0915\u093E \u090F\u0938\u094D\u092A\u093F\u0928\u094B\u091C\u093E \u0915\u094B \u0927\u0928\u094D\u092F\u0935\u093E\u0926\u0964
acknowledgements.argument4.title=\u092A\u0940\u0921\u0940\u090F\u092B \u092E\u0948\u091A\u0930 \u092B\u0902\u0915\u094D\u0936\u0928 \u092A\u0930 \u0909\u0928\u0915\u0940 \u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0930\u094D\u091F\u093F\u0928 \u091C\u093C\u0915\u093E\u0930\u093F\u092F\u093E\u0938 \u0915\u094B \u0927\u0928\u094D\u092F\u0935\u093E\u0926\u0964
acknowledgements.argument5.title=\u0938\u092D\u0940 \u0905\u0928\u093E\u092E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0915\u094B \u092B\u0940\u0921\u092C\u0948\u0915 \u092B\u0949\u0930\u094D\u092E \u0915\u0947 \u092E\u093E\u0927\u094D\u092F\u092E \u0938\u0947 Umigon \u092A\u0930 \u0909\u0928\u0915\u0947 \u092B\u0940\u0921\u092C\u0948\u0915 \u0915\u0947 \u0932\u093F\u090F \u0927\u0928\u094D\u092F\u0935\u093E\u0926\u0964
acknowledgements.argument6.title=\u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u0947 \u092A\u0930 \u092A\u0930\u093F\u092F\u094B\u091C\u0928\u093E \u0915\u0947 \u0936\u0941\u0930\u0941\u0906\u0924\u0940 \u091A\u0930\u0923\u094B\u0902 \u092E\u0947\u0902 \u0909\u0928\u0915\u0947 \u092F\u094B\u0917\u0926\u093E\u0928 \u0915\u0947 \u0932\u093F\u090F \u0921\u0940\u090F\u092E\u0921\u0940\u090F\u0938 \u0915\u0947 \u091B\u093E\u0924\u094D\u0930\u094B\u0902 \u0905\u0928\u094D\u0928\u093E \u0905\u092C\u094D\u0930\u0942, \u0939\u093F\u092F\u093E \u092C\u0930\u094D\u0928\u0947\u091C\u0940, \u0932\u093F\u092F\u094B \u0915\u0942\u0921\u0930, \u0924\u0947\u0930\u094D\u091C\u0947 \u090F\u0938\u094D\u092A\u0947\u0921\u0932 \u0914\u0930 \u0905\u092A\u0930\u094D\u0923\u093E \u0930\u093E\u092E\u0915\u0943\u0937\u094D\u0923\u0928 \u0915\u094B \u0927\u0928\u094D\u092F\u0935\u093E\u0926\u0964
acknowledgements.argument7.title=\u090F\u0915\u094D\u0938\u0947\u0932 \u0906\u092F\u093E\u0924 \u0915\u094B \u0921\u0940\u092C\u0917 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u092E\u0926\u0926 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u091C\u094B\u0938 \u092E\u0948\u0928\u0941\u0905\u0932 \u0932\u093F\u092F\u094B\u0928 \u0930\u093E\u0928\u0947\u0930\u094B \u0915\u094B \u0927\u0928\u094D\u092F\u0935\u093E\u0926
acknowledgements.description=\u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0914\u0930 \u0938\u0902\u0917\u0920\u0928\u094B\u0902 \u0915\u094B \u0909\u0928\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092C\u0928\u093E\u090F \u0917\u090F \u0909\u092A\u0915\u0930\u0923\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0927\u0928\u094D\u092F\u0935\u093E\u0926 \u0914\u0930 \u091C\u094B Nocode \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u093E \u0938\u092E\u0930\u094D\u0925\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902
acknowledgements.tagline=\u0936\u0941\u0915\u094D\u0930\u093F\u092F\u093E\!
acknowledgements.title=\u0906\u092D\u093E\u0930 - \u0909\u0928 \u0932\u094B\u0917\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0927\u0928\u094D\u092F\u0935\u093E\u0926 \u091C\u094B Nocode \u0915\u0947 \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u094B \u0938\u0902\u092D\u0935 \u092C\u0928\u093E\u0924\u0947 \u0939\u0948\u0902
back.categorizationbean.categories_are_saved=\u0936\u094D\u0930\u0947\u0923\u093F\u092F\u093E\u0902 \u0938\u0939\u0947\u091C\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0902
back.import.error_fetching_tweets=\u0924\u094D\u0930\u0941\u091F\u093F\: \u091F\u094D\u0935\u0940\u091F \u0932\u093E\u0928\u093E \u0905\u0938\u0902\u092D\u0935
back.import.file_extension_not_recognized=\u092B\u093C\u093E\u0907\u0932 \u090F\u0915\u094D\u0938\u091F\u0947\u0902\u0936\u0928 \u092A\u0939\u091A\u093E\u0928\u093E \u0928\u0939\u0940\u0902 \u0917\u092F\u093E \u0925\u093E\u0964 \u0915\u0943\u092A\u092F\u093E \u0905\u0927\u093F\u0915 \u0938\u093E\u092E\u093E\u0928\u094D\u092F, \u0938\u0930\u0932 \u090F\u0915\u094D\u0938\u091F\u0947\u0902\u0936\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0905\u092A\u0928\u0940 \u092B\u093C\u093E\u0907\u0932 \u0915\u093E \u0928\u093E\u092E \u092C\u0926\u0932\u0947\u0902
back.import.file_successful_upload.closing="\u0938\u092B\u0932\u0924\u093E\u092A\u0942\u0930\u094D\u0935\u0915 \u0905\u092A\u0932\u094B\u0921 \u0915\u093F\u092F\u093E \u0917\u092F\u093E
back.import.file_successful_upload.opening=\u092B\u093C\u093E\u0907\u0932 "
back.import.files_uploaded=\u0905\u092A\u0932\u094B\u0921 \u0915\u0940 \u0917\u0908 \u092B\u093C\u093E\u0907\u0932\u0947\u0902
back.import.finished_searching_tweets=\u0916\u094B\u091C \u0938\u092E\u093E\u092A\u094D\u0924,
back.import.number_tweets_found=\u091F\u094D\u0935\u0940\u091F \u092E\u093F\u0932\u0947
back.import.one_file_uploaded=\u090F\u0915 \u092B\u093C\u093E\u0907\u0932 \u0905\u092A\u0932\u094B\u0921 \u0915\u0940 \u0917\u0908
back.import.reading_sheet=\u0938\u094D\u092A\u094D\u0930\u0947\u0921\u0936\u0940\u091F \u092A\u0922\u093C\u0928\u093E
back.import.searching_tweets=\uD83D\uDD26 \u091F\u094D\u0935\u0940\u091F \u0916\u094B\u091C \u0930\u0939\u0947 \u0939\u0948\u0902
back.import.select_one_column_per_type=\u092A\u094D\u0930\u0924\u093F \u092A\u094D\u0930\u0915\u093E\u0930 \u0920\u0940\u0915 \u090F\u0915 \u0915\u0949\u0932\u092E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
back.import.term_text_different_columns=\u0936\u092C\u094D\u0926 \u0914\u0930 \u092A\u093E\u0920 \u0905\u0932\u0917-\u0905\u0932\u0917 \u0915\u0949\u0932\u092E \u092E\u0947\u0902 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
back.import.twitter.too_many_requests=Twitter API \u0915\u0947 \u0932\u093F\u090F \u092C\u0939\u0941\u0924 \u0905\u0927\u093F\u0915 \u0905\u0928\u0941\u0930\u094B\u0927\u0964 \u0906\u092A\u0915\u094B \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0928\u0940 \u091A\u093E\u0939\u093F\u090F \u0914\u0930 \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
back.import.twitter_credentials_not\ found=Twitter \u0915\u0947 \u0932\u093F\u090F \u0915\u094D\u0930\u0947\u0921\u0947\u0902\u0936\u093F\u092F\u0932 \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u0947
back.import.two_columns_needed=\uD83D\uDE15 \u0926\u094B \u0905\u0932\u0917-\u0905\u0932\u0917 \u0915\u0949\u0932\u092E \u091A\u0941\u0928\u0947 \u091C\u093E\u0928\u0947 \u091A\u093E\u0939\u093F\u090F\: \u090F\u0915 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F, \u0926\u0942\u0938\u0930\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u0947 \u0932\u093F\u090F
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0905\u0902\u0924\u093F\u092E \u091A\u0930\u0923\: \u0935\u093F\u0937\u092F / \u0938\u092E\u0941\u0926\u093E\u092F \u0922\u0942\u0902\u0922\u0928\u093E
cowo.cowo.max_size_for_ngrams=\u090F\u0928\u0917\u094D\u0930\u093E\u092E \u0915\u0947 \u0932\u093F\u090F \u0905\u0927\u093F\u0915\u0924\u092E \u0932\u0902\u092C\u093E\u0908 \u091A\u0941\u0928\u0947\u0902\u0964 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0932\u0902\u092C\u093E\u0908 \u0939\u0948\:
cowo.cowo.remove_academic_stopwords='\u0905\u0915\u093E\u0926\u092E\u093F\u0915' \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0939\u091F\u093E\u090F\u0902\: \u0935\u0947 \u0936\u092C\u094D\u0926 \u091C\u094B \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u094D\u0930\u0935\u091A\u0928 \u0915\u0947 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0939\u0948\u0902 (\u0915\u0947\u0935\u0932 \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u0914\u0930 \u092B\u094D\u0930\u0947\u0902\u091A \u092E\u0947\u0902 \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092A\u0930)
cowo.cowo.remove_infrequent_words=\u0909\u0928 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u091B\u094B\u0921\u093C \u0926\u0947\u0902 \u091C\u093F\u0928\u0915\u0940 \u0918\u091F\u0928\u093E\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0907\u0938 \u0938\u0947 \u0915\u092E \u0939\u0948\:
cowo.cowo.remove_smaller_words=\u091B\u094B\u091F\u0947 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u0939\u091F\u093E \u0926\u0947\u0902\u0964 \u0915\u093F\u0938\u0940 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0932\u093F\u090F \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0935\u0930\u094D\u0923 \u0939\u0948
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902 - \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930
cowo.cowo.title=\u0915\u093E\u0909\u0913\: \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0938\u0947 \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092E\u0941\u092B\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932
cowo.results.long_explanation=<h3>\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0928\u0947 \u090F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u092F\u093E \u0939\u0948 \u091C\u0939\u093E\u0902\:</h3><ul><li> \u0915\u0947\u0935\u0932 \u0938\u092C\u0938\u0947 \u0932\u0917\u093E\u0924\u093E\u0930 \u0905\u092D\u093F\u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092F\u093E\u0901 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0924\u0940 \u0939\u0948\u0902</li><li> \u092F\u0926\u093F \u092A\u093E\u0920 \u092E\u0947\u0902 2 \u092D\u093E\u0935 \u0905\u0915\u094D\u0938\u0930 \u090F\u0915 \u0938\u093E\u0925 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0935\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u091C\u0941\u0921\u093C\u0947 \u0939\u0941\u090F \u0939\u0948\u0902</li></ul><p> \u090A\u092A\u0930 \u0926\u093F\u0916\u093E\u092F\u093E \u0917\u092F\u093E \u0917\u094D\u0930\u093E\u092B\u093C \u092A\u093E\u0920 \u092E\u0947\u0902 20 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930-\u092C\u093E\u0930 \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0947 \u092D\u093E\u0935 \u0926\u093F\u0916\u093E\u0924\u093E \u0939\u0948\u0964</p><h3> Gephi, VOSviewer \u092F\u093E Gephisto \u0915\u0947 \u0938\u093E\u0925 \u0917\u094D\u0930\u093E\u092B\u093C \u0915\u094B \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C \u0915\u0930\u0947\u0902</h3><p> \u0906\u092A \u092A\u0942\u0930\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u094B \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 (\u0928 \u0915\u093F \u0915\u0947\u0935\u0932 \u092F\u0939\u093E\u0902 \u0926\u093F\u0916\u093E\u092F\u093E \u0917\u092F\u093E \u0928\u092E\u0942\u0928\u093E) \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0938\u092D\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u0947 \u0938\u093E\u0925 \u090F\u0915 <strong>gexf \u092B\u093C\u093E\u0907\u0932</strong> \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902\u0964 <strong>Gexf \u092B\u093E\u0907\u0932\u0947\u0902</strong> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0905\u0917\u094D\u0930\u0923\u0940 \u092E\u0941\u092B\u094D\u0924 \u0921\u0947\u0938\u094D\u0915\u091F\u0949\u092A \u0938\u0949\u092B\u093C\u094D\u091F\u0935\u0947\u092F\u0930 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0915\u0947 \u0938\u093E\u0925 \u0916\u094B\u0932\u0940 \u0914\u0930 \u0916\u094B\u091C\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948\u0902\u0964</p><br/><p> \u0906\u092A \u0932\u0940\u0921\u0947\u0928 \u092F\u0942\u0928\u093F\u0935\u0930\u094D\u0938\u093F\u091F\u0940 \u0915\u0947 \u0938\u0947\u0902\u091F\u0930 \u092B\u0949\u0930 \u0938\u093E\u0907\u0902\u0938 \u090F\u0902\u0921 \u091F\u0947\u0915\u094D\u0928\u094B\u0932\u0949\u091C\u0940 \u0938\u094D\u091F\u0921\u0940\u091C (\u0938\u0940\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u091F\u0940\u090F\u0938) \u092E\u0947\u0902 \u0928\u0940\u0938 \u091C\u0947\u0928 \u0935\u0948\u0928 \u090F\u0915 \u0914\u0930 \u0932\u0942\u0921\u094B \u0935\u093E\u0932\u094D\u091F\u092E\u0948\u0928 \u0926\u094D\u0935\u093E\u0930\u093E \u0935\u093F\u0915\u0938\u093F\u0924 \u0938\u0949\u092B\u094D\u091F\u0935\u0947\u092F\u0930, <a href\="https\://www.vosviewer.com/" target\="_blank">\u0935\u0940\u0913\u090F\u0938\u0935\u094D\u092F\u0942\u0905\u0930</a> \u0911\u0928\u0932\u093E\u0907\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0940 \u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0930\u0942\u092A \u0938\u0947 \u0915\u0932\u094D\u092A\u0928\u093E \u092D\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/><p> \u0905\u0902\u0924 \u092E\u0947\u0902, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u090F\u0915 \u0935\u0947\u092C \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0939\u0948 \u091C\u094B \u090F\u0915 \u0915\u094D\u0932\u093F\u0915 \u092E\u0947\u0902 \u092C\u0928\u093E\u0924\u093E \u0939\u0948, \u091C\u093F\u0938\u0947 \u0906\u092A PNG \u092B\u093C\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902 - \u092A\u0930\u093F\u0923\u093E\u092E
cowo.results.title=\u0915\u093E\u0909\u0913\: \u0905\u092A\u0928\u0947 \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u0915\u094B \u0928\u0947\u091F\u0935\u0930\u094D\u0915-\u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902\u0964
cowo.tool.argument1.details=\u092F\u0926\u093F \u0906\u092A \u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0915\u0943\u092A\u092F\u093E \u0909\u0926\u094D\u0927\u0943\u0924 \u0915\u0930\u0947\u0902\:
cowo.tool.argument1.title=\u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 - \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u0917\u094D\u0930\u093E\u092B\u093C \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902
cowo.tool.argument2.details=\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u090F\u0915 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0932\u0947\u0924\u093E \u0939\u0948 (\u092A\u093E\u0920 \u0915\u0940 \u092D\u093E\u0937\u093E \u0915\u094D\u092F\u093E \u0939\u0948?) \u0914\u0930 \u090F\u0915 \u0915\u094D\u0932\u093F\u0915 \u0915\u0947 \u0938\u093E\u0925 \u091A\u0932\u0924\u093E \u0939\u0948\:
cowo.tool.argument3.details=<p><strong>\u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u0940 \u0938\u0902\u0930\u091A\u0928\u093E \u0914\u0930 \u092A\u094D\u0930\u093E\u0930\u0942\u092A</strong> \: \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u090F\u0915 \u0939\u0940 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0932\u093E\u0907\u0928 \u092A\u0930 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0928\u0947 \u0935\u093E\u0932\u0947 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u091C\u094B\u0921\u093C\u0947 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0915\u0930 \u092C\u0928\u093E\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0907\u0938\u0932\u093F\u090F \u0906\u092A\u0915\u094B \u0938\u093E\u0935\u0927\u093E\u0928 \u0930\u0939\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u0915\u093F \u0906\u092A\u0915\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u0948\u0938\u0947 \u0935\u093F\u092D\u093E\u091C\u093F\u0924 \u0939\u0948\u0964 \u0906\u0926\u0930\u094D\u0936 \u0930\u0942\u092A \u0938\u0947, \u092F\u0939 \u0905\u092A\u0947\u0915\u094D\u0937\u093E\u0915\u0943\u0924 \u091B\u094B\u091F\u0947 \u092A\u0948\u0930\u093E\u0917\u094D\u0930\u093E\u092B \u0938\u0947 \u092C\u0928\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F, \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u090F\u0915 \u092A\u0902\u0915\u094D\u0924\u093F \u092A\u0930\u0964 \u092F\u0926\u093F \u0906\u092A \u090F\u0915 \u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093C\u093E\u0907\u0932 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u0924\u094B \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u092A\u0948\u0930\u093E\u0917\u094D\u0930\u093E\u092B \u092F\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u093E \u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u092C\u094D\u0932\u0949\u0915 \u090F\u0915 \u0905\u0932\u0917 \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u0926\u093F\u0916\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964<br/><br/> <strong>\u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u093E \u092A\u094D\u0930\u0940-\u092A\u094D\u0930\u094B\u0938\u0947\u0938\u093F\u0902\u0917</strong> \: \u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0906\u092A\u0915\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u092A\u094D\u0930\u0940-\u092A\u094D\u0930\u094B\u0938\u0947\u0938 \u0915\u0930\u0928\u0947 \u092F\u093E \u0938\u093E\u092B\u093C \u0915\u0930\u0928\u0947 \u0915\u0940 \u0915\u094B\u0908 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964<br/><br/> <strong>\u0917\u094D\u0930\u093E\u092B\u093C \u0915\u0940 \u0916\u094B\u091C</strong> \: \u0939\u092E \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0926\u094D\u0935\u093E\u0930\u093E \u0909\u0924\u094D\u092A\u093E\u0926\u093F\u0924 \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0940 \u0916\u094B\u091C \u0915\u0947 \u0932\u093F\u090F \u0926\u094B \u0928\u093F\u0903\u0936\u0941\u0932\u094D\u0915 \u092A\u0947\u0936\u0947\u0935\u0930 \u0917\u094D\u0930\u0947\u0921 \u0938\u0949\u092B\u093C\u094D\u091F\u0935\u0947\u092F\u0930 \u0915\u0940 \u0905\u0928\u0941\u0936\u0902\u0938\u093E \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0906\u092A\u0915\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092A\u0930 \u0935\u0930\u094D\u0923\u0928\u093E\u0924\u094D\u092E\u0915 \u0917\u094D\u0930\u093E\u092B\u093C \u0906\u0901\u0915\u0921\u093C\u094B\u0902 \u0915\u094B \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0930\u0928\u0947, \u0930\u0902\u0917\u0928\u0947, \u0906\u0915\u093E\u0930 \u092C\u0926\u0932\u0928\u0947 \u0914\u0930 \u091A\u0932\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u0930\u094D\u0935\u094B\u0924\u094D\u0924\u092E \u0938\u0941\u0935\u093F\u0927\u093E\u090F\u0901 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948 (\u091C\u0948\u0938\u0947 \u0915\u093F <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u092C\u0940\u091A \u0915\u0940 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F\u0924\u093E</a> )\u0964 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0910\u0938\u0947 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u094B \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u0938\u092C\u0938\u0947 \u0938\u094D\u0935\u091A\u094D\u091B \u0914\u0930 \u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0906\u0938\u093E\u0928 \u0939\u0948\u0902\u0964 VOSviewer \u0915\u094B \u092A\u0939\u0932\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u0947 \u092E\u093E\u092E\u0932\u0947 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u093E\u0907\u0902\u091F\u094B\u092E\u0947\u091F\u094D\u0930\u093F\u0915\u094D\u0938 \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948 \u0932\u0947\u0915\u093F\u0928 \u092F\u0939 \u0915\u093F\u0938\u0940 \u092D\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u094B\u0917\u0940 \u0939\u0948\u0964</p>
cowo.tool.argument3.title=\u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0938\u0947 \u0905\u0902\u0924\u0930\u094D\u0926\u0943\u0937\u094D\u091F\u093F \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u091F\u093F\u092A\u094D\u0938 \u0914\u0930 \u091F\u094D\u0930\u093F\u0915\u094D\u0938
cowo.tool.argument4.details=\u092F\u0926\u093F \u0906\u092A\u0915\u093E \u092A\u093E\u0920 \u0938\u0939-\u0918\u091F\u0928\u093E\u0913\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940 \u092F\u093E \u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0939\u0948, \u0924\u094B \u0906\u092A Gaze \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u093E \u091A\u093E\u0939 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u091C\u094B <a href\="../gaze/network_builder_tool.html">\u0938\u0939-\u0918\u091F\u0928\u093E\u0913\u0902 \u0914\u0930 \u0938\u092E\u093E\u0928\u0924\u093E\u0913\u0902 \u0938\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947</a> \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u0930\u094D\u092A\u093F\u0924 \u090F\u0915 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0939\u0948\u0964
cowo.tool.argument4.title=\u091C\u092C \u0906\u092A\u0915\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0938\u094D\u091F\u094D\u0930\u0915\u094D\u091A\u0930\u094D\u0921 \u0939\u094B, \u0906\u0907\u091F\u092E\u094D\u0938 \u0915\u0940 \u0932\u093F\u0938\u094D\u091F \u0915\u0947 \u0938\u093E\u0925
cowo.tool.description=\u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F 100% \u092E\u0941\u092B\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932\u0964 \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B csv, Excel \u092F\u093E \u092A\u094D\u0932\u0947\u0928 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u0907\u092E\u094D\u092A\u094B\u0930\u094D\u091F \u0915\u0930\u0947\u0902\u0964 \u090F\u0915 \u0915\u094D\u0932\u093F\u0915 \u092E\u0947\u0902 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0932\u093E\u090F\u0901\u0964 \u0905\u092A\u0928\u0947 \u092A\u0930\u093F\u0923\u093E\u092E \u090F\u0915\u094D\u0938\u0947\u0932 \u092E\u0947\u0902 \u092F\u093E \u0917\u094D\u0930\u093E\u092B \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0964
cowo.tool.model_long_details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u091F\u094D\u0935\u093F\u091F\u0930 \u092A\u0930 \u0938\u092E\u0941\u0926\u093E\u092F\u094B\u0902 \u0914\u0930 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0915\u0948\u0938\u0947 \u0916\u094B\u091C\u093E \u091C\u093E\u090F</a> , \u0907\u0938\u0915\u093E \u0905\u0927\u094D\u092F\u092F\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0907\u0938 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936\u0928 \u092E\u0947\u0902 \u091F\u0942\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0938\u093F\u0926\u094D\u0927\u093E\u0902\u0924\u094B\u0902 \u0915\u093E \u0935\u0930\u094D\u0923\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u092A\u094D\u0930\u094C\u0926\u094D\u092F\u094B\u0917\u093F\u0915\u0940 \u0907\u0928 \u091A\u0930\u0923\u094B\u0902 \u0915\u093E \u092A\u093E\u0932\u0928 \u0915\u0930\u0924\u0940 \u0939\u0948\:</p><ol><li> \u092A\u093E\u0920 \u0915\u0940 \u0938\u092B\u093E\u0908\: ASCII \u0915\u094B \u0938\u092E\u0924\u0932 \u0915\u0930\u0928\u093E, url \u0915\u094B \u0939\u091F\u093E\u0928\u093E, \u0935\u093F\u0930\u093E\u092E \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u093E\u0964</li><li> \u0932\u0947\u092E\u0947\u091F\u093E\u0907\u091C\u093C\u0947\u0936\u0928</li><li> \u091A\u093E\u0930 \u0917\u094D\u0930\u093E\u092E \u0924\u0915 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0917\u094D\u0930\u093E\u092E</a> \u092E\u0947\u0902 \u092A\u093E\u0920 \u0915\u093E \u0905\u092A\u0918\u091F\u0928, \u0915\u092E \u092A\u094D\u0930\u093E\u0938\u0902\u0917\u093F\u0915 n-\u0917\u094D\u0930\u093E\u092E \u0915\u094B \u0939\u091F\u093E\u0928\u093E\u0964 \u092F\u0939 \u091A\u0930\u0923 \u0909\u0938\u0940 \u0915\u0947 \u0938\u092E\u093E\u0928 \u0939\u0948 \u091C\u093F\u0938\u0915\u0947 \u092C\u093E\u0926 <a href\="../umigon/sentiment_analysis_tool.html">\u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u0930\u094D\u092F</a> \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0938\u0939-\u0918\u091F\u0928\u093E\u0913\u0902</a> \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E\: \u092A\u093E\u0920 \u0915\u0940 \u090F\u0915 \u0939\u0940 \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 n-\u0917\u094D\u0930\u093E\u092E \u0915\u0947 \u0915\u094C\u0928 \u0938\u0947 \u091C\u094B\u0921\u093C\u0947 \u0905\u0915\u094D\u0938\u0930 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902?</li><li> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u0939\u0935\u0930\u094D\u0924\u0940 n-\u0917\u094D\u0930\u093E\u092E \u0915\u0940 \u0938\u0942\u091A\u0940 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\: \u092F\u0939 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930 n-\u0917\u094D\u0930\u093E\u092E \u0938\u0947 \u092C\u0928\u093E \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u0926\u094B n-\u0917\u094D\u0930\u093E\u092E \u091C\u0941\u0921\u093C\u0947 \u0939\u0941\u090F \u0939\u0948\u0902 \u092F\u0926\u093F \u0935\u0947 \u0905\u0915\u094D\u0938\u0930 \u0938\u0939\u0935\u0930\u094D\u0924\u0940 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902\u0964</li><li> <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u092A\u0949\u0907\u0902\u091F\u0935\u093E\u0907\u091C \u092E\u094D\u092F\u0942\u091A\u0941\u0905\u0932 \u0907\u0902\u092B\u0949\u0930\u094D\u092E\u0947\u0936\u0928 (\u092A\u0940\u090F\u092E\u0906\u0908)</a> \u0928\u093E\u092E\u0915 \u092A\u094D\u0930\u0915\u094D\u0930\u093F\u092F\u093E \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u0915\u0940 \u0924\u093E\u0915\u0924 \u0915\u094B \u0920\u0940\u0915 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964</li></ol>
cowo.tool.model_short_details=\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u0940 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u091C\u094B\u0921\u093C\u0947 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0907\u0928 \u092F\u0941\u0917\u094D\u092E\u094B\u0902 \u0915\u094B \u0938\u0939-\u0918\u091F\u0928\u093E\u090F\u0901 \u0915\u0939\u0924\u0947 \u0939\u0948\u0902\u0964 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u0938\u092D\u0940 \u092F\u0941\u0917\u094D\u092E\u094B\u0902 \u0915\u094B \u090F\u0915\u0924\u094D\u0930\u093F\u0924 \u0915\u0930\u0915\u0947 \u0914\u0930 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930 \u0906\u0928\u0947 \u0935\u093E\u0932\u0947 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0924\u0947 \u0939\u0941\u090F, \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u093E \u090F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0924\u0948\u092F\u093E\u0930 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u091C\u0939\u093E\u0902 \u0915\u094B\u0908 \u092D\u0940 \u0926\u094B \u0936\u092C\u094D\u0926 \u091C\u0941\u0921\u093C\u0947 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902 \u092F\u0926\u093F \u0935\u0947 \u0905\u0915\u094D\u0938\u0930 \u092A\u093E\u0920 \u092E\u0947\u0902 \u090F\u0915 \u0938\u093E\u0925 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964
cowo.tool.tagline=\uFE0F \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0917\u094D\u0930\u093E\u092B\u093C \u092E\u0947\u0902 \u092C\u0926\u0932\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092E\u0941\u092B\u093C\u094D\u0924 \u091F\u0942\u0932
cowo.tool.title=\u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0915\u0930\u0923, \u092E\u0941\u092B\u093C\u094D\u0924 \u0914\u0930 \u0911\u0928\u0932\u093E\u0907\u0928\u0964 \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u0915\u094B \u0930\u0947\u0916\u093E\u0902\u0915\u0928 \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902\u0964
delight.results.tagline=\u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092E\u0947\u0902 '\u092A\u094D\u0930\u0938\u0928\u094D\u0928\u0924\u093E' \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u093E - \u092A\u0930\u093F\u0923\u093E\u092E
delight.tool.description=\u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0915\u0947 \u092A\u093E\u0920\u094B\u0902 \u092E\u0947\u0902 \u090F\u0915 \u092D\u093E\u0935\u0928\u093E \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 '\u0916\u0941\u0936\u0940' \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\: \u0936\u0941\u0932\u094D\u0915 \u0909\u092A\u0915\u0930\u0923\u0964
delight.tool.tagline=\u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u092E\u0947\u0902 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0915\u0947 \u0932\u093F\u090F, \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092E\u0947\u0902 \u092A\u094D\u0930\u0938\u0928\u094D\u0928\u0924\u093E \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\: \u0936\u0941\u0932\u094D\u0915 \u091F\u0942\u0932
delight.tool.title=\u092E\u0941\u0915\u094D\u0924 \u0914\u0930 \u0911\u0928\u0932\u093E\u0907\u0928, \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092E\u0947\u0902 \u092D\u093E\u0935\u0928\u093E '\u092A\u094D\u0930\u0938\u0928\u094D\u0928\u0924\u093E' \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0947\u0902\u0964 \u0917\u0948\u0930 \u0915\u094B\u0921\u0930 \u0915\u0947 \u0932\u093F\u090F \u0930\u093E\u092F \u0916\u0928\u0928\u0964
gaze.network_builder.apply_pmi_correction=\u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0915\u0928\u0947\u0915\u094D\u0936\u0928\u094B\u0902 \u092E\u0947\u0902 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u092A\u094D\u0935\u093E\u0907\u0902\u091F\u0935\u093E\u0907\u091C \u092E\u094D\u092F\u0942\u091A\u0941\u0905\u0932 \u0915\u0930\u0947\u0915\u094D\u0936\u0928 (\u092A\u0940\u090F\u092E\u0906\u0908) \u0938\u0941\u0927\u093E\u0930</a> \u0932\u093E\u0917\u0942 \u0915\u0930\u0947\u0902\u0964
gaze.network_builder.connections_should_have_min_targets_in_common=\u0906\u092A \u0924\u092F \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0915\u093F \u090F\u0915 \u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, 2 \u0938\u094D\u0930\u094B\u0924\u094B\u0902 \u092E\u0947\u0902 \u0915\u092E \u0938\u0947 \u0915\u092E \u0915\u0908 \u0932\u0915\u094D\u0937\u094D\u092F \u0938\u092E\u093E\u0928 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F\u0964 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u092E\u093E\u0928 \u090F\u0915 \u0939\u0948\u0964
gaze.network_builder.description=\u0938\u0942\u091A\u093F\u092F\u094B\u0902 \u0938\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F 100% \u092E\u0941\u092B\u093C\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932
gaze.network_builder.go_with_option=\u0935\u093F\u0915\u0932\u094D\u092A \u091A\u0941\u0928\u0947\u0902
gaze.network_builder.if_you_need_more_parameters=\u092F\u0926\u093F \u0906\u092A\u0915\u094B \u0905\u0927\u093F\u0915 \u092E\u093E\u092A\u0926\u0902\u0921\u094B\u0902 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948
gaze.network_builder.option_1=\u0935\u093F\u0915\u0932\u094D\u092A 1\: \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u0938\u0939\u0938\u0902\u092F\u094B\u091C\u0928
gaze.network_builder.option_2=\u0935\u093F\u0915\u0932\u094D\u092A 2\: \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0938\u094D\u0930\u094B\u0924 \u0914\u0930 \u0932\u0915\u094D\u0937\u094D\u092F
gaze.network_builder.or_read_below=... \u092F\u093E \u0907\u0928 \u0926\u094B \u0935\u093F\u0915\u0932\u094D\u092A\u094B\u0902 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0928\u0940\u091A\u0947 \u092A\u0922\u093C\u0947\u0902, \u0914\u0930 \u0935\u0947 \u0915\u0948\u0938\u0947 \u0915\u093E\u092E \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0938\u0939-\u0918\u091F\u0928\u093E\u0913\u0902 \u092F\u093E \u0938\u0942\u091A\u093F\u092F\u094B\u0902 \u0938\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\: \u0936\u0941\u0932\u094D\u0915 \u0909\u092A\u0915\u0930\u0923
gaze.network_builder.tips_and_tricks.details=<strong>\u0917\u094D\u0930\u093E\u092B \u0915\u0940 \u0916\u094B\u091C</strong><br/> \u0939\u092E \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0926\u094D\u0935\u093E\u0930\u093E \u0909\u0924\u094D\u092A\u093E\u0926\u093F\u0924 \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0940 \u0916\u094B\u091C \u0915\u0947 \u0932\u093F\u090F \u0926\u094B \u0928\u093F\u0903\u0936\u0941\u0932\u094D\u0915 \u0938\u0949\u092B\u093C\u094D\u091F\u0935\u0947\u092F\u0930 \u0915\u0940 \u0905\u0928\u0941\u0936\u0902\u0938\u093E \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0906\u092A\u0915\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092A\u0930 \u0935\u0930\u094D\u0923\u0928\u093E\u0924\u094D\u092E\u0915 \u0917\u094D\u0930\u093E\u092B\u093C \u0906\u0901\u0915\u0921\u093C\u094B\u0902 \u0915\u094B \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0930\u0928\u0947, \u0930\u0902\u0917\u0928\u0947, \u0906\u0915\u093E\u0930 \u092C\u0926\u0932\u0928\u0947 \u0914\u0930 \u091A\u0932\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u0930\u094D\u0935\u094B\u0924\u094D\u0924\u092E \u0938\u0941\u0935\u093F\u0927\u093E\u090F\u0901 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948 (\u091C\u0948\u0938\u0947 \u0915\u093F \u092C\u0940\u091A \u0915\u0940 \u0915\u0947\u0902\u0926\u094D\u0930\u0940\u092F\u0924\u093E)\u0964</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0910\u0938\u0947 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u094B \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u0938\u092C\u0938\u0947 \u0938\u094D\u0935\u091A\u094D\u091B \u0914\u0930 \u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0906\u0938\u093E\u0928 \u0939\u0948\u0902\u0964 VOSviewer \u0915\u094B \u092A\u0939\u0932\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u0947 \u092E\u093E\u092E\u0932\u0947 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u093E\u0907\u0902\u091F\u094B\u092E\u0947\u091F\u094D\u0930\u093F\u0915\u094D\u0938 \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948 \u0932\u0947\u0915\u093F\u0928 \u092F\u0939 \u0915\u093F\u0938\u0940 \u092D\u0940 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0947 \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u094B\u0917\u0940 \u0939\u0948\u0964</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0938\u0947 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0941\u0915\u094D\u0924\u093F\u092F\u093E\u0901 \u0914\u0930 \u0924\u0930\u0915\u0940\u092C\u0947\u0902
gaze.network_builder.title=\u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0915\u0930\u0923, \u092E\u0941\u092B\u093C\u094D\u0924 \u0914\u0930 \u0911\u0928\u0932\u093E\u0907\u0928\u0964 csv \u0914\u0930 \u0938\u0939-\u0918\u091F\u0928\u093E\u0913\u0902 \u0915\u094B \u0917\u094D\u0930\u093E\u092B\u093C \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902\u0964
gaze.network_builder.two_options=\u0926\u094B \u0935\u093F\u0915\u0932\u094D\u092A\: \u0938\u0942\u091A\u093F\u092F\u094B\u0902 \u092E\u0947\u0902 \u0938\u0939-\u0918\u091F\u0928\u093E\u090F\u0902 \u092F\u093E \u0938\u092E\u093E\u0928\u0924\u093E\u090F\u0902
gaze.network_builder.use_it_directly=\u0915\u094B\u0908 \u0935\u093F\u0915\u0932\u094D\u092A \u091A\u0941\u0928\u0915\u0930 \u0907\u0938\u0915\u093E \u0938\u0940\u0927\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902\:
gaze.results.long_explanation=<h3>\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0928\u0947 \u090F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u092F\u093E \u0939\u0948 \u091C\u0939\u093E\u0902\:</h3><ul><li> <strong>\u092F\u0926\u093F \u0906\u092A\u0928\u0947 \u0935\u093F\u0915\u0932\u094D\u092A 1 (\u0938\u0939-\u0918\u091F\u0928\u093E) \u091A\u0941\u0928\u093E \u0939\u0948</strong> \: \u091C\u092C 2 \u092D\u093E\u0935 \u090F\u0915 \u092F\u093E \u0915\u0908 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u092A\u0930 \u0938\u0939-\u0918\u091F\u093F\u0924 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0935\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u091C\u0941\u0921\u093C\u0947 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902</li><li> <strong>\u092F\u0926\u093F \u0906\u092A\u0928\u0947 \u0935\u093F\u0915\u0932\u094D\u092A 2 (\u0938\u094D\u0930\u094B\u0924 \u0914\u0930 \u0932\u0915\u094D\u0937\u094D\u092F) \u091A\u0941\u0928\u093E \u0939\u0948</strong> \: \u091C\u092C 2 \u0938\u094D\u0930\u094B\u0924\u094B\u0902 \u092E\u0947\u0902 \u0915\u092E \u0938\u0947 \u0915\u092E \u090F\u0915 \u0932\u0915\u094D\u0937\u094D\u092F \u0938\u092E\u093E\u0928 \u0939\u094B\u0924\u093E \u0939\u0948, \u0924\u094B \u0935\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u091C\u0941\u0921\u093C\u0947 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902\u0964</li></ul><h3> Gephi, VOSviewer \u092F\u093E Gephisto \u0915\u0947 \u0938\u093E\u0925 \u0917\u094D\u0930\u093E\u092B\u093C \u0915\u094B \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C \u0915\u0930\u0947\u0902</h3><p> \u0906\u092A \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0938\u093E\u0930\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0915\u0947 \u0938\u093E\u0925 \u090F\u0915 <strong>gexf \u092B\u093C\u093E\u0907\u0932</strong> \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u0942\u0930\u093E \u0928\u0947\u091F\u0935\u0930\u094D\u0915 (\u0915\u0908 \u0914\u0930 \u0905\u092D\u093F\u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925) \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 <strong>Gexf \u092B\u093E\u0907\u0932\u0947\u0902</strong> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u0905\u0917\u094D\u0930\u0923\u0940 \u092E\u0941\u092B\u094D\u0924 \u0921\u0947\u0938\u094D\u0915\u091F\u0949\u092A \u0938\u0949\u092B\u093C\u094D\u091F\u0935\u0947\u092F\u0930 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0915\u0947 \u0938\u093E\u0925 \u0916\u094B\u0932\u0940 \u0914\u0930 \u0916\u094B\u091C\u0940 \u091C\u093E \u0938\u0915\u0924\u0940 \u0939\u0948\u0902\u0964</p><br/><p> \u0906\u092A \u0932\u0940\u0921\u0947\u0928 \u092F\u0942\u0928\u093F\u0935\u0930\u094D\u0938\u093F\u091F\u0940 \u0915\u0947 \u0938\u0947\u0902\u091F\u0930 \u092B\u0949\u0930 \u0938\u093E\u0907\u0902\u0938 \u090F\u0902\u0921 \u091F\u0947\u0915\u094D\u0928\u094B\u0932\u0949\u091C\u0940 \u0938\u094D\u091F\u0921\u0940\u091C (\u0938\u0940\u0921\u092C\u094D\u0932\u094D\u092F\u0942\u091F\u0940\u090F\u0938) \u092E\u0947\u0902 \u0928\u0940\u0938 \u091C\u0947\u0928 \u0935\u0948\u0928 \u090F\u0915 \u0914\u0930 \u0932\u0942\u0921\u094B \u0935\u093E\u0932\u094D\u091F\u092E\u0948\u0928 \u0926\u094D\u0935\u093E\u0930\u093E \u0935\u093F\u0915\u0938\u093F\u0924 \u0938\u0949\u092B\u094D\u091F\u0935\u0947\u092F\u0930, <a href\="https\://www.vosviewer.com/" target\="_blank">\u0935\u0940\u0913\u090F\u0938\u0935\u094D\u092F\u0942\u0905\u0930</a> \u0911\u0928\u0932\u093E\u0907\u0928 \u0915\u0947 \u0938\u093E\u0925 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0940 \u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937 \u0930\u0942\u092A \u0938\u0947 \u0915\u0932\u094D\u092A\u0928\u093E \u092D\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/><p> \u0905\u0902\u0924 \u092E\u0947\u0902, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u090F\u0915 \u0935\u0947\u092C \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0939\u0948 \u091C\u094B \u090F\u0915 \u0915\u094D\u0932\u093F\u0915 \u092E\u0947\u0902 \u092C\u0928\u093E\u0924\u093E \u0939\u0948, \u091C\u093F\u0938\u0947 \u0906\u092A PNG \u092B\u093C\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/>
gaze.results.tagline=\uFE0F\uFE0F\uFE0F \u091F\u0915\u091F\u0915\u0940\: \u0938\u0902\u092F\u094B\u0917 \u092F\u093E \u0938\u092E\u093E\u0928\u0924\u093E \u0938\u0947 \u090F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u093E \u0928\u093F\u0930\u094D\u092E\u093E\u0923 - \u092A\u0930\u093F\u0923\u093E\u092E
gaze.results.title=\u092A\u0930\u093F\u0923\u093E\u092E - \u0938\u0902\u092F\u094B\u0917\u094B\u0902 \u092F\u093E \u0938\u0902\u0938\u094D\u0925\u093E\u0913\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0938\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u090F\u0902
general.languages.arabic=\u0905\u0930\u092C\u0940
general.languages.bulgarian=\u092C\u0932\u094D\u0917\u0947\u0930\u093F\u092F\u093E\u0908
general.languages.catalan=\u0915\u093E\u0924\u093E\u0932\u093E\u0928
general.languages.danish=\u0926\u093E\u0928\u093F\u0936
general.languages.dutch=\u0921\u091A
general.languages.english=\u0905\u0902\u0917\u094D\u0930\u0947\u091C\u093C\u0940
general.languages.french=\u092B\u094D\u0930\u0947\u0902\u091A
general.languages.german=\u091C\u0930\u094D\u092E\u0928
general.languages.greek=\u092F\u0942\u0928\u093E\u0928\u0940
general.languages.italian=\u0907\u0924\u093E\u0932\u0935\u0940
general.languages.japanese=\u091C\u093E\u092A\u093E\u0928\u0940
general.languages.norwegian=\u0928\u093E\u0930\u094D\u0935\u0947\u091C\u093F\u092F\u0928
general.languages.polish=\u092A\u094B\u0932\u093F\u0936
general.languages.portuguese=\u092A\u0941\u0930\u094D\u0924\u0917\u093E\u0932\u0940
general.languages.romanian=\u0930\u094B\u092E\u093E\u0928\u093F\u092F\u093E\u0908
general.languages.russian=\u0930\u0942\u0938\u0940
general.languages.spanish=\u0938\u094D\u092A\u0947\u0928\u093F\u0936
general.languages.turkish=\u0924\u0941\u0930\u094D\u0915\u0940
general.message.accents_removal_explanation=\u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0930\u0942\u092A \u0938\u0947, \u0906\u092A\u0915\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u090F\u0915\u094D\u0938\u0947\u0902\u091F \u0914\u0930 \u0935\u093F\u0936\u0947\u0937\u0915 \u091A\u093F\u0939\u094D\u0928 \u0938\u0902\u0930\u0915\u094D\u0937\u093F\u0924 \u0939\u0948\u0902 (\u0939\u091F\u093E\u090F \u0928\u0939\u0940\u0902 \u0917\u090F \u0939\u0948\u0902)\u0964 \u0907\u0938 \u0935\u093F\u0915\u0932\u094D\u092A \u0915\u0947 \u0938\u093E\u0925, \u0906\u092A \u0909\u0928\u094D\u0939\u0947\u0902 \u0939\u091F\u093E\u0928\u093E \u091A\u0941\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u0941\u091B \u092D\u093E\u0937\u093E\u0913\u0902 \u092E\u0947\u0902 \u0914\u0930 \u0915\u0941\u091B \u0909\u092A\u092F\u094B\u0917 \u092E\u093E\u092E\u0932\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F, \u092F\u0939 \u0905\u0902\u0924\u093F\u092E \u092A\u0930\u093F\u0923\u093E\u092E \u0915\u094B \u0938\u093E\u092B-\u0938\u0941\u0925\u0930\u093E \u092C\u0928\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \u0909\u0926\u093E\u0939\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u092B\u094D\u0930\u0947\u0902\u091A \u092E\u0947\u0902, \u090F\u0915\u094D\u0938\u0947\u0902\u091F \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u0938\u0947 '\u00E9limin\u00E9' \u0914\u0930 'elimine' \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u092E\u093F\u0932\u093E\u0928\u0947 \u092E\u0947\u0902 \u092E\u0926\u0926 \u092E\u093F\u0932 \u0938\u0915\u0924\u0940 \u0939\u0948, \u091C\u094B \u090F\u0915 \u0935\u093E\u0902\u091B\u0928\u0940\u092F \u0906\u0909\u091F\u092A\u0941\u091F \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \u0905\u0928\u094D\u092F \u092D\u093E\u0937\u093E\u0913\u0902 \u092E\u0947\u0902, \u0909\u091A\u094D\u091A\u093E\u0930\u0923 \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u0914\u0930 \u0935\u093F\u0936\u0947\u0937\u0915 \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u093E \u090F\u0915 \u092C\u0941\u0930\u093E \u0935\u093F\u091A\u093E\u0930 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \u0909\u0926\u093E\u0939\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0938\u094D\u092A\u0947\u0928\u093F\u0936 \u092E\u0947\u0902, \u092F\u0939 "\u090F\u0928\u094B" \u0915\u094B "\u090F\u0928\u094B" \u092E\u0947\u0902 \u092C\u0926\u0932 \u0926\u0947\u0917\u093E, \u091C\u093F\u0938\u0915\u093E \u090F\u0915 \u0905\u0932\u0917 \u0905\u0930\u094D\u0925 \u0939\u0948\u0964
general.message.almost_done=\u0932\u0917\u092D\u0917 \u0939\u094B \u0917\u092F\u093E
general.message.analysis_complete=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092A\u0942\u0930\u093E \u0939\u094B \u0917\u092F\u093E \u0939\u0948
general.message.are_not_connected=\u091C\u0941\u0921\u093C\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
general.message.at_least=\u0915\u092E \u0938\u0947 \u0915\u092E\:
general.message.back_to_menu=\u092E\u0948\u0928\u094D\u092F\u0942 \u092E\u0947\u0902 \u0935\u093E\u092A\u0938
general.message.back_to_the_menu=\u092E\u0947\u0928\u0942 \u092A\u0930 \u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902
general.message.captcha_paris=\u0915\u0943\u092A\u092F\u093E \u0907\u0938 \u0915\u0948\u092A\u094D\u091A\u093E \u0915\u094B \u092D\u0930\u0947\u0902\: \u092B\u094D\u0930\u093E\u0902\u0938 \u0915\u0940 \u0930\u093E\u091C\u0927\u093E\u0928\u0940 \u0915\u094D\u092F\u093E \u0939\u0948?
general.message.case_sensitive=\u0905\u0915\u094D\u0937\u0930 \u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932
general.message.check_spam=\u0915\u0943\u092A\u092F\u093E \u0938\u094D\u092A\u0948\u092E \u092B\u093C\u094B\u0932\u094D\u0921\u0930 \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902
general.message.choose_gexf_file=\u090F\u0915 gexf \u092B\u093C\u093E\u0907\u0932 \u091A\u0941\u0928\u0947\u0902 (Gephi)
general.message.choose_vosviewer_file=\u090F\u0915 json \u092B\u093C\u093E\u0907\u0932 \u091A\u0941\u0928\u0947\u0902 (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u092A\u094D\u0930\u092E\u0941\u0916 \u0936\u092C\u094D\u0926\u094B\u0902 \u0914\u0930 \u092D\u093E\u0935\u094B\u0902 \u0915\u0940 \u0938\u092B\u093E\u0908...
general.message.confirm_and_back_to_menu=\u0905\u092A\u0928\u0947 \u092E\u093E\u092A\u0926\u0902\u0921\u094B\u0902 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902 \u0914\u0930 \u092E\u0941\u0916\u094D\u092F \u092A\u0948\u0928\u0932 \u092A\u0930 \u0935\u093E\u092A\u0938 \u091C\u093E\u090F\u0902
general.message.data_not_found=\u0921\u0947\u091F\u093E \u0928\u0939\u0940\u0902 \u092E\u093F\u0932\u093E
general.message.dataset_is_made_of=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u092A\u0932\u094B\u0921 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0921\u0947\u091F\u093E\u0938\u0947\u091F . \u0915\u093E \u092C\u0928\u093E \u0939\u0948
general.message.describe_items_short=\u0907\u0928 \u092E\u0926\u094B\u0902 \u0915\u093E \u090F\u0915 \u091B\u094B\u091F\u0940 \u0932\u093E\u0907\u0928 \u092E\u0947\u0902 \u0935\u0930\u094D\u0923\u0928 \u0915\u0930\u0947\u0902\:
general.message.download_gexf=\u091C\u0940\u0908\u090F\u0915\u094D\u0938\u090F\u092B \u092B\u093C\u093E\u0907\u0932 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
general.message.email_sent=\u0908\u092E\u0947\u0932 \u092D\u0947\u091C\u093E \u0917\u092F\u093E
general.message.email_sent_to=\uD83D\uDCE7 \u0908\u092E\u0947\u0932 \u092D\u0947\u091C\u093E \u0917\u092F\u093E\:
general.message.empty_line=\u0916\u093E\u0932\u0940 \u0932\u093E\u0907\u0928
general.message.feedback_sent=\u0906\u092A\u0915\u0940 \u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E \u092D\u0947\u091C \u0926\u0940 \u0917\u092F\u0940 \u0939\u0948
general.message.file_loaded=\uD83D\uDE9A \u092B\u093C\u093E\u0907\u0932 \u0932\u094B\u0921\!
general.message.finding_key_terms=\uD83C\uDFAF \u092A\u094D\u0930\u092E\u0941\u0916 \u0936\u092C\u094D\u0926 \u0914\u0930 \u092D\u093E\u0935 \u0922\u0942\u0901\u0922\u0928\u093E...
general.message.finished_reading_data=\u2B50 \u0921\u0947\u091F\u093E \u092A\u0922\u093C\u0928\u093E \u0938\u092E\u093E\u092A\u094D\u0924 \u0915\u093F\u092F\u093E
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u091B\u094B\u091F\u0947 \u0914\u0930 \u092C\u0921\u093C\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947, \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C \u0915\u0930\u0928\u0947 \u0914\u0930 \u090F\u0915\u094D\u0938\u092A\u094D\u0932\u094B\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0928\u093F\u0903\u0936\u0941\u0932\u094D\u0915 \u0921\u0947\u0938\u094D\u0915\u091F\u0949\u092A \u0938\u0949\u092B\u093C\u094D\u091F\u0935\u0947\u092F\u0930 \u0939\u0948\u0964 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092A\u0930 \u092A\u094D\u0930\u092E\u0941\u0916 \u092E\u0947\u091F\u094D\u0930\u093F\u0915\u094D\u0938 \u0915\u094B \u0906\u092F\u093E\u0924, \u0932\u0947\u0906\u0909\u091F, \u092B\u093C\u093F\u0932\u094D\u091F\u0930, \u0930\u0902\u0917\u0940\u0928, \u0906\u0915\u093E\u0930 \u0914\u0930 \u0917\u0923\u0928\u093E \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948\u0964</p><p> \u092F\u0939 \u0907\u0938\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0921\u0947\u091F\u093E \u0915\u0947 \u0926\u0943\u0936\u094D\u092F \u0905\u0928\u094D\u0935\u0947\u0937\u0923 \u0914\u0930 \u0910\u0938\u0947 \u0921\u0947\u091F\u093E \u0915\u0947 \u0926\u0943\u0936\u094D\u092F \u0938\u0902\u091A\u093E\u0930 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u0909\u092A\u0915\u0930\u0923 \u092C\u0928\u093E\u0924\u093E \u0939\u0948\u0964</p><p> \u0909\u092A\u092F\u094B\u0917\u0940 \u0915\u0921\u093C\u093F\u092F\u093E\u0901\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0915\u0947 \u0932\u093F\u090F \u091F\u094D\u092F\u0942\u091F\u094B\u0930\u093F\u092F\u0932</a> \u0914\u0930 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0915\u093E \u092C\u0939\u0941\u0924 \u0938\u0915\u094D\u0930\u093F\u092F Facebook \u0938\u092E\u0942\u0939</a> \u0964</p>
general.message.gephi.long_title=\u0917\u0947\u092B\u0940 - \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0938\u093E\u092E\u093E\u0928\u094D\u092F\u0935\u093E\u0926\u0940 \u092E\u0941\u092B\u094D\u0924 \u0938\u0949\u092B\u094D\u091F\u0935\u0947\u092F\u0930
general.message.get_in_touch_if_need_support_new_language=(\u092F\u0926\u093F \u0906\u092A\u0915\u094B \u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0939\u094B\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u093F\u0938\u0940 \u0928\u0908 \u092D\u093E\u0937\u093E \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u094B \u0924\u094B \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902)
general.message.go_back_do_search_twitter=\u0935\u093E\u092A\u0938 \u091C\u093E\u0913 \u0914\u0930 \u091F\u094D\u0935\u093F\u091F\u0930 \u092A\u0930 \u090F\u0915 \u0914\u0930 \u0916\u094B\u091C \u0915\u0930\u094B
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u092D\u093E\u0930\u0940 \u0936\u0941\u0932\u094D\u0915 \u0932\u0947\u092E\u0947\u091F\u093E\u0907\u091C\u0947\u0936\u0928\u0964
general.message.i_new_user=\u092E\u0948\u0902 \u090F\u0915 \u0928\u092F\u093E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0939\u0942\u0901
general.message.import_your_data_get_results_example=\u0905\u092A\u0928\u093E \u0921\u0947\u091F\u093E \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902, \u092A\u0930\u093F\u0923\u093E\u092E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0947\u0902\: \u090F\u0915 \u0909\u0926\u093E\u0939\u0930\u0923
general.message.internal_server_error=\u0906\u0902\u0924\u0930\u093F\u0915 \u0938\u0930\u094D\u0935\u0930 \u0924\u094D\u0930\u0941\u091F\u093F\u0964 \u0915\u0943\u092A\u092F\u093E Analysis@exploreyourdata.com \u092A\u0930 \u090F\u0915 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u092D\u0947\u091C\u0947\u0902
general.message.keep_it_short_exclamation=\u0907\u0938\u0947 \u091B\u094B\u091F\u093E \u0914\u0930 \u0938\u094D\u092A\u0937\u094D\u091F \u0930\u0916\u0947\u0902\!
general.message.language_of_text_to_analyze=\u091A\u0941\u0928\u0947\u0902 \u0915\u093F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u0940 \u092D\u093E\u0937\u093E \u0915\u094C\u0928 \u0938\u0940 \u0939\u0948\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0905\u0902\u0924\u093F\u092E \u0911\u092A\u0930\u0947\u0936\u0928\: \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u093E
general.message.lemmatization_explanation=\u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u0905\u0928\u0947\u0915 \u0930\u0942\u092A \u0939\u094B \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u0908 \u092D\u093E\u0937\u093E\u0913\u0902 \u092E\u0947\u0902, \u0935\u0930\u094D\u0924\u092E\u093E\u0928 \u0914\u0930 \u092D\u0942\u0924\u0915\u093E\u0932 \u092E\u0947\u0902 \u090F\u0915\u0935\u091A\u0928 \u0914\u0930 \u092C\u0939\u0941\u0935\u091A\u0928 \u0938\u0902\u091C\u094D\u091E\u093E \u092F\u093E \u0915\u094D\u0930\u093F\u092F\u093E\u0913\u0902 \u0915\u0947 \u0925\u094B\u0921\u093C\u0947 \u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A \u0939\u094B\u0924\u0947 \u0939\u0948\u0902\u0964 \u0911\u092A\u0930\u0947\u0936\u0928 \u091C\u093F\u0938\u092E\u0947\u0902 \u0907\u0928 \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0930\u0942\u092A\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u0947 \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0924\u093E \u0939\u0948, \u0932\u0947\u092E\u0947\u091F\u093E\u0907\u091C\u0947\u0936\u0928 \u0915\u0939\u0932\u093E\u0924\u093E \u0939\u0948\u0964 \u092A\u0930\u093F\u0923\u093E\u092E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u093E \u0909\u092A\u092F\u094B\u0917\u0940 \u0939\u094B\u0924\u093E \u0939\u0948 \u091C\u0939\u093E\u0902 \u0939\u092E \u090F\u0915 \u0939\u0940 \u0936\u092C\u094D\u0926 \u0915\u094B \u0915\u0947\u0935\u0932 \u090F\u0915 \u092C\u093E\u0930 \u0926\u0947\u0916\u0924\u0947 \u0939\u0948\u0902, \u0928 \u0915\u093F \u090F\u0915 \u0939\u0940 \u0936\u092C\u094D\u0926 \u0915\u0947 \u0938\u092D\u0940 \u0930\u0942\u092A \u091C\u094B \u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u093F\u090F \u0917\u090F \u092A\u093E\u0920 \u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0925\u0947\u0964 \u0939\u093E\u0932\u093E\u0901\u0915\u093F \u0915\u092D\u0940-\u0915\u092D\u0940, \u0932\u0947\u092E\u094D\u092E\u091F\u093E\u0907\u091C\u0947\u0936\u0928 \u0915\u093E \u0911\u092A\u0930\u0947\u0936\u0928 \u0938\u091F\u0940\u0915 \u0930\u0942\u092A \u0938\u0947 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u092F\u0939 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u0917\u0932\u0924 \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 \u0915\u093E\u091F\u0924\u093E \u0939\u0948, \u0914\u0930 \u092A\u0930\u093F\u0923\u093E\u092E\u0938\u094D\u0935\u0930\u0942\u092A \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0910\u0938\u0947 \u0936\u092C\u094D\u0926 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948 \u091C\u093F\u0928\u0915\u0947 \u0905\u0902\u0924 \u092E\u0947\u0902 \u0917\u0932\u0924 \u0935\u0930\u094D\u0924\u0928\u0940 \u0939\u0948\u0964 \u092F\u0939\u0940 \u0915\u093E\u0930\u0923 \u0939\u0948 \u0915\u093F, \u092D\u0932\u0947 \u0939\u0940 \u0932\u0947\u092E\u094D\u092E\u091F\u093E\u0907\u091C\u0947\u0936\u0928 \u0915\u093E \u0938\u0902\u091A\u093E\u0932\u0928 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0930\u0942\u092A \u0938\u0947 \u0932\u093E\u0917\u0942 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u094B, \u0906\u092A \u0907\u0938\u0947 \u092F\u0939\u093E\u0902 \u0905\u0915\u094D\u0937\u092E \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
general.message.make_viz_public_details=<p>\u091C\u092C \u0906\u092A \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u094B \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u090F\u0915 \u0938\u094D\u0925\u093E\u092F\u0940 \u0932\u093F\u0902\u0915 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u0906\u092A \u0907\u0938\u0947 \u092C\u0941\u0915\u092E\u093E\u0930\u094D\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0938\u093E\u091D\u093E \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><br/><p> \u0905\u0928\u094D\u092F\u0925\u093E, \u092B\u093C\u093E\u0907\u0932 \u090F\u0915 \u0918\u0902\u091F\u0947 \u0915\u0947 \u092C\u093E\u0926 \u0939\u091F\u093E \u0926\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948\u0964</p>
general.message.make_viz_public_question=\u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u094B \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0915\u0930\u0947\u0902?
general.message.max_file_size=\u0905\u0927\u093F\u0915\u0924\u092E \u092B\u093C\u093E\u0907\u0932 \u0906\u0915\u093E\u0930
general.message.max_items_capacity_to_analyze=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0940 \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0940 \u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0940 \u0905\u0927\u093F\u0915\u0924\u092E \u0938\u0902\u0916\u094D\u092F\u093E\:
general.message.max_ngram=\u090F\u0928\u0917\u094D\u0930\u093E\u092E \u0915\u0940 \u0932\u0902\u092C\u093E\u0908
general.message.min_word_freq=\u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0906\u0935\u0943\u0924\u094D\u0924\u093F
general.message.min_word_length=\u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0936\u092C\u094D\u0926 \u0932\u0902\u092C\u093E\u0908
general.message.name_of_dataset=\u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0915\u093E \u0928\u093E\u092E
general.message.new_api_available=\u0928\u092F\u093E\: \u090F\u092A\u0940\u0906\u0908 \u090F\u0915\u094D\u0938\u0947\u0938 \u0905\u092C \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948
general.message.no_file_upload_again=\u092A\u0922\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u092B\u093E\u0907\u0932 \u0928\u0939\u0940\u0902\u0964 \u092B\u093C\u093E\u0907\u0932 \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092B\u093F\u0930 \u0938\u0947 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902\u0964
general.message.ok_sharing_stopwords=\u092F\u0939\u093E\u0902 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902 \u092F\u0926\u093F \u0906\u092A \u0938\u0939\u092E\u0924 \u0939\u0948\u0902 \u0915\u093F \u0907\u0928 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921\u094D\u0938 \u0915\u094B \u0938\u093E\u091D\u093E \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 \u0914\u0930 \u0938\u092D\u0940 \u0915\u0947 \u0932\u093F\u090F \u0910\u092A \u0915\u094B \u092C\u0947\u0939\u0924\u0930 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0941\u0928\: \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 \uD83D\uDE4F
general.message.open_the_chart=\u091A\u093E\u0930\u094D\u091F \u0916\u094B\u0932\u0947\u0902
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u094D\u0930\u0935\u091A\u0928 \u0938\u0947 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0916\u094B\u0932\u0928\u093E \u0914\u0930 \u0909\u0928\u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u093E
general.message.opening_user_supplied_stopwords=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u094D\u0930\u0926\u0924\u094D\u0924 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921\u094D\u0938 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0916\u094B\u0932\u0928\u093E
general.message.or_read_explanations_below=... \u092F\u093E \u0928\u0940\u091A\u0947 \u092A\u0922\u093C\u0947\u0902 \u0915\u093F \u092F\u0939 \u0915\u094D\u092F\u093E \u0915\u0930\u0924\u093E \u0939\u0948, \u0914\u0930 \u092F\u0939 \u0915\u0948\u0938\u0947 \u0915\u093E\u092E \u0915\u0930\u0924\u093E \u0939\u0948\:
general.message.password_will_be_sent_to_email=\u092F\u0939 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0906\u092A\u0915\u0947 \u0908\u092E\u0947\u0932 \u092A\u0924\u0947 \u092A\u0930 \u092D\u0947\u091C\u093E \u091C\u093E\u090F\u0917\u093E\u0964 \u0905\u092A\u0928\u0947 \u0938\u094D\u092A\u0948\u092E \u092B\u093C\u094B\u0932\u094D\u0921\u0930 \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902\!
general.message.please_use_api_for_bigger_capacity=\u092F\u0926\u093F \u0906\u092A\u0915\u094B \u0905\u0927\u093F\u0915 \u0915\u094D\u0937\u092E\u0924\u093E \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948 \u0924\u094B \u0915\u0943\u092A\u092F\u093E API \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902
general.message.please_wait_seconds=\u0915\u0943\u092A\u092F\u093E \u0915\u0941\u091B \u0938\u0947\u0915\u0902\u0921 \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0947\u0902\u0964
general.message.providing_own_stopwords.details1=\u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0964 \u092F\u0939 \u090F\u0915 .txt \u092B\u093C\u093E\u0907\u0932 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F \u091C\u093F\u0938\u092E\u0947\u0902 \u092A\u094D\u0930\u0924\u093F \u092A\u0902\u0915\u094D\u0924\u093F \u090F\u0915 \u0936\u092C\u094D\u0926 \u0939\u094B\u0964
general.message.providing_own_stopwords.details2=\u092F\u0926\u093F \u0907\u0938 \u0938\u0942\u091A\u0940 \u0915\u094B \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0938\u0942\u091A\u0940 \u0915\u094B \u092A\u094D\u0930\u0924\u093F\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F (\u092C\u091C\u093E\u092F \u0907\u0938\u092E\u0947\u0902 \u091C\u094B\u0921\u093C\u0947\u0902) \u0924\u094B \u0907\u0938 \u092C\u0949\u0915\u094D\u0938 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902\u0964
general.message.providing_own_stopwords.details3=\u0907\u0938 \u092C\u0949\u0915\u094D\u0938 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 \u092F\u0926\u093F \u0906\u092A \u0938\u0939\u092E\u0924 \u0939\u0948\u0902 \u0915\u093F \u0907\u0928 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921\u094D\u0938 \u0915\u094B \u0938\u093E\u091D\u093E \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 \u0914\u0930 \u0938\u092D\u0940 \u0915\u0947 \u0932\u093F\u090F \u0910\u092A \u0915\u094B \u092C\u0947\u0939\u0924\u0930 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u0941\u0928\: \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948 \uD83D\uDE4F\u0964
general.message.providing_own_stopwords.title=\u0905\u092A\u0928\u0947 \u0938\u094D\u0935\u092F\u0902 \u0915\u0947 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0928\u093E
general.message.reading_csv_file=\u0938\u0940\u090F\u0938\u0935\u0940 \u092B\u093C\u093E\u0907\u0932 \u092A\u0922\u093C\u0928\u093E
general.message.reading_excel_file=\uD83D\uDC53 \u090F\u0915\u094D\u0938\u0947\u0932 \u0938\u094D\u092A\u094D\u0930\u0947\u0921\u0936\u0940\u091F \u092A\u0922\u093C\u0928\u093E
general.message.reading_file=\u092B\u093C\u093E\u0907\u0932 \u092A\u0922\u093C\u0928\u093E
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u0938\u094D\u092A\u094D\u0930\u0947\u0921\u0936\u0940\u091F \u092A\u0922\u093C\u0928\u093E
general.message.reading_pdf_file=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932 \u092A\u0922\u093C\u0928\u093E
general.message.reading_text_file=\u092A\u093E\u0920 \u092B\u093C\u093E\u0907\u0932 \u092A\u0922\u093C\u0928\u093E
general.message.remove_academic_stopwords=\u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0939\u091F\u093E\u090F\u0902
general.message.remove_science_stopwords='\u0935\u093F\u091C\u094D\u091E\u093E\u0928' \u0915\u0947 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0939\u091F\u093E\u090F\u0902
general.message.remove_stopwords_small_words=\uFE0F \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0914\u0930 \u092C\u0939\u0941\u0924 \u091B\u094B\u091F\u0947 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u093E
general.message.removing_punctuation_and_cleaning=\u0935\u093F\u0930\u093E\u092E \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u0914\u0930 \u0905\u0928\u094D\u092F \u0938\u092B\u093E\u0908 \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u093E
general.message.reportsent=\u0930\u093F\u092A\u094B\u0930\u094D\u091F \u092D\u0947\u091C\u0940 \u091C\u093E\u0924\u0940 \u0939\u0948
general.message.scores_by_annotators=\u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E\u0915\u093E\u0930\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u094D\u0915\u094B\u0930
general.message.see_more_details=\u0905\u0927\u093F\u0915 \u091C\u093E\u0928\u0915\u093E\u0930\u0940\:
general.message.sending_user_stopwords_to_dev=\uFE0F\u0921\u0947\u0935\u0932\u092A\u0930 \u0915\u094B \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0915\u0940 \u0938\u0942\u091A\u0940 \u092D\u0947\u091C\u0928\u093E - \u091C\u0932\u094D\u0926 \u0939\u0940 \u090F\u0915\u0940\u0915\u0943\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E, \u0927\u0928\u094D\u092F\u0935\u093E\u0926\! \uD83D\uDE4F
general.message.several_files_possible=\u0906\u092A \u090F\u0915 \u0938\u093E\u0925 *\u0915\u0908* \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u093F\u0938\u0940 \u092B\u093C\u094B\u0932\u094D\u0921\u0930 \u092E\u0947\u0902 \u0938\u092D\u0940 \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u092B\u093C\u094B\u0932\u094D\u0921\u0930 \u0916\u094B\u0932\u0947\u0902 \u0914\u0930 \u0909\u0928 \u0938\u092D\u0940 \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F 'Ctrl', 'shift' \u092F\u093E 'Cmd' \u0915\u0941\u0902\u091C\u093F\u092F\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902 \u091C\u093F\u0928\u094D\u0939\u0947\u0902 \u0906\u092A \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902\u0964
general.message.should_be=\u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
general.message.starting_analysis=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u093E
general.message.switch_to_desktop=\u0915\u0943\u092A\u092F\u093E \u0921\u0947\u0938\u094D\u0915\u091F\u0949\u092A \u0915\u0902\u092A\u094D\u092F\u0942\u091F\u0930 \u092A\u0930 \u092C\u094D\u0930\u093E\u0909\u091C\u093C\u0930 \u092E\u0947\u0902 \u0938\u094D\u0935\u093F\u091A \u0915\u0930\u0947\u0902\u0964
general.message.text_in_bulk=\u0938\u093E\u0926\u093E \u092A\u093E\u0920 (txt \u092F\u093E pdf \u092B\u093C\u093E\u0907\u0932\u0947\u0902)
general.message.text_in_bulk_one_item_per_line=\u090F\u0915 \u0938\u093E\u0926\u0947 .txt \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0906\u0907\u091F\u092E - \u092A\u094D\u0930\u0924\u093F \u092A\u0902\u0915\u094D\u0924\u093F \u090F\u0915 \u0906\u0907\u091F\u092E \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
general.message.text_in_tables_one_item_per_line=\u0906\u0907\u091F\u092E \u091C\u094B \u0915\u093F\u0938\u0940 \u092B\u093C\u093E\u0907\u0932 \u0915\u0947 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0915\u0949\u0932\u092E \u092E\u0947\u0902 \u0939\u0948\u0902 (\u0938\u0940\u090F\u0938\u0935\u0940 \u092F\u093E \u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093C\u093E\u0907\u0932)
general.message.text_provided_as_input=\u0907\u0928\u092A\u0941\u091F \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u092A\u093E\u0920
general.message.text_structured=\u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u092F\u093E \u0924\u093E\u0932\u093F\u0915\u093E\u0913\u0902 \u092E\u0947\u0902 \u0938\u0902\u0930\u091A\u093F\u0924 \u092A\u093E\u0920 (csv \u092F\u093E Excel \u092B\u093C\u093E\u0907\u0932\u0947\u0902)
general.message.the_product_of=\u0915\u093E \u0909\u0924\u094D\u092A\u093E\u0926
general.message.try_it_just_click_on_link=\u0907\u0938\u0947 \u0906\u091C\u093C\u092E\u093E\u090F\u0902, \u092C\u0938 \u0932\u093F\u0902\u0915 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902\:
general.message.type_your_query=\u0905\u092A\u0928\u0940 \u0915\u094D\u0935\u0947\u0930\u0940 \u091F\u093E\u0907\u092A \u0915\u0930\u0947\u0902
general.message.upload_your_data=\u0905\u092A\u0928\u093E \u0921\u0947\u091F\u093E \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
general.message.use_it_directly_by_selecting_a_data_source=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0921\u0947\u091F\u093E \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0915\u0947 \u0938\u0940\u0927\u0947 \u0907\u0938\u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902\:
general.message.use_own_stopwords=\u0905\u092A\u0928\u0947 \u0938\u094D\u0935\u092F\u0902 \u0915\u0947 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0915\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u0930\u0947\u0902
general.message.use_own_stopwords.instructions=\u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0964 \u092F\u0939 \u090F\u0915 .txt \u092B\u093C\u093E\u0907\u0932 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F \u091C\u093F\u0938\u092E\u0947\u0902 \u092A\u094D\u0930\u0924\u093F \u092A\u0902\u0915\u094D\u0924\u093F \u090F\u0915 \u0936\u092C\u094D\u0926 \u092F\u093E n-gram \u0939\u094B\u0964
general.message.use_pmi=\u092A\u0940\u090F\u092E\u0906\u0908 \u0915\u093E \u092A\u094D\u0930\u092F\u094B\u0917 \u0915\u0930\u0947\u0902
general.message.user_exists=\u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u0939\u0932\u0947 \u0938\u0947 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948
general.message.user_exists.instructions=\u0915\u0943\u092A\u092F\u093E '\u0928\u090F \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E' \u0915\u094B \u0905\u091A\u092F\u0928\u093F\u0924 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0938\u093E\u0925 \u0932\u0949\u0917\u093F\u0928 \u0915\u0930\u0947\u0902
general.message.visualize_with_gephisto=\u0917\u0947\u092B\u093F\u0938\u094D\u091F\u094B \u0915\u0947 \u0938\u093E\u0925 \u0915\u0932\u094D\u092A\u0928\u093E \u0915\u0930\u0947\u0902
general.message.visualize_with_vosviewer=VOSviewer \u0915\u0947 \u0938\u093E\u0925 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C \u0915\u0930\u0947\u0902
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0914\u0930 \u0915\u0932\u094D\u092A\u0928\u093E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092E\u0941\u092B\u094D\u0924 \u0921\u0947\u0938\u094D\u0915\u091F\u0949\u092A \u0938\u0949\u092B\u094D\u091F\u0935\u0947\u092F\u0930 \u0939\u0948, \u091C\u093F\u0938\u092E\u0947\u0902 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0938\u093E\u0907\u0902\u091F\u094B\u092E\u0947\u091F\u094D\u0930\u093F\u0915\u094D\u0938</a> \u0915\u0947 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092E\u0947\u0902 \u0909\u0928\u094D\u0928\u0924 \u0915\u094D\u0937\u092E\u0924\u093E\u090F\u0902 \u0939\u0948\u0902 (\u091C\u094B \u0938\u0902\u0915\u094D\u0937\u0947\u092A \u092E\u0947\u0902 \u0915\u0939\u093E \u0917\u092F\u093E \u0939\u0948, \u0935\u0948\u091C\u094D\u091E\u093E\u0928\u093F\u0915 \u0917\u0924\u093F\u0935\u093F\u0927\u093F \u0915\u0947 \u092E\u093E\u092A \u0914\u0930 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948\u0902)\u0964</p><p> 2021 \u0915\u0940 \u0917\u0930\u094D\u092E\u093F\u092F\u094B\u0902 \u092E\u0947\u0902, VOSviewer \u0915\u0947 \u0921\u0947\u0935\u0932\u092A\u0930\u094D\u0938 \u0928\u0947 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u090F\u0915 \u0911\u0928\u0932\u093E\u0907\u0928 \u0938\u0902\u0938\u094D\u0915\u0930\u0923</a> \u0932\u0949\u0928\u094D\u091A \u0915\u093F\u092F\u093E \u0939\u0948, \u091C\u094B \u0907\u0938 \u092A\u0930 \u092C\u0928\u093E\u090F \u0917\u090F \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u094B \u0938\u093E\u091D\u093E \u0915\u0930\u0928\u093E \u092C\u0939\u0941\u0924 \u0935\u094D\u092F\u093E\u0935\u0939\u093E\u0930\u093F\u0915 \u092C\u0928\u093E\u0924\u093E \u0939\u0948\u0964</p><p> \u0909\u092A\u092F\u094B\u0917\u0940 \u0932\u093F\u0902\u0915\u094D\u0938\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0915\u0947 \u0938\u093E\u0925 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0930\u0928\u093E</a> \u091C\u094B \u0938\u0902\u0938\u093E\u0927\u0928\u094B\u0902 \u0915\u093E \u090F\u0915 \u0938\u0902\u0917\u094D\u0930\u0939 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964</p>
general.message.vosviewer.long_title=VOSviewer - \u0938\u093F\u092E\u0947\u0902\u091F\u093F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0940 \u0915\u0932\u094D\u092A\u0928\u093E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u093E\u0907\u0902\u091F\u094B\u092E\u0947\u091F\u094D\u0930\u093F\u0915\u094D\u0938 \u0938\u0947 \u0932\u0947\u0915\u0930 \u0938\u093E\u092E\u093E\u0928\u094D\u092F\u0935\u093E\u0926\u0940 \u0910\u092A \u0924\u0915
general.message.wait_and_authorize_popup=\u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0930\u0947\u0902... \u0914\u0930 \u092A\u0949\u092A \u0905\u092A \u0935\u093F\u0902\u0921\u094B \u0915\u094B \u0905\u0927\u093F\u0915\u0943\u0924 \u0915\u0930\u0947\u0902
general.message.wait_long_operation=\u0907\u0938 \u0911\u092A\u0930\u0947\u0936\u0928 \u092E\u0947\u0902 \u0915\u0941\u091B \u0938\u092E\u092F \u0932\u0917 \u0938\u0915\u0924\u093E \u0939\u0948\u0964 \u0915\u0943\u092A\u092F\u093E \u092A\u094D\u0930\u0924\u0940\u0915\u094D\u0937\u093E \u0915\u0940\u091C\u093F\u092F\u0947\u0964
general.message.write_here=\u092F\u0939\u093E\u0901 \u0932\u093F\u0916\u0947\u0902
general.message.wrong_password=\u0917\u0932\u0924 \u092A\u093E\u0938\u0935\u0930\u094D\u0921
general.message.wrong_password_or_email=\u0917\u0932\u0924 \u0908\u092E\u0947\u0932 \u092F\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921
general.message.you_annotated=\u0906\u092A\u0928\u0947 \u091F\u093F\u092A\u094D\u092A\u0923\u0940 \u0915\u0940
general.message.you_are_logged_in=\u0906\u092A \u0932\u094B\u0917\u094D\u0921 \u0907\u0928 \u0939\u094B \u091A\u0941\u0915\u0947 \u0939\u0948\u0902
general.message.you_are_not_logged_in=\u0906\u092A\u0928\u0947 \u0938\u0924\u094D\u0930\u093E\u0930\u0902\u092D \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u0939\u0948
general.message.your_description_here=\u0906\u092A\u0915\u093E \u0935\u093F\u0935\u0930\u0923 \u092F\u0939\u093E\u0901
general.message.your_email=\u0906\u092A\u0915\u093E \u0908\u092E\u0947\u0932
general.message.your_password=\u0906\u092A\u0915\u093E \u092A\u093E\u0938\u0935\u0930\u094D\u0921
general.message.your_stopwords_replace=\u092F\u0926\u093F \u0906\u092A\u0915\u0947 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0915\u0940 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0938\u0942\u091A\u0940 *\u092A\u094D\u0930\u0924\u093F\u0938\u094D\u0925\u093E\u092A\u093F\u0924* \u0915\u0930\u0928\u0940 \u091A\u093E\u0939\u093F\u090F \u0924\u094B \u092F\u0939\u093E\u0902 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902
general.nouns.academic_stopwords=\u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u094D\u0930\u0935\u091A\u0928 \u0938\u0947 \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921
general.nouns.accents_removal=\u090F\u0915\u094D\u0938\u0947\u0902\u091F \u0914\u0930 \u0921\u093E\u092F\u093E\u0915\u094D\u0930\u093F\u091F\u093F\u0915\u094D\u0938 \u0915\u094B \u0939\u091F\u093E\u0928\u093E
general.nouns.additional_parameters=\u0905\u0924\u093F\u0930\u093F\u0915\u094D\u0924 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930
general.nouns.annotator=\u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E\u0915\u093E\u0930
general.nouns.categories=\u0936\u094D\u0930\u0947\u0923\u093F\u092F\u093E\u0901
general.nouns.connections=\u0938\u092E\u094D\u092C\u0928\u094D\u0927
general.nouns.context=\u0938\u0902\u0926\u0930\u094D\u092D
general.nouns.delight=\u0906\u0928\u0902\u0926
general.nouns.error=\u0924\u094D\u0930\u0941\u091F\u093F
general.nouns.explanations=\u0938\u094D\u092A\u0937\u094D\u091F\u0940\u0915\u0930\u0923
general.nouns.feedback=\u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E
general.nouns.file=\u092B\u093C\u093E\u0907\u0932
general.nouns.files=\u092B\u093C\u093E\u0907\u0932\u0947\u0902
general.nouns.item=\u092E\u0926
general.nouns.items=\u0906\u0907\u091F\u092E
general.nouns.key_terms=\u092E\u0941\u0916\u094D\u092F \u0936\u0930\u094D\u0924\u0947\u0902
general.nouns.label=\u0932\u0947\u092C\u0932
general.nouns.lemmatization=\u0932\u0947\u092E\u0948\u091F\u093E\u0907\u091C\u0947\u0936\u0928
general.nouns.line_number=\u0932\u093E\u0907\u0928 \u0928\u0902\u092C\u0930
general.nouns.link=\u0932\u093F\u0902\u0915 (\u0915\u093F\u0928\u093E\u0930\u0947)
general.nouns.link_strength=\u0915\u0921\u093C\u0940 \u0915\u0940 \u0924\u093E\u0915\u0924 ('\u0935\u091C\u0928')
general.nouns.min_targets=\u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u094D\u092F\u0942\u0928\u0924\u092E \u0938\u093E\u091D\u093E \u0932\u0915\u094D\u0937\u094D\u092F
general.nouns.no_delight=\u0915\u094B\u0908 \u0916\u0941\u0936\u0940 \u0928\u0939\u0940\u0902
general.nouns.node_source=\u0928\u094B\u0921 (\u0938\u094D\u0930\u094B\u0924)
general.nouns.node_target=\u0928\u094B\u0921 (\u0932\u0915\u094D\u0937\u094D\u092F)
general.nouns.occurrences=\u0918\u091F\u0928\u093E\u0913\u0902
general.nouns.page=\u092A\u0943\u0937\u094D\u0920
general.nouns.parameters=\u092E\u093E\u092A\u0926\u0902\u0921\u094B\u0902
general.nouns.pmi=\u092C\u093F\u0902\u0926\u0941\u0935\u093E\u0930 \u092A\u093E\u0930\u0938\u094D\u092A\u0930\u093F\u0915 \u0938\u0942\u091A\u0928\u093E (\u092A\u0940\u090F\u092E\u0906\u0908)
general.nouns.scores=\u0938\u094D\u0915\u094B\u0930
general.nouns.sentiment=\u092D\u093E\u0935
general.nouns.sentiment_negative=\u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E
general.nouns.sentiment_neutral=\u0924\u091F\u0938\u094D\u0925 \u092D\u093E\u0935\u0928\u093E
general.nouns.sentiment_positive=\u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935
general.nouns.status=\u0938\u094D\u0925\u093F\u0924\u093F
general.nouns.success=\u0938\u092B\u0932\u0924\u093E
general.nouns.term=\u0905\u0935\u0927\u093F
general.nouns.text=\u092E\u0942\u0932\u092A\u093E\u0920
general.nouns.topic=\u0935\u093F\u0937\u092F
general.nouns.topics=\u0935\u093F\u0937\u092F
general.small_words.all=\u0938\u092C
general.small_words.and=\u0924\u0925\u093E
general.small_words.and_then_capitalized=\u0914\u0930 \u092B\u093F\u0930
general.small_words.has=\u0939\u0948
general.small_words.is=\u0939\u0948
general.small_words.no=\u0928\u093E
general.small_words.or=\u092F\u093E
general.small_words.out_of=\u0938\u0947 \u092C\u093E\u0939\u0930
general.small_words.there_are_still=\u0935\u0939\u093E\u0901 \u0905\u092D\u0940 \u092D\u0940
general.small_words.why=\u0915\u094D\u092F\u094B\u0902?
general.small_words.yes=\u0939\u093E\u0902
general.title.if_you_need_more_parameters=\u092F\u0926\u093F \u0906\u092A\u0915\u094B \u0905\u0927\u093F\u0915 \u092E\u093E\u092A\u0926\u0902\u0921\u094B\u0902 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948
general.title.model_long_description.title=\u092E\u0949\u0921\u0932 - \u0932\u0902\u092C\u093E \u0935\u093F\u0935\u0930\u0923
general.title.model_short_description.title=\u092E\u0949\u0921\u0932 - \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0935\u093F\u0935\u0930\u0923
general.verb.is_uploaded=\u0905\u092A\u0932\u094B\u0921 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948
general.verbs.compute=\u0917\u0923\u0928\u093E \u0915\u0930\u0928\u093E
general.verbs.confirm=\u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0928\u093E
general.verbs.confirm_options=\u0905\u092A\u0928\u0947 \u0935\u093F\u0915\u0932\u094D\u092A\u094B\u0902 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902
general.verbs.delete=\u0939\u091F\u093E\u0928\u093E
general.verbs.download_results=\u092A\u0930\u093F\u0923\u093E\u092E \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
general.verbs.hide=\u091B\u093F\u092A\u093E\u0928\u093E
general.verbs.lemmatize=lammatize
general.verbs.logoff=\u0932\u0949\u0917 \u0911\u092B\u093C
general.verbs.open_report=\u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0916\u094B\u0932\u0947\u0902
general.verbs.remove=\u0928\u093F\u0915\u093E\u0932\u0928\u093E
general.verbs.remove_accents=\u0932\u0939\u091C\u0947 \u0915\u094B \u0939\u091F\u093E \u0926\u0947\u0902
general.verbs.save=\u0938\u0939\u0947\u091C\u0947\u0902
general.verbs.select_one=\u090F\u0915 \u091A\u0941\u0928\u094B
general.verbs.send=\u092D\u0947\u091C\u0928\u093E
general.verbs.signal_error=\u090F\u0915 \u0924\u094D\u0930\u0941\u091F\u093F \u0938\u0902\u0915\u0947\u0924
general.verbs.wait_exclamation=\u0930\u0941\u0915\u094B\!
general_message.counting_pairs_terms=\u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u091C\u094B\u0921\u093C\u0947 \u0917\u093F\u0928\u0928\u093E - \u092F\u0939 \u0915\u092E\u094D\u092A\u094D\u092F\u0942\u091F\u0947\u0936\u0928\u0932 \u0930\u0942\u092A \u0938\u0947 \u0917\u0939\u0928 \u0939\u0948 \u0914\u0930 \u0907\u0938\u092E\u0947\u0902 \u090F\u0915 \u0926\u0930\u094D\u091C\u0928 \u0938\u0947\u0915\u0902\u0921 \u0932\u0917 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u0943\u092A\u092F\u093E \u0927\u0948\u0930\u094D\u092F \u0930\u0916\u0947\u0902\u0964
general_message.empty_network_no_connection=\u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u093E \u0915\u094B\u0908 \u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0915\u092E\u094D\u092A\u094D\u092F\u0942\u091F\u093F\u0902\u0917 \u091C\u094B\u0921\u093C\u0947 \u0938\u092E\u093E\u092A\u094D\u0924\u0964 \u0915\u092E \u092C\u093E\u0930 \u0935\u093E\u0932\u0947 \u0932\u094B\u0917\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u093E
general_message.retaining_freq_terms=\u2697\uFE0F \u0915\u0947\u0935\u0932 \u0938\u092C\u0938\u0947 \u0932\u0917\u093E\u0924\u093E\u0930 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u092C\u0928\u093E\u090F \u0930\u0916\u0928\u093E
header.menu.acknowledgements=\u0938\u094D\u0935\u0940\u0915\u0943\u0924\u093F\u092F\u093E\u0901
header.menu.blog=\u092C\u094D\u0932\u0949\u0917
header.menu.discuss=\u0935\u093F\u091A\u093E\u0930 - \u0935\u093F\u092E\u0930\u094D\u0936
header.menu.getsupport=\u0938\u0939\u093E\u092F\u0924\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0947\u0902
header.menu.home=\u0918\u0930
header.menu.isitpopular=\u0935\u093F\u091C\u093C\u093F\u091F \u0915\u093E \u0915\u093E\u0909\u0902\u091F\u0930
header.menu.pricing=\u092E\u0942\u0932\u094D\u092F \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u0923
header.menu.whodevelopsit=\u0907\u0938\u0947 \u0915\u094C\u0928 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948?
header.menu.why=\u0915\u094D\u092F\u094B\u0902?
highlighter.results.download=\u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u092B\u093C\u093E\u0907\u0932 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0947\u0902
highlighter.results.tagline=\uFE0F\uFE0F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u0915\u093F\u0938\u0940 \u0936\u092C\u094D\u0926 \u0915\u094B \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\:\u0936\u0941\u0932\u094D\u0915 \u091F\u0942\u0932 - \u092A\u0930\u093F\u0923\u093E\u092E \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
highlighter.results.title=CSS \u0915\u0947 \u0938\u093E\u0925 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u0915\u093F\u0938\u0940 \u0936\u092C\u094D\u0926 \u0915\u094B \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0903\u0936\u0941\u0932\u094D\u0915 \u091F\u0942\u0932 - \u092A\u0930\u093F\u0923\u093E\u092E \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
highlighter.tool.description=\u0938\u0940\u090F\u0938\u090F\u0938 \u0938\u094D\u091F\u093E\u0907\u0932 \u0935\u093E\u0932\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u0915\u093F\u0938\u0940 \u0936\u092C\u094D\u0926 \u0915\u094B \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F 100% \u092E\u0941\u092B\u093C\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932\u0964 \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B csv \u092F\u093E Excel \u092E\u0947\u0902 \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902\u0964
highlighter.tool.explanation1=<p>\u0930\u0902\u0917 \u092A\u094D\u0930\u092D\u093E\u0935 \u090F\u0915 HTML \u091F\u0948\u0917 \u091C\u094B\u0921\u093C\u0928\u0947 \u0915\u093E \u092A\u0930\u093F\u0923\u093E\u092E \u0939\u0948\: &lt;span&gt; \u0914\u0930 \u0907\u0938\u0915\u0947 \u092D\u0940\u0924\u0930 \u0938\u0940\u090F\u0938\u090F\u0938 \u0938\u094D\u091F\u093E\u0907\u0932\u0964</p><br/><br/><p> \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0930\u0902\u0917 \u0905\u0928\u0941\u0915\u0942\u0932\u093F\u0924 \u0915\u093F\u090F \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\: \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u093E \u0930\u0902\u0917 \u0914\u0930 \u092A\u0943\u0937\u094D\u0920\u092D\u0942\u092E\u093F \u0915\u093E \u0930\u0902\u0917 (\u0928\u0940\u091A\u0947 \u0926\u0947\u0916\u0947\u0902)\u0964</p>
highlighter.tool.input=<p><strong>\u0907\u0928\u092A\u0941\u091F</strong> \: \u092F\u0939 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0940 \u090F\u0915 \u0938\u0942\u091A\u0940 \u0932\u0947\u0924\u093E \u0939\u0948, \u0938\u093E\u0925 \u0939\u0940 \u0935\u093E\u0915\u094D\u092F\u094B\u0902 \u0915\u0940 \u090F\u0915 \u0938\u0942\u091A\u0940 ("\u0938\u0902\u0926\u0930\u094D\u092D") \u0932\u0947\u0924\u093E \u0939\u0948 \u091C\u0939\u093E\u0902 \u092F\u0947 \u0936\u092C\u094D\u0926 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964</p>
highlighter.tool.input1=\u092E\u0948\u0902 <span style\="background-color\: black;color\:whitesmoke;">\u092A\u0947\u0930\u093F\u0938</span> \u091A\u0932\u093E \u0917\u092F\u093E \u0939\u0942\u0901
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0932\u093F\u0935\u0930\u092A\u0942\u0932 \u090F\u092B\u0938\u0940</span> \u090F\u0915 \u092A\u0947\u0936\u0947\u0935\u0930 \u092B\u0941\u091F\u092C\u0949\u0932 \u0915\u094D\u0932\u092C \u0939\u0948
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u092C\u0930\u093E\u0915 \u0913\u092C\u093E\u092E\u093E</span> \u0915\u0947 \u0909\u092A \u0930\u093E\u0937\u094D\u091F\u094D\u0930\u092A\u0924\u093F \u091C\u094B \u092C\u093F\u0921\u0947\u0928 \u0925\u0947
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0907\u0928\u092A\u0941\u091F \u0915\u0947 \u0938\u0926\u0943\u0936 \u090F\u0915 \u0926\u094B-\u0938\u094D\u0924\u0902\u092D \u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093C\u093E\u0907\u0932, \u0938\u093F\u0935\u093E\u092F \u0907\u0938\u0915\u0947 \u0915\u093F \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u094B \u0905\u092C \u0938\u0902\u0926\u0930\u094D\u092D \u092E\u0947\u0902 \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\:</p>
highlighter.tool.tagline=\uFE0F\uFE0F \u0938\u0940\u090F\u0938\u090F\u0938 \u0915\u0947 \u0938\u093E\u0925 \u090F\u0915 \u092A\u093E\u0920 \u092E\u0947\u0902 \u090F\u0915 \u0936\u092C\u094D\u0926 \u0915\u094B \u0909\u091C\u093E\u0917\u0930 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\: \u0936\u0941\u0932\u094D\u0915 \u0909\u092A\u0915\u0930\u0923
highlighter.tool.title=\u0938\u0940\u090F\u0938\u090F\u0938 \u0938\u094D\u091F\u093E\u0907\u0932 \u0935\u093E\u0932\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092E\u0947\u0902 \u0915\u093F\u0938\u0940 \u0936\u092C\u094D\u0926 \u0915\u094B \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0928\u0947 \u0915\u093E \u091F\u0942\u0932
highlighter.tool.what_it_does_question=\u0907\u0938 \u0938\u092E\u093E\u0930\u094B\u0939 \u0915\u093E \u0932\u0915\u094D\u0937\u094D\u092F \u0915\u094D\u092F\u093E \u0939\u0948?
highlighter.tool.which_color_background=\u0936\u092C\u094D\u0926 \u0915\u094B \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u094C\u0928 \u0938\u093E \u092A\u0943\u0937\u094D\u0920\u092D\u0942\u092E\u093F \u0930\u0902\u0917?
highlighter.tool.which_color_word=\u0936\u092C\u094D\u0926 \u0915\u094B \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u094C\u0928 \u0938\u093E \u0930\u0902\u0917?
import_data.bulk.description=\u091F\u0947\u0915\u094D\u0938\u094D\u091F \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u092F\u093E \u092A\u0940\u0921\u0940\u090F\u092B\u093C \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0928\u093F\u0939\u093F\u0924 \u0905\u0938\u0902\u0930\u091A\u093F\u0924 \u0921\u0947\u091F\u093E \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0964
import_data.bulk.title=\u0905\u092A\u0928\u0947 \u0921\u0947\u091F\u093E \u0915\u094B \u0938\u093E\u0926\u0947 \u092A\u093E\u0920 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902
import_data.general.choose_csv_or_excel=\u090F\u0915 \u0938\u0940\u090F\u0938\u0935\u0940 \u092F\u093E \u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093C\u093E\u0907\u0932 \u091A\u0941\u0928\u0947\u0902
import_data.general.choose_pdf=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932 \u091A\u0941\u0928\u0947\u0902
import_data.general.choose_txt_or_pdf=.txt \u092F\u093E \u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932 \u091A\u0941\u0928\u0947\u0902
import_data.general.click_below_to_read_it=\u0905\u092C \u0907\u0938\u0947 \u092A\u0922\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u0940\u091A\u0947 \u0926\u093F\u090F \u0917\u090F \u0932\u093F\u0902\u0915 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902\u0964
import_data.general.my_data_has_headers=\u092E\u0947\u0930\u0947 \u0921\u0947\u091F\u093E \u092E\u0947\u0902 \u0939\u0947\u0921\u0930 \u0939\u0948\u0902
import_data.general.open_a_file=\u090F\u0915 \u092B\u093C\u093E\u0907\u0932 \u0916\u094B\u0932\u094B
import_data.general.preview_your_data=\u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u092A\u0932\u094B\u0921 \u0915\u0940 \u0917\u0908 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0915\u093E \u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928
import_data.general.preview_your_tweets=\u091F\u094D\u0935\u093F\u091F\u0930 \u092A\u0930 \u0916\u094B\u091C \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u093E \u092A\u0942\u0930\u094D\u0935\u093E\u0935\u0932\u094B\u0915\u0928
import_data.general.read_data=\u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u092A\u0922\u093C\u0947\u0902
import_data.general.select_two_columns_below=\u0926\u094B \u0915\u0949\u0932\u092E \u091A\u0941\u0928\u0947\u0902 (\u0928\u0940\u091A\u0947)
import_data.general.upload_a_dataset=\u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
import_data.option1.description=\u0907\u0928\u092A\u0941\u091F \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0915\u0941\u091B \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u094B \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u094B\u0924\u0940 \u0939\u0948 \u091C\u0939\u093E\u0902 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u092A\u0902\u0915\u094D\u0924\u093F \u0915\u0940 \u091C\u093E\u0902\u091A \u0915\u0940 \u091C\u093E\u090F\u0917\u0940, \u0914\u0930 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u092A\u0902\u0915\u094D\u0924\u093F \u0915\u0947 \u092D\u0940\u0924\u0930 \u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0940 \u090F\u0915 \u0938\u0942\u091A\u0940 \u0939\u0948\u0964 \u092F\u0939 \u0906\u092F\u093E\u0924 \u092A\u0943\u0937\u094D\u0920 \u0910\u0938\u0940 \u092B\u093E\u0907\u0932\u0947\u0902 \u092A\u0922\u093C\u0924\u093E \u0939\u0948
import_data.option1.for_Excel_files=\u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F, \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0906\u0907\u091F\u092E \u090F\u0915 \u0915\u0949\u0932\u092E \u092E\u0947\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F\:
import_data.option1.for_csv_files=\u0938\u093E\u0926\u093E \u092A\u093E\u0920 \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0914\u0930 \u0938\u0940\u090F\u0938\u0935\u0940 \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F, \u0906\u0907\u091F\u092E \u0905\u0932\u094D\u092A\u0935\u093F\u0930\u093E\u092E \u0938\u0947 \u0905\u0932\u0917 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u091A\u093E\u0939\u093F\u090F \u092F\u093E \u0915\u094B\u0908 \u0905\u0928\u094D\u092F \u0935\u093F\u092D\u093E\u091C\u0915 \u0924\u092C \u0924\u0915 \u0915\u0930\u0947\u0917\u093E \u091C\u092C \u0924\u0915 \u092F\u0939 \u092B\u093C\u093E\u0907\u0932 (\u0938\u094D\u092A\u0947\u0938, \u0938\u0947\u092E\u0940-\u0915\u094B\u0932\u0928, \u091F\u0948\u092C ...) \u092E\u0947\u0902 \u0938\u0902\u0917\u0924 \u0939\u0948\u0964
import_data.option1.title=\u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0906\u092F\u093E\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092A\u0943\u0937\u094D\u0920 \u091C\u0939\u093E\u0902 \u0938\u0939-\u0918\u091F\u0928\u093E\u0913\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u093E\u0907\u0928 \u0926\u0930 \u0932\u093E\u0907\u0928 \u0932\u0917\u093E\u092F\u093E \u091C\u093E\u090F\u0917\u093E
import_data.option2.click_to_select_source=\u0907\u0938 \u0915\u0949\u0932\u092E \u0915\u094B \u0938\u094D\u0930\u094B\u0924 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u091A\u0941\u0928\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0939\u093E\u0902 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902
import_data.option2.confirm_this_column_is_source=\u092F\u0939 \u0938\u094D\u0924\u0902\u092D \u0938\u094D\u0930\u094B\u0924 \u0939\u0948, \u0914\u0930 \u0926\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0938\u094D\u0924\u0902\u092D \u0932\u0915\u094D\u0937\u094D\u092F \u0939\u0948\u0902\u0964 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F '\u0939\u093E\u0902' \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902\u0964
import_data.option2.description=\u0915\u0941\u091B \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0907\u0928\u092A\u0941\u091F \u0921\u0947\u091F\u093E\u0938\u0947\u091F \u092A\u0930 \u0924\u0930\u094D\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u091C\u093F\u0938\u092E\u0947\u0902 '\u0938\u094D\u0930\u094B\u0924' \u0907\u0915\u093E\u0907\u092F\u093E\u0901 \u0914\u0930 '\u0932\u0915\u094D\u0937\u094D\u092F' \u0907\u0915\u093E\u0907\u092F\u093E\u0901 \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0924\u0940 \u0939\u0948\u0902\u0964 \u092F\u0939 \u092A\u0943\u0937\u094D\u0920 \u0907\u0938 \u0906\u092F\u093E\u0924 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0924\u093E \u0939\u0948
import_data.option2.file_must_have_columns=\u0906\u092A\u0915\u0940 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0915\u092E \u0938\u0947 \u0915\u092E 2 \u0915\u0949\u0932\u092E \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F\: \u092A\u0939\u0932\u093E \u0938\u094D\u0930\u094B\u0924 \u0939\u0948\u0964 \u0926\u093E\u0908\u0902 \u0913\u0930 \u0915\u0947 \u0938\u094D\u0924\u0902\u092D \u0932\u0915\u094D\u0937\u094D\u092F \u0939\u0948\u0902\u0964
import_data.option2.title=\u0938\u094D\u0930\u094B\u0924\u094B\u0902 \u0914\u0930 \u0932\u0915\u094D\u0937\u094D\u092F\u094B\u0902 \u0915\u0947 \u0938\u093E\u0925 \u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0906\u092F\u093E\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092A\u0943\u0937\u094D\u0920
import_data.pdfregion.description=\u0935\u0939 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u091C\u0939\u093E\u0902 \u092A\u093E\u0920 \u0928\u093F\u0915\u093E\u0932\u093E \u091C\u093E\u090F\u0917\u093E, \u092A\u0939\u0932\u0947 \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0905\u092C, \u0906\u092A \u0907\u0938 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092A\u0930 \u092A\u093E\u0920 \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u092A\u0940\u0921\u0940\u090F\u092B\u093C \u0905\u092A\u0932\u094B\u0921 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
import_data.pdfregion.proceed=\u092A\u093E\u0920 \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u0906\u0917\u0947 \u092C\u0922\u093C\u0947\u0902
import_data.pdfregion.title=\u092A\u093E\u0920 \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u092A\u0940\u0921\u0940\u090F\u092B\u093C \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
import_data.structured_data.click_for_this_column=\u0907\u0938 \u0915\u0949\u0932\u092E \u092E\u0947\u0902 \u0921\u0947\u091F\u093E \u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0939\u093E\u0902 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902
import_data.structured_data.confirm_analysis_on_this_column=\u092F\u0926\u093F \u0906\u092A '\u0939\u093E\u0902' \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094B \u0907\u0938 \u0915\u0949\u0932\u092E \u092A\u0930 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E
import_data.structured_data.description=\u092F\u0939 \u092A\u0943\u0937\u094D\u0920 \u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u091A\u092F\u0928\u093F\u0924 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0926\u094D\u0935\u093E\u0930\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u0902\u0930\u091A\u093F\u0924 \u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0906\u092F\u093E\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0939\u0948
import_data.structured_data.title=\u090F\u0915 \u0938\u0902\u0930\u091A\u093F\u0924 \u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902 - csv \u092F\u093E \u0924\u093E\u0932\u093F\u0915\u093E \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u092E\u0947\u0902
import_data.twitter.connect=\u091F\u094D\u0935\u093F\u091F\u0930 \u0938\u0947 \u091C\u0941\u0921\u093C\u0947\u0902
import_data.twitter.launch_the_search=\u0916\u094B\u091C \u0936\u0941\u0930\u0942 \u0915\u0930\u094B
import_data.twitter.title=\u091F\u094D\u0935\u0940\u091F \u0916\u094B\u091C\u0947\u0902 \u0914\u0930 \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902
import_data.two_columns.description=\u092F\u0939 \u092A\u0943\u0937\u094D\u0920 \u0906\u092A\u0915\u094B \u090F\u0915 \u092B\u093C\u093E\u0907\u0932 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0928\u0947, \u0909\u0938\u0947 \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0928\u0947 \u0914\u0930 \u092B\u093F\u0930 \u0909\u0928 \u0926\u094B \u0938\u094D\u0924\u0902\u092D\u094B\u0902 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0924\u093E \u0939\u0948 \u091C\u0939\u093E\u0902 \u0930\u0941\u091A\u093F \u0915\u093E \u0921\u0947\u091F\u093E \u0938\u094D\u0925\u093F\u0924 \u0939\u0948
import_data.two_columns.title=2 \u0915\u0949\u0932\u092E \u0915\u0947 \u0938\u093E\u0925 \u0938\u0902\u0930\u091A\u093F\u0924 \u0921\u0947\u091F\u093E \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902
index.academic.citations=\u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u090F\u0932\u094D\u0917\u094B\u0930\u093F\u0925\u092E <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0915\u094B 24 \u0938\u092E\u093E\u0927\u093E\u0928\u094B\u0902 \u092E\u0947\u0902 \u0938\u0930\u094D\u0935\u0936\u094D\u0930\u0947\u0937\u094D\u0920 \u0938\u094D\u0925\u093E\u0928</a> \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0947 \u0938\u092E\u092F, \u0915\u0943\u092A\u092F\u093E \u0907\u0938 \u0938\u0902\u0926\u0930\u094D\u092D \u0915\u093E \u0939\u0935\u093E\u0932\u093E \u0926\u0947\u0902\:<br/> <i>\u0932\u0947\u0935\u0932\u094B\u0907\u0938, \u0915\u094D\u0932\u0947\u092E\u0947\u0902\u091F\u0964 "\u0909\u092E\u0940\u0917\u0949\u0928\: \u0936\u092C\u094D\u0926 \u0938\u0942\u091A\u093F\u092F\u094B\u0902 \u0914\u0930 \u0905\u0928\u0941\u092E\u093E\u0928\u094B\u0902 \u092A\u0930 \u0906\u0927\u093E\u0930\u093F\u0924 \u091F\u094D\u0935\u0940\u091F\u094D\u0938 \u092A\u0930 \u0938\u0947\u0902\u091F\u0940\u092E\u0947\u0902\u091F \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923"\u0964 \u0905\u0930\u094D\u0925\u092A\u0942\u0930\u094D\u0923 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u092A\u0930 7\u0935\u0940\u0902 \u0905\u0902\u0924\u0930\u094D\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0915\u093E\u0930\u094D\u092F\u0936\u093E\u0932\u093E \u0915\u0940 \u0915\u093E\u0930\u094D\u092F\u0935\u093E\u0939\u0940 (SemEval), 2013, \u0905\u091F\u0932\u093E\u0902\u091F\u093E, \u091C\u0949\u0930\u094D\u091C\u093F\u092F\u093E\u0964</i>
index.academic.title=\u0938\u0940\u0927\u0947 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u0936\u094B\u0927 \u0938\u0947 \u092A\u094D\u0930\u093E\u092A\u094D\u0924
index.acknowledgements.details=\u092A\u093E\u0935\u0924\u0940 \u0915\u0940 \u0938\u0942\u091A\u0940 \u092A\u0930 \u091C\u093E\u090F\u0901
index.argument1=\u0915\u0915\u094D\u0937\u093E \u092E\u0947\u0902 \u0938\u0930\u094D\u0935\u0936\u094D\u0930\u0947\u0937\u094D\u0920 \u0921\u0947\u091F\u093E \u0935\u093F\u091C\u094D\u091E\u093E\u0928 \u0915\u093E\u0930\u094D\u092F \u091C\u094B \u0915\u094B\u0921\u093F\u0902\u0917 \u0915\u0947 \u092C\u093F\u0928\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u090F \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
index.argument2=\#\u092E\u0941\u092B\u093C\u094D\u0924, \#\u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0928\u0939\u0940\u0902, \#\u0916\u0941\u0932\u093E \u0938\u094D\u0930\u094B\u0924
index.button.cowo=\uFE0F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u092C\u0926\u0932\u0928\u093E
index.button.gaze=\uD83D\uDD27 \u0938\u0942\u091A\u093F\u092F\u094B\u0902 \u0938\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u090F\u0902
index.button.highlighter=\u0938\u0940\u090F\u0938\u090F\u0938 \u0915\u0947 \u0938\u093E\u0925 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0939\u093E\u0907\u0932\u093E\u0907\u091F \u0915\u0930\u0947\u0902
index.button.link_prediction=\uD83D\uDD2E \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u0932\u093F\u0902\u0915 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940
index.button.mapsofscience=\uD83D\uDDFA \u0935\u093F\u091C\u094D\u091E\u093E\u0928 \u0915\u0947 \u092E\u093E\u0928\u091A\u093F\u0924\u094D\u0930
index.button.networkconverter=\u267B \u0917\u0947\u092B\u0940 \u0935\u0940\u0913\u090F\u0938\u0935\u094D\u092F\u0942\u0905\u0930 \u0915\u0928\u0935\u0930\u094D\u091F\u0930
index.button.organic=\u092A\u094D\u0930\u091A\u093E\u0930\u093F\u0924 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u090F\u0902
index.button.pdfmatcher=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0936\u092C\u094D\u0926 \u0916\u094B\u091C\u0947\u0902
index.button.pdfregionextractor=\u2702\uFE0F \u092A\u0940\u0921\u0940\u090F\u092B\u093C \u0938\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0928\u093F\u0915\u093E\u0932\u0947\u0902
index.button.spatialize=\uD83D\uDE85 \u092C\u0921\u093C\u0940 \u091C\u0940\u0908\u090F\u0915\u094D\u0938\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u091C\u0932\u094D\u0926\u0940 \u0938\u0947 \u0938\u094D\u0925\u093E\u0928\u093F\u0915 \u092C\u0928\u093E\u090F\u0902
index.button.topics=\uD83D\uDD26 \u0905\u092A\u0928\u0947 \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092E\u0947\u0902 \u092A\u094D\u0930\u092E\u0941\u0916 \u0935\u093F\u0937\u092F \u0916\u094B\u091C\u0947\u0902
index.button.umigon=\u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
index.calltochooseafunction=\u090F\u0915 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u091A\u0941\u0928\u0947\u0902\:
index.contact.details=\u092C\u0917 \u0930\u093F\u092A\u094B\u0930\u094D\u091F, \u0938\u0941\u0927\u093E\u0930, \u0938\u0941\u091D\u093E\u0935... Analysis@exploreyourdata.com \u092A\u0930 \u092D\u0947\u091C\u0947 \u091C\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u092F\u093E <a href\="https\://twitter.com/seinecle" target\="_blank">\u091F\u094D\u0935\u093F\u091F\u0930 \u092A\u0930 \u092E\u0941\u091D\u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\!</a>
index.datapolicy=\u0921\u0947\u091F\u093E \u0928\u0940\u0924\u093F
index.datapolicy.dataannotationfunction=\u092B\u093C\u0902\u0915\u094D\u0936\u0928 "\u0921\u0947\u091F\u093E \u090F\u0928\u094B\u091F\u0947\u0936\u0928" \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902
index.datapolicy.dataannotationfunction.details=\u0921\u0947\u091F\u093E \u090F\u0928\u094B\u091F\u0947\u0936\u0928 \u092E\u0947\u0902 \u0906\u0907\u091F\u092E \u0915\u0940 \u090F\u0915 \u0938\u0942\u091A\u0940 \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0928\u093E \u0936\u093E\u092E\u093F\u0932 \u0939\u0948, \u091C\u093F\u0938\u0947 \u090F\u0928\u094B\u091F\u0947\u091F\u0930 \u090F\u0928\u094B\u091F\u0947\u091F \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u0907\u0938\u0915\u093E \u092E\u0924\u0932\u092C \u0939\u0948 \u0915\u093F \u0906\u0907\u091F\u092E \u0915\u0940 \u0938\u0942\u091A\u0940 \u0938\u0902\u0917\u094D\u0930\u0939\u0940\u0924 \u0939\u0948, \u0938\u093E\u0925 \u0939\u0940 \u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E\u0915\u093E\u0930\u094B\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940, \u0909\u0928\u0915\u0947 \u0908\u092E\u0947\u0932 \u0914\u0930 \u0909\u0928\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0915\u093F\u090F \u0917\u090F \u090F\u0928\u094B\u091F\u0947\u0936\u0928\u0964<br/> \u0915\u093E\u0930\u094D\u092F \u0915\u093E \u0921\u093F\u091C\u093C\u093E\u0907\u0928\u0930 \u090F\u0915 \u0908\u092E\u0947\u0932 \u0914\u0930 \u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0915\u093E \u0935\u093F\u0935\u0930\u0923 \u0938\u0939\u0947\u091C\u0924\u093E \u0939\u0948\u0964 \u0907\u0928\u094D\u0939\u0947\u0902 \u0938\u094D\u091F\u094B\u0930 \u092D\u0940 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964<br/> \u0921\u0947\u091F\u093E (\u0935\u0938\u094D\u0924\u0941\u0913\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940, \u0938\u0942\u091A\u0940 \u0915\u093E \u0935\u093F\u0935\u0930\u0923, \u0915\u093E\u0930\u094D\u092F \u0915\u0947 \u0921\u093F\u091C\u093E\u0907\u0928\u0930 \u0915\u093E \u0908\u092E\u0947\u0932, \u090F\u0928\u094B\u091F\u0947\u091F\u0930 \u0915\u0947 \u0908\u092E\u0947\u0932 \u0914\u0930 \u0909\u0928\u0915\u0947 \u090F\u0928\u094B\u091F\u0947\u0936\u0928) \u092F\u0942\u0930\u094B\u092A\u0940\u092F \u0938\u0902\u0918 \u092E\u0947\u0902 \u090F\u0915 \u0938\u0941\u0930\u0915\u094D\u0937\u093F\u0924 \u0938\u0930\u094D\u0935\u0930 \u092C\u0947\u0938 \u092A\u0930 \u0938\u0902\u0917\u094D\u0930\u0939\u0940\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0907\u0938\u0947 \u0915\u093F\u0938\u0940 \u092D\u0940 \u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F \u0915\u0947 \u0932\u093F\u090F \u0938\u093E\u091D\u093E \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u0914\u0930 \u0928 \u0939\u0940 \u092A\u0941\u0928\: \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964<br/> \u0915\u093E\u0930\u094D\u092F \u0915\u0947 \u0921\u093F\u091C\u093C\u093E\u0907\u0928\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u0915\u093F\u0938\u0940 \u092D\u0940 \u092C\u093F\u0902\u0926\u0941 \u092A\u0930 \u0921\u0947\u091F\u093E \u0915\u094B \u0939\u091F\u093E\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\u0964<br/>
index.datapolicy.forallotherfunctions=\u0905\u0928\u094D\u092F \u0938\u092D\u0940 \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F
index.datapolicy.forallotherfunctions.details=\u0928\u0940\u0924\u093F \u0938\u0930\u0932 \u0939\u0948\: \u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u092A\u0932\u094B\u0921 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0921\u0947\u091F\u093E \u0915\u092D\u0940 \u092D\u0940 \u0938\u0902\u0917\u094D\u0930\u0939\u0940\u0924, \u0938\u093E\u091D\u093E \u092F\u093E \u092A\u0941\u0928\: \u0909\u092A\u092F\u094B\u0917 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0935\u094D\u092F\u0935\u0939\u093E\u0930 \u092E\u0947\u0902, \u0907\u0938\u0947 \u0907\u0938 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0938\u0947 \u090F\u0938\u090F\u0938\u090F\u0932 (https) \u0915\u0947 \u0938\u093E\u0925 \u0938\u0941\u0930\u0915\u094D\u0937\u093F\u0924 \u0938\u0930\u094D\u0935\u0930 \u092A\u0930 \u0938\u0941\u0930\u0915\u094D\u0937\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u092D\u0947\u091C\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0935\u0939\u093E\u0902 \u0907\u0938\u0915\u093E \u0924\u0941\u0930\u0902\u0924 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u092B\u093F\u0930, \u091C\u092C \u0906\u092A \u0935\u0947\u092C \u092A\u0947\u091C \u092C\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0924\u094B \u092F\u0939 \u0928\u0937\u094D\u091F \u0939\u094B \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0907\u0938 \u0924\u0930\u0939 \u0938\u0930\u0932\u0964 \u092F\u0926\u093F \u0906\u092A \u0935\u0948\u0938\u0947 \u092D\u0940 \u0905\u092A\u0928\u093E \u0938\u093E\u0930\u093E \u0921\u0947\u091F\u093E \u0905\u092A\u0928\u0947 \u0915\u0902\u092A\u094D\u092F\u0942\u091F\u0930 \u092A\u0930 \u0930\u0916\u0928\u093E \u092A\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0906\u092A (\u092C\u093F\u0928\u093E \u0930\u0916\u0930\u0916\u093E\u0935 \u0915\u0947) \u0921\u0947\u0938\u094D\u0915\u091F\u0949\u092A \u0910\u092A (\u0915\u0947\u0935\u0932 \u092A\u0940\u0938\u0940 \u0914\u0930 \u0932\u093F\u0928\u0915\u094D\u0938) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u092F\u0939\u093E\u0901</a> \u0906\u091C\u093C\u092E\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
index.datapolicy.link=\u0915\u093E\u0928\u0942\u0928\u0940 \u0936\u0930\u094D\u0924\u094B\u0902 \u092E\u0947\u0902 \u0932\u093F\u0916\u0940 \u0917\u0908 \u0907\u0938 \u0921\u0947\u091F\u093E \u0928\u0940\u0924\u093F \u0915\u093E \u0932\u093F\u0902\u0915
index.description=\u0915\u094B\u0921\u093F\u0902\u0917 \u0915\u0947 \u092C\u093F\u0928\u093E \u0921\u0947\u091F\u093E \u0935\u093F\u091C\u094D\u091E\u093E\u0928 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\: \u0936\u0941\u0932\u094D\u0915 \u0909\u092A\u0915\u0930\u0923\u0964 \u0915\u094D\u0932\u093F\u0915 \u0914\u0930 \u092A\u0949\u0907\u0902\u091F \u0914\u0930 \u092C\u093F\u0928\u093E \u0915\u093F\u0938\u0940 \u0915\u094B\u0921 \u0915\u0947 \u0905\u092A\u0928\u0947 \u0921\u0947\u091F\u093E \u0915\u093E \u0905\u0928\u094D\u0935\u0947\u0937\u0923 \u0915\u0930\u0947\u0902\u0964
index.footer.author=\u00A9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0915\u094D\u0932\u0947\u092E\u0947\u0902\u091F</a> \u0932\u0947\u0935\u0932\u094B\u0907\u0938 \u0926\u094D\u0935\u093E\u0930\u093E Nocode \u0915\u093E\u0930\u094D\u092F \u0915\u0930\u0924\u093E \u0939\u0948\u0964
index.footer.languageselection=\u0938\u093E\u0907\u091F \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092D\u093E\u0937\u093E \u091A\u0941\u0928\u0947\u0902\:
index.ordosometestshere=\u092F\u093E \u0938\u0940\u0927\u0947 \u092F\u0939\u093E\u0902 \u0915\u0941\u091B \u092A\u0930\u0940\u0915\u094D\u0937\u0923 \u0915\u0930\u0947\u0902\:
index.pricing.details=\u0910\u092A \u092A\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u092E\u0941\u092B\u094D\u0924 \u0939\u0948 \u0914\u0930 \u0907\u0938\u0915\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u0940 \u0915\u094B\u0908 \u0938\u0940\u092E\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0926\u0947\u0916\u0947\u0902 <a href\="why.html">\u0915\u094D\u092F\u094B\u0902</a> \u0964
index.tagline=\u090F\u0915 \u0915\u094D\u0932\u093F\u0915 \u092A\u0930 \u0905\u092A\u0928\u093E \u0921\u0947\u091F\u093E \u090F\u0915\u094D\u0938\u092A\u094D\u0932\u094B\u0930 \u0915\u0930\u0947\u0902
index.testorganic.analysisforFR=\u092B\u094D\u0930\u0947\u0902\u091A \u092A\u093E\u0920 \u092A\u0930 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
index.testorganic.analysisforUK=\u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u092A\u093E\u0920 \u092A\u0930 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
index.testsentimentanalysises=\u0938\u094D\u092A\u0947\u0928\u093F\u0936 \u092A\u093E\u0920 \u092A\u0930 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
index.testsentimentanalysisfr=\u092B\u094D\u0930\u0947\u0902\u091A \u092A\u093E\u0920 \u092A\u0930 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
index.testsentimentanalysisuk=\u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u092A\u093E\u0920 \u092A\u0930 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
index.title=\u0928\u094B\u0915\u094B\u0921 \u092B\u093C\u0902\u0915\u094D\u0936\u0928\: \u0917\u0948\u0930 \u0915\u094B\u0921\u0930\u094D\u0938 \u0915\u0947 \u0932\u093F\u090F \u092E\u0941\u092B\u094D\u0924 \u0921\u0947\u091F\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
index.togetstarted=\u0906\u0930\u0902\u092D \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u0906\u092A\u0915\u094B \u0915\u0947\u0935\u0932 \u090F\u0915 \u092B\u093C\u093E\u0907\u0932 (Excel, pdf, csv, txt...) \u092F\u093E \u0915\u0941\u091B \u092A\u093E\u0920 \u0935\u093E\u0932\u0940 Google \u0938\u094D\u092A\u094D\u0930\u0948\u0921\u0936\u0940\u091F \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948\u0964
index.togettheresults=\u0906\u092A \u092A\u0943\u0937\u094D\u0920 \u092A\u0930 \u092A\u0930\u093F\u0923\u093E\u092E \u0926\u0947\u0916\u0947\u0902\u0917\u0947, \u0914\u0930 \u092A\u0930\u093F\u0923\u093E\u092E \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
link_prediction.choose_gexf_or_read_below=\u090F\u0915 \u091C\u0947\u090F\u0915\u094D\u0938\u090F\u092B \u092B\u093C\u093E\u0907\u0932 \u091A\u0941\u0928\u0947\u0902 \u091C\u0939\u093E\u0902 \u0928\u090F \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0940 \u091C\u093E\u090F\u0917\u0940 \u092F\u093E \u0915\u093E\u0930\u094D\u092F\u092A\u094D\u0930\u0923\u093E\u0932\u0940 \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0928\u0940\u091A\u0947 \u092A\u0922\u093C\u093E \u091C\u093E\u090F\u0917\u093E
link_prediction.click_to_predict=\u0905\u092C, \u0928\u090F \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u0940\u091A\u0947 \u0926\u093F\u090F \u0917\u090F \u092C\u091F\u0928 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902\u0964
link_prediction.description=\u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u0928\u090F \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0924\u0930\u091C\u0940\u0939\u0940 \u0905\u091F\u0948\u091A\u092E\u0947\u0902\u091F \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0915\u0947 \u092E\u0941\u092B\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932
link_prediction.explanation.details=<p>\u092F\u0939 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u092E\u0947\u0902 \u092E\u093E\u0907\u0915\u0932 \u0939\u0947\u0928\u093F\u0902\u0917\u0930 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0930\u094D\u092F\u0935\u0947\u0915\u094D\u0937\u0923 \u0915\u093F\u090F \u0917\u090F \u092E\u093E\u0930\u094D\u0915\u094B \u0930\u094B\u092E\u093E\u0928\u0941\u091F\u094D\u091F\u0940 \u0914\u0930 \u0938\u093E\u0938\u094D\u0915\u093F\u092F\u093E \u0936\u0942\u0932\u0930</a> \u0926\u094D\u0935\u093E\u0930\u093E Gephi \u092A\u094D\u0932\u0917\u0907\u0928 \u0915\u093E \u090F\u0915 \u0938\u0940\u0927\u093E \u0905\u0928\u0941\u092A\u094D\u0930\u092F\u094B\u0917 \u0939\u0948\u0964</p><br/><p> \u0909\u0928\u0915\u093E \u0915\u094B\u0921 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u092A\u0930</a> \u0926\u093F\u0916\u093E\u0908 \u0926\u0947 \u0930\u0939\u093E \u0939\u0948\u0964</p><br/><p> \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0905\u0927\u093F\u092E\u093E\u0928\u094D\u092F \u0932\u0917\u093E\u0935</a> \u092A\u0930 \u0906\u0927\u093E\u0930\u093F\u0924 \u0939\u0948\u0964 \u092F\u0939 \u0905\u092A\u094D\u0930\u0924\u094D\u092F\u0915\u094D\u0937, \u092C\u093F\u0928\u093E \u092D\u093E\u0930 \u0935\u093E\u0932\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0924\u0915 \u0938\u0940\u092E\u093F\u0924 \u0939\u0948\u0964 \u0924\u0930\u094D\u0915 \u0938\u0930\u0932 \u0939\u0948\: \u092C\u0928\u093E\u092F\u093E \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u093E \u0938\u092C\u0938\u0947 \u0938\u0902\u092D\u093E\u0935\u093F\u0924 \u0932\u093F\u0902\u0915 \u0926\u094B \u0928\u094B\u0921\u094D\u0938 \u0915\u0947 \u092C\u0940\u091A \u090F\u0915 \u0939\u0948 \u091C\u093F\u0938\u092E\u0947\u0902 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u092A\u0921\u093C\u094B\u0938\u0940 \u0939\u0948\u0902, \u0932\u0947\u0915\u093F\u0928 \u0905\u092D\u0940 \u0924\u0915 \u0915\u094B\u0908 \u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964</p><br/><p> \u0907\u0938 \u0932\u093F\u0902\u0915 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0940 \u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902? \u0932\u093F\u0902\u0915 \u0915\u0940 \u0905\u0928\u0941\u092A\u0938\u094D\u0925\u093F\u0924\u093F \u0915\u093E \u092E\u0924\u0932\u092C \u092F\u0939 \u0939\u094B \u0938\u0915\u0924\u093E \u0939\u0948 \u0915\u093F\:<br/><ol><li> \u0907\u0938 \u0932\u093F\u0902\u0915 \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u0938\u0902\u092D\u093E\u0935\u0928\u093E \u0928\u0939\u0940\u0902 \u0939\u0948 (\u092F\u0939 \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0947 \u0928\u094B\u0921\u094D\u0938 \u0915\u0947 \u0932\u093F\u090F "\u092A\u094D\u0930\u093E\u0938\u0902\u0917\u093F\u0915" \u0928\u0939\u0940\u0902 \u0939\u0948)</li><li> \u0907\u0938 \u0915\u0921\u093C\u0940 \u0915\u0947 \u092C\u0928\u0928\u0947 \u0915\u0940 \u0938\u0902\u092D\u093E\u0935\u0928\u093E \u0939\u0948, \u0914\u0930 \u092F\u0939 \u0915\u094D\u0937\u092E\u0924\u093E \u0905\u092D\u0940 \u0924\u0915 \u0938\u093E\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0939\u0941\u0908 \u0939\u0948</li><li> \u0932\u093F\u0902\u0915 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0915\u094D\u0937\u092E\u0924\u093E \u0939\u0948 \u0932\u0947\u0915\u093F\u0928 \u0926\u094B \u0928\u094B\u0921\u094D\u0938 \u0932\u093F\u0902\u0915 \u0915\u094B \u0938\u093E\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0915\u0930\u0928\u093E \u091A\u0941\u0928\u0924\u0947 \u0939\u0948\u0902</li></ol><br/> \u0907\u0938\u0915\u093E \u092E\u0924\u0932\u092C \u0939\u0948 \u0915\u093F \u090F\u0915 \u0932\u093F\u0902\u0915 "\u092A\u0942\u0930\u094D\u0935\u093E\u0928\u0941\u092E\u093E\u0928" \u0907\u0928 \u0924\u0940\u0928 \u092E\u093E\u092E\u0932\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u090F\u0915 \u0915\u094B \u0938\u0902\u092C\u094B\u0927\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948\u0964<br/><br/> \u0932\u093F\u0902\u0915 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u092A\u0930 \u0936\u094B\u0927 \u0906\u0915\u0930\u094D\u0937\u0915 \u0939\u0948\u0964 \u092F\u0926\u093F \u0906\u092A nocodefunctions.com \u092A\u0930 \u090F\u0915 \u0928\u0908 \u0932\u093F\u0902\u0915 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u092A\u0926\u094D\u0927\u0924\u093F \u0932\u093E\u0917\u0942 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902 \u0924\u094B \u0939\u092E\u0938\u0947 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902\!</p>
link_prediction.explanation.title=\u0924\u0930\u091C\u0940\u0939\u0940 \u0905\u091F\u0948\u091A\u092E\u0947\u0902\u091F - \u090F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u0928\u090F "\u0938\u0902\u092D\u093E\u0935\u093F\u0924" \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0940 \u090F\u0915 \u0935\u093F\u0927\u093F
link_prediction.how_many_links=\u0906\u092A \u0915\u093F\u0924\u0928\u0947 \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902?
link_prediction.how_to_interpret.question=\u0907\u0938 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u092E\u0942\u0932\u094D\u092F \u0915\u0940 \u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902?
link_prediction.list_predicted_links=\u0905\u0928\u0941\u092E\u093E\u0928\u093F\u0924 \u0932\u093F\u0902\u0915 \u0915\u0940 \u0938\u0942\u091A\u0940
link_prediction.node_prediction_value=\u0928\u094B\u0921 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u092E\u0942\u0932\u094D\u092F
link_prediction.predict_new_links=\u0928\u090F \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0947\u0902
link_prediction.short_explanation=<p>\u0935\u093F\u0927\u093F \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0924\u0940 \u0939\u0948 \u0915\u093F \u091C\u093F\u0928 \u0928\u094B\u0921\u094D\u0938 \u092E\u0947\u0902 \u0909\u091A\u094D\u091A\u0924\u092E <strong>\u0909\u0924\u094D\u092A\u093E\u0926</strong> \u0939\u094B\u0924\u093E \u0939\u0948 \u0909\u0928\u0915\u0947 \u0915\u0928\u0947\u0915\u094D\u091F \u0939\u094B\u0928\u0947 \u0915\u093E \u0909\u091A\u094D\u091A\u0924\u092E \u092E\u094C\u0915\u093E \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u0907\u0938 \u0927\u093E\u0930\u0923\u093E \u0915\u094B <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0905\u0927\u093F\u092E\u093E\u0928\u094D\u092F \u0932\u0917\u093E\u0935</a></strong> \u0915\u0939\u093E \u091C\u093E\u0924\u093E \u0939\u0948\: \u091C\u093F\u0928 \u0928\u094B\u0921\u094D\u0938 \u092E\u0947\u0902 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u0915\u0928\u0947\u0915\u094D\u0936\u0928 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902, \u0935\u0947 \u0928\u090F \u0938\u0902\u092C\u0902\u0927 \u092C\u0928\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902\u0964</p>
link_prediction.success=\u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u093F\u092F\u093E\u0902 \u0906 \u0930\u0939\u0940 \u0939\u0948\u0902\! \u0906\u092A \u0928\u0940\u091A\u0947 \u0905\u0928\u0941\u092E\u093E\u0928\u093F\u0924 \u0932\u093F\u0902\u0915 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u090F\u0915 gexf \u092B\u093C\u093E\u0907\u0932 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0940 \u0917\u0908 \u0939\u0948, \u0907\u0938\u092E\u0947\u0902 \u092E\u0942\u0932 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0936\u0940\u0930\u094D\u0937 \u092A\u0930 \u0905\u0928\u0941\u092E\u093E\u0928\u093F\u0924 \u0932\u093F\u0902\u0915 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948\u0902\u0964
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u0928\u090F \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0947\u0902
link_prediction.title=\uFE0F\uFE0F\uFE0F \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u0928\u090F \u0932\u093F\u0902\u0915 \u0915\u0940 \u092D\u0935\u093F\u0937\u094D\u092F\u0935\u093E\u0923\u0940 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932
link_prediction.warning_size=\u0928\u0947\u091F\u0935\u0930\u094D\u0915 1000 \u0928\u094B\u0921\u094D\u0938 \u092F\u093E \u0909\u0938\u0938\u0947 \u0915\u092E \u0915\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F - \u0905\u0928\u094D\u092F\u0925\u093E \u0917\u0923\u0928\u093E \u092C\u0939\u0941\u0924 \u0927\u0940\u092E\u0940 \u0917\u0924\u093F \u0938\u0947 \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0940 \u0939\u0948\u0964 \u0935\u093F\u0935\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0928\u0940\u091A\u0947 \u0926\u0947\u0916\u0947\u0902\u0964
network_converter.choose_file_or_read_below=\u0915\u0928\u0935\u0930\u094D\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092B\u093C\u093E\u0907\u0932 \u091A\u0941\u0928\u0947\u0902 \u092F\u093E \u0928\u0940\u091A\u0947 Gephi \u0914\u0930 VOSviewer \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u092A\u0922\u093C\u0947\u0902\u0964
network_converter.click_to_convert=\u0905\u092C, \u0907\u0938\u0947 \u0915\u0928\u094D\u0935\u0930\u094D\u091F \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u0940\u091A\u0947 \u0926\u093F\u090F \u0917\u090F \u092C\u091F\u0928 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902\u0964
network_converter.convert_to_gephi=Gephi \u092E\u0947\u0902 \u0915\u0928\u0935\u0930\u094D\u091F \u0915\u0930\u0947\u0902 (\u090F\u0915 gexf \u092B\u093C\u093E\u0907\u0932 \u092C\u0928\u093E\u090F\u0902)
network_converter.convert_to_vosviewer=VOSviewer json \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0915\u0928\u0935\u0930\u094D\u091F \u0915\u0930\u0947\u0902
network_converter.creating_a_bridge.details_first_part=<p>\u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0921\u0947\u091F\u093E \u0915\u094B \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u0938\u092E\u094D\u092E\u0947\u0932\u0928\u094B\u0902 \u0915\u0947 \u0905\u0928\u0941\u0938\u093E\u0930 \u0938\u094D\u0935\u0930\u0942\u092A\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E \u0938\u0915\u0924\u093E \u0939\u0948\: \u0917\u094D\u0930\u093E\u092B\u090F\u092E\u090F\u0932, \u0921\u0940\u090F\u0932, \u092F\u093E \u092A\u091C\u0947\u0915 \u0928\u0947\u091F \u0938\u092C\u0938\u0947 \u0906\u092E \u0939\u0948\u0902\u0964 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092B\u093C\u093E\u0907\u0932 \u0938\u094D\u0935\u0930\u0942\u092A\u094B\u0902 \u0915\u0940 \u092F\u0939 \u0924\u093E\u0932\u093F\u0915\u093E</a> \u090F\u0915 \u0909\u092A\u092F\u094B\u0917\u0940 (\u092F\u0926\u093F \u0905\u092A\u0942\u0930\u094D\u0923 \u0939\u0948) \u092A\u0941\u0928\u0930\u094D\u0915\u0925\u0928 \u092C\u0928\u093E\u0924\u0940 \u0939\u0948\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u091C\u094B \u091A\u0940\u091C \u091A\u0940\u091C\u094B\u0902 \u0915\u094B \u0905\u0935\u094D\u092F\u093E\u0935\u0939\u093E\u0930\u093F\u0915 \u092C\u0928\u093E\u0924\u0940 \u0939\u0948, \u0935\u0939 \u092F\u0939 \u0939\u0948 \u0915\u093F \u0938\u092D\u0940 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0905\u0930\u094D\u0925\u093E\u0924 \u0938\u0949\u092B\u094D\u091F\u0935\u0947\u092F\u0930 \u0938\u092D\u0940 \u092A\u094D\u0930\u093E\u0930\u0942\u092A\u094B\u0902 \u0915\u094B \u0938\u094D\u0935\u0940\u0915\u093E\u0930 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 \u0935\u093F\u0936\u0947\u0937 \u0930\u0942\u092A \u0938\u0947\:<ul><li> Gephi gexf \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u0906\u092F\u093E\u0924 \u0914\u0930 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948, \u0932\u0947\u0915\u093F\u0928 \u092F\u0939 VOSviewer json \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u0928\u0939\u0940\u0902 \u092A\u0939\u091A\u093E\u0928\u0924\u093E \u0939\u0948</li><li> VOSviewer VOSviewer json \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u0906\u092F\u093E\u0924 \u0914\u0930 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930 \u0938\u0915\u0924\u093E \u0939\u0948, \u0932\u0947\u0915\u093F\u0928 \u092F\u0939 gexf \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u0928\u0939\u0940\u0902 \u092A\u0939\u091A\u093E\u0928\u0924\u093E \u0939\u0948</li></ul></p><p> \u0907\u0938 \u092A\u0943\u0937\u094D\u0920 \u092A\u0930 \u092A\u0947\u0936 \u0915\u093F\u090F \u0917\u090F gexf \u0914\u0930 VOSviewer json \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u0947 \u092C\u0940\u091A \u0915\u0928\u0935\u0930\u094D\u091F\u0930 \u090F\u0915 \u092C\u094D\u0930\u093F\u091C \u0939\u0948 \u091C\u094B \u092E\u0941\u091D\u0947 \u0906\u0936\u093E \u0939\u0948 \u0915\u093F \u0926\u094B\u0928\u094B\u0902 \u0938\u0949\u092B\u093C\u094D\u091F\u0935\u0947\u092F\u0930 \u0915\u0947 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0909\u092A\u092F\u094B\u0917\u0940 \u092A\u093E\u092F\u093E \u091C\u093E\u090F\u0917\u093E\u0964</p>
network_converter.creating_a_bridge.title=Gephi \u0914\u0930 VOSviewer \u0915\u0947 \u092C\u0940\u091A \u090F\u0915 \u092A\u0941\u0932 \u092C\u0928\u093E\u0928\u093E
network_converter.customize_legend.title=\u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915\: \u0905\u092A\u0928\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0924\u0924\u094D\u0935\u094B\u0902 \u092E\u0947\u0902 \u0915\u093F\u0902\u0935\u0926\u0902\u0924\u093F\u092F\u094B\u0902 \u0915\u094B \u091C\u094B\u0921\u093C\u0947\u0902\u0964
network_converter.description=Gexf \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B Gephi \u0938\u0947 VOSviewer json \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902\u0964 Gephi \u0915\u094B VOSviewer \u092B\u093C\u093E\u0907\u0932\u0947\u0902 \u0928\u093F\u0930\u094D\u092F\u093E\u0924 \u0915\u0930\u0947\u0902\u0964
network_converter.howto=\u0907\u0938 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948 \u0915\u093F Gephi \u0938\u0947 \u090F\u0915 gexf \u092B\u093C\u093E\u0907\u0932 \u0915\u0948\u0938\u0947 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0947\u0902? \u0907\u0938 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0935\u093F\u0938\u094D\u0924\u0943\u0924 \u091F\u094D\u092F\u0942\u091F\u094B\u0930\u093F\u092F\u0932 \u092A\u0930 \u091C\u093E\u090F\u0901 \u0915\u093F \u0915\u0948\u0938\u0947 Gephi \u0938\u0947 VOSviewer \u0915\u0947 \u0938\u093E\u0925 \u0935\u0947\u092C \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u092A\u0930 \u091C\u093E\u0928\u093E \u0939\u0948</a> \u0964
network_converter.items.question=\u0906\u092A\u0915\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 "\u0906\u0907\u091F\u092E" (\u092F\u093E \u0928\u094B\u0921\u094D\u0938, \u092F\u093E \u090F\u091C\u0947\u0902\u091F...) \u0915\u094D\u092F\u093E \u0926\u0930\u094D\u0936\u093E\u0924\u0947 \u0939\u0948\u0902? \u0907\u0938\u0947 \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0928\u093E\u092E \u0926\u0947\u0902
network_converter.limit_to_500_nodes.details=<p>\u091C\u092C\u0915\u093F Gephi \u091B\u094B\u091F\u0947 \u0914\u0930 \u092C\u0939\u0941\u0924 \u092C\u0921\u093C\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u092C\u0928\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948, VOSviewer \u0932\u0917\u092D\u0917 500 \u0928\u094B\u0921\u094D\u0938 \u0924\u0915 \u0915\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0932\u093F\u090F \u092C\u0928\u093E\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 300 \u0928\u094B\u0921\u094D\u0938 \u0914\u0930 \u092D\u0940 \u092C\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u0907\u0938 \u0906\u0915\u093E\u0930 \u0915\u0947 \u090A\u092A\u0930, \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u094B \u092A\u0922\u093C\u0928\u093E \u0915\u0920\u093F\u0928 \u0939\u094B \u091C\u093E\u0924\u093E \u0939\u0948 \u0914\u0930 \u0938\u0902\u091A\u093E\u0932\u0928 \u092C\u0939\u0941\u0924 \u0927\u0940\u092E\u093E \u0939\u094B \u091C\u093E\u0924\u093E \u0939\u0948\u0964</p><br/><p> \u0915\u094D\u092F\u093E \u0939\u094B\u0917\u093E \u0905\u0917\u0930 \u0906\u092A\u0915\u093E \u0928\u0947\u091F\u0935\u0930\u094D\u0915 500 \u0928\u094B\u0921\u094D\u0938 \u0938\u0947 \u092C\u0921\u093C\u093E \u0939\u0948? Nocodefunctions \u0906\u092A\u0915\u0940 \u092E\u0926\u0926 \u0915\u0930\u0924\u093E \u0939\u0948\: gexf \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902, \u092F\u0939 <strong>\u0915\u093F\u0928\u093E\u0930\u094B\u0902 \u092E\u0947\u0902 500 \u0928\u094B\u0921\u094D\u0938 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0917\u093E \u091C\u093F\u0928\u0915\u093E \u0935\u091C\u0928 \u0905\u0927\u093F\u0915 \u0939\u0948</strong> \u0964 \u0905\u0928\u094D\u092F \u0928\u094B\u0921\u094D\u0938 \u0915\u094B \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E\u0964 \u092F\u0939 \u090F\u0915 \u091B\u094B\u091F\u093E \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0924\u0948\u092F\u093E\u0930 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u091C\u094B \u0905\u092D\u0940 \u092D\u0940 \u092E\u0942\u0932, \u092A\u0942\u0930\u094D\u0923 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u093E \u0938\u0939\u093E\u092F\u0915 \u0926\u0943\u0936\u094D\u092F \u0926\u0947\u0924\u093E \u0939\u0948\u0964</p>
network_converter.limit_to_500_nodes.question=500 \u0928\u094B\u0921\u094D\u0938 \u0915\u0940 \u0938\u0940\u092E\u093E \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0915\u094D\u092F\u093E?
network_converter.links.question=\u0906\u092A\u0915\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 "\u0932\u093F\u0902\u0915" (\u092F\u093E \u0915\u093F\u0928\u093E\u0930\u094B\u0902, \u092F\u093E \u092C\u093E\u0902\u0921...) \u0915\u093E \u0915\u094D\u092F\u093E \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902? \u090F\u0915 \u091B\u094B\u091F\u093E \u0928\u093E\u092E \u091A\u0941\u0928\u0947\u0902
network_converter.links_strength.question=\u0906\u092A\u0915\u0947 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 "\u0932\u093F\u0902\u0915 \u0938\u094D\u091F\u094D\u0930\u0947\u0902\u0925" (\u092F\u093E \u0935\u091C\u093C\u0928) \u0915\u094D\u092F\u093E \u0926\u0930\u094D\u0936\u093E\u0924\u093E \u0939\u0948? \u090F\u0915 \u0938\u0902\u0915\u094D\u0937\u093F\u092A\u094D\u0924 \u0935\u093F\u0935\u0930\u0923 \u091A\u0941\u0928\u0947\u0902\u0964
network_converter.option1=\u0935\u093F\u0915\u0932\u094D\u092A 1\: Gephi gexf \u092B\u093C\u093E\u0907\u0932 \u0915\u094B VOSviewer json \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902 [\u0914\u0930 \u0935\u0948\u0915\u0932\u094D\u092A\u093F\u0915 \u0930\u0942\u092A \u0938\u0947, \u092B\u093C\u093E\u0907\u0932 \u0915\u094B \u0924\u0941\u0930\u0902\u0924 \u0935\u0947\u092C \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0938\u093E\u091D\u093E \u0915\u0930\u0947\u0902]
network_converter.option2=\u0935\u093F\u0915\u0932\u094D\u092A 2\: VOSviewer json \u092B\u093C\u093E\u0907\u0932 \u0915\u094B Gephi \u092B\u093C\u093E\u0907\u0932 (.gexf \u0938\u094D\u0935\u0930\u0942\u092A) \u092E\u0947\u0902 \u092C\u0926\u0932\u0947\u0902
network_converter.share_vosviewer_publicly.details=<p>\u091C\u092C \u0906\u092A \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u094B \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u090F\u0915 \u0938\u094D\u0925\u093E\u092F\u0940 \u0932\u093F\u0902\u0915 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u0906\u092A \u0907\u0938\u0947 \u092C\u0941\u0915\u092E\u093E\u0930\u094D\u0915 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0938\u093E\u091D\u093E \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964</p><p> \u0907\u0938 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u091F\u094D\u092F\u0942\u091F\u094B\u0930\u093F\u092F\u0932</a> \u092E\u0947\u0902 \u0905\u0927\u093F\u0915 \u091C\u093E\u0928\u0915\u093E\u0930\u0940\u0964</p>
network_converter.share_vosviewer_publicly.question=\u0935\u0947\u092C \u092A\u0930 VOSviewer \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u094B \u0938\u093E\u0930\u094D\u0935\u091C\u0928\u093F\u0915 url \u0915\u0947 \u0938\u093E\u0925 \u0938\u093E\u091D\u093E \u0915\u0930\u0928\u0947 \u092F\u094B\u0917\u094D\u092F \u092C\u0928\u093E\u090F\u0902?
network_converter.tagline=Gephi \u0914\u0930 VOSviewer \u0915\u0947 \u092C\u0940\u091A \u092B\u093C\u093E\u0907\u0932\u0947\u0902 \u0915\u0928\u0935\u0930\u094D\u091F \u0915\u0930\u0947\u0902
network_converter.title=\u091C\u0940\u0908\u090F\u0915\u094D\u0938\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u0935\u094B\u0938\u0935\u094D\u092F\u0942\u0905\u0930 \u091C\u094B\u0902\u0938 \u092B\u0949\u0930\u094D\u092E\u0947\u091F \u092E\u0947\u0902 \u092C\u0926\u0932\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932, \u0914\u0930 \u092C\u0948\u0915
network_converter.warning_not_gephi_file=\u092B\u093C\u093E\u0907\u0932 \u090F\u0915 <strong>.gexf \u092B\u093C\u093E\u0907\u0932</strong> \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F, .gephi <strong>\u092B\u093C\u093E\u0907\u0932</strong> \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0938\u092D\u0940 \u0935\u093F\u0935\u0930\u0923 \u092F\u0939\u093E\u0902 \u0926\u0947\u0916\u0947\u0902</a><br/> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 500 \u092F\u093E \u0909\u0938\u0938\u0947 \u0915\u092E \u0928\u094B\u0921\u094D\u0938 \u0915\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F - \u0905\u0928\u094D\u092F\u0925\u093E \u0911\u0928\u0932\u093E\u0907\u0928 \u0935\u093F\u091C\u093C\u0941\u0905\u0932\u093E\u0907\u091C\u093C\u0947\u0936\u0928 \u0915\u094B \u092A\u0922\u093C\u0928\u093E \u0905\u0938\u0902\u092D\u0935 \u0939\u094B\u0917\u093E\u0964 \u0935\u093F\u0935\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u0928\u0940\u091A\u0947 \u0926\u0947\u0916\u0947\u0902\u0964<br/><br/>
organic.description=\u091F\u094D\u0935\u093F\u091F\u0930, \u0907\u0902\u0938\u094D\u091F\u093E\u0917\u094D\u0930\u093E\u092E \u0914\u0930 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u092A\u0930 \u091C\u0948\u0935\u093F\u0915 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F 100% \u092E\u0941\u092B\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932\u0964 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u092A\u0930 \u092A\u094D\u0930\u091A\u093E\u0930\u093F\u0924 \u092C\u0928\u093E\u092E \u0938\u094D\u0935\u0924\u0903\u0938\u094D\u092B\u0942\u0930\u094D\u0924 \u091F\u093F\u092A\u094D\u092A\u0923\u093F\u092F\u094B\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u090F\u0902\u0964
organic.details=\u092F\u0939 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0906\u092A\u0915\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u0926\u094B \u0936\u094D\u0930\u0947\u0923\u093F\u092F\u094B\u0902 \u092E\u0947\u0902 \u0935\u0930\u094D\u0917\u0940\u0915\u0943\u0924 \u0915\u0930\u0924\u093E \u0939\u0948\:<ul><li> <strong>\u0911\u0930\u094D\u0917\u0947\u0928\u093F\u0915</strong> \: \u091C\u092C \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0910\u0938\u0940 \u0936\u0948\u0932\u0940 \u092E\u0947\u0902 \u0932\u093F\u0916\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u091C\u094B \u0938\u094D\u0935\u093E\u092D\u093E\u0935\u093F\u0915, \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924, \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u0917\u0924 \u0939\u094B\u0964</li><li> <strong>\u092A\u094D\u0930\u091A\u093E\u0930\u093F\u0924</strong> \: \u091C\u092C \u092A\u093E\u0920 \u090F\u0915 \u0910\u0938\u0940 \u0936\u0948\u0932\u0940 \u092E\u0947\u0902 \u0932\u093F\u0916\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u091C\u094B \u0915\u0949\u0930\u094D\u092A\u094B\u0930\u0947\u091F, \u092A\u094D\u0930\u093E\u092F\u094B\u091C\u093F\u0924, \u0915\u0943\u0924\u094D\u0930\u093F\u092E \u0939\u0948\u0964</li></ul> \u092F\u0939 <strong>\u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E</strong> \u092A\u0930 \u0938\u092C\u0938\u0947 \u0905\u091A\u094D\u091B\u093E \u0915\u093E\u092E \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u0948\u0938\u0947 \u0915\u093F \u091F\u094D\u0935\u093F\u091F\u0930 \u0915\u0947 \u0932\u093F\u090F \u091F\u094D\u0935\u0940\u091F, \u0907\u0902\u0938\u094D\u091F\u093E\u0917\u094D\u0930\u093E\u092E \u092A\u094B\u0938\u094D\u091F \u092A\u0930 \u091F\u093F\u092A\u094D\u092A\u0923\u0940 \u0914\u0930 \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u0914\u0930 \u092B\u094D\u0930\u0947\u0902\u091A \u092E\u0947\u0902 \u0905\u0928\u094D\u092F \u092C\u0939\u0941\u0924 \u0939\u0940 \u091B\u094B\u091F\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F\u0964<br/> 2020 \u092E\u0947\u0902 \u091C\u0928\u094D\u092E\u0947, \u092F\u0939 \u0909\u092A\u0915\u0930\u0923 \u0928\u093F\u0930\u0902\u0924\u0930 \u0935\u093F\u0915\u093E\u0938 \u0915\u0947 \u0905\u0927\u0940\u0928 \u0939\u0948\u0964
organic.general.argument1.details=\u091F\u0942\u0932 \u0915\u094B \u091C\u093E\u0935\u093E \u0915\u0947 \u0938\u093E\u0925 \u092A\u094D\u0930\u094B\u0917\u094D\u0930\u093E\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948 \u091C\u093F\u0938\u0915\u093E \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u092D\u0940 \u0938\u092E\u093E\u0928 \u0939\u0948, \u092F\u093E <strong>\u092A\u093E\u092F\u0925\u0928</strong> \u0938\u0947 \u092C\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u092F\u0939 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u092A\u093E\u0930\u094D\u091F-\u0911\u092B-\u0938\u094D\u092A\u0940\u091A \u091F\u0948\u0917\u093F\u0902\u0917 (\u092A\u0940\u0913\u090F\u0938 \u091F\u0948\u0917\u093F\u0902\u0917)</a> \u092A\u0930 \u0928\u093F\u0930\u094D\u092D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948, \u091C\u094B \u0907\u0938\u0947 \u0914\u0930 \u092D\u0940 \u0924\u0947\u091C\u093C \u092C\u0928\u093E\u0924\u093E \u0939\u0948\u0964 \u0938\u092E\u093E\u0928\u093E\u0902\u0924\u0930 \u0915\u0902\u092A\u094D\u092F\u0942\u091F\u093F\u0902\u0917 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0938\u092C\u092B\u0902\u0915\u094D\u0936\u0928 \u092E\u0947\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u0914\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u092A\u0930 \u092C\u0939\u0941\u0924 \u0927\u094D\u092F\u093E\u0928 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964
organic.general.argument1.title=\uD83D\uDE80 \u0924\u0947\u091C \u0914\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928\u0915\u093E\u0930\u0940
organic.general.argument2.details=<p>\u092F\u0939 \u091F\u0942\u0932 <u>\u0915\u0949\u0930\u094D\u092A\u094B\u0930\u0947\u091F \u0938\u094D\u092A\u0940\u0915</u> \u0915\u0947 \u092E\u093E\u0930\u094D\u0915\u0930\u094B\u0902 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u092F\u0939 \u0932\u0915\u094D\u0937\u0923 \u0935\u0930\u094D\u0923\u0928 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u0938\u093E\u0939\u093F\u0924\u094D\u092F \u092E\u0947\u0902 \u0938\u094D\u092A\u0937\u094D\u091F \u0930\u0942\u092A \u0938\u0947 \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u0906\u0936\u092F \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u092A\u094D\u0930\u092C\u0902\u0927\u0915\u094B\u0902 \u0914\u0930 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0915\u094B\u0902 \u0915\u094B \u090F\u0915 \u0909\u092A\u0915\u0930\u0923 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0928\u093E \u0939\u0948 \u091C\u094B \u0909\u0928\u094D\u0939\u0947\u0902 \u0910\u0938\u0940 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u094B \u092B\u093C\u093F\u0932\u094D\u091F\u0930 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0905\u0928\u0941\u092E\u0924\u093F \u0926\u0947\u0924\u093E \u0939\u0948 \u091C\u094B <strong>\u0917\u094D\u0930\u093E\u0939\u0915 \u0915\u0940 \u0935\u093E\u0938\u094D\u0924\u0935\u093F\u0915 \u0906\u0935\u093E\u091C\u093C \u0915\u093E</strong> \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935 \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u0948\u0938\u0947\:</p><br/><ul><li> <strong>\u0915\u0949\u0932 \u091F\u0942 \u090F\u0915\u094D\u0936\u0928</strong> \: "\u0935\u094B\u091F", "\u092C\u093E\u092F", "\u092A\u094D\u0932\u0947", ...</li><li> <strong>\u092A\u094D\u0930\u091A\u093E\u0930 \u0906\u092E\u0902\u0924\u094D\u0930\u0923</strong> \: "\u0938\u092C\u0938\u0947 \u0917\u0930\u094D\u092E \u0938\u094C\u0926\u0947", "\u0926\u0947 \u0926\u094B", ...</li><li> <strong>\u0930\u093E\u092F \u0915\u0947 \u092D\u093E\u0935 \u091C\u094B \u090F\u0915 \u0938\u0902\u091A\u093E\u0930 \u0935\u093F\u0936\u0947\u0937\u091C\u094D\u091E \u0926\u094D\u0935\u093E\u0930\u093E \u0924\u0948\u092F\u093E\u0930 \u0915\u093F\u090F \u0917\u090F \u0939\u0948\u0902</strong> , \u091C\u0948\u0938\u093E \u0915\u093F \u0907\u0938\u094D\u0924\u0947\u092E\u093E\u0932 \u0915\u093F\u090F \u0917\u090F \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0936\u092C\u094D\u0926\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0938\u0902\u0915\u0947\u0924 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\: "\u0905\u0928\u0935\u0940\u0932 \u0915\u093F\u092F\u093E \u0917\u092F\u093E", "\u0938\u094D\u091F\u094B\u0915 \u091F\u0942", "\u0930\u0940\u0907\u0928\u094D\u0935\u0947\u0902\u091F\u094D\u0938" ...</li></ul><br/> \u092F\u0939 \u0915\u093E\u0930\u094D\u092F \u092A\u094D\u0930\u0917\u0924\u093F \u092A\u0930 \u0939\u0948 \u0914\u0930 \u0939\u092E \u0906\u092A\u0915\u0940 \u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E \u0914\u0930 \u0938\u0941\u091D\u093E\u0935\u094B\u0902 \u0915\u093E \u0938\u094D\u0935\u093E\u0917\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 (analysis@exploreyourdata.com)\u0964 \u0939\u092E\u093E\u0930\u093E \u092E\u093E\u0928\u0928\u093E \u0939\u0948 \u0915\u093F \u092F\u0939 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u092C\u0947\u0939\u0926 \u0909\u092A\u092F\u094B\u0917\u0940 \u0939\u0948, \u0930\u093E\u092F \u0916\u0928\u0928 \u092E\u0947\u0902 \u0935\u093F\u0936\u0947\u0937\u091C\u094D\u091E\u0924\u093E \u0935\u093E\u0932\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0915\u094B\u0902 \u0915\u094B \u0909\u0938 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0938\u0947 \u0905\u092A\u0928\u0947 \u0921\u0947\u091F\u093E\u0938\u0947\u091F \u0915\u094B \u0938\u093E\u092B \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u092E\u0926\u0926 \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u094B \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092F\u094B\u0902 / \u0917\u094D\u0930\u093E\u0939\u0915\u094B\u0902 \u0938\u0947 \u0928\u0939\u0940\u0902 \u092C\u0932\u094D\u0915\u093F \u0928\u093F\u0917\u092E\u094B\u0902 \u0914\u0930 \u0938\u0902\u091A\u093E\u0930 \u0905\u0927\u093F\u0915\u093E\u0930\u093F\u092F\u094B\u0902 \u0938\u0947 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0939\u094B\u0924\u093E \u0939\u0948 ( <a href\="../umigon/sentiment_analysis_tool.html">\u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u0939\u092E\u093E\u0930\u0947 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u0940</a> \u091C\u093E\u0902\u091A \u0915\u0930\u0947\u0902)\u0964 \u092F\u0939 \u0909\u0928\u0915\u0947 \u092E\u093E\u092A \u0915\u094B \u0914\u0930 \u0905\u0927\u093F\u0915 \u0935\u093F\u0936\u094D\u0935\u0938\u0928\u0940\u092F \u092C\u0928\u093E \u0926\u0947\u0917\u093E, \u0935\u093F\u0936\u0947\u0937 \u0930\u0942\u092A \u0938\u0947 \u0930\u093E\u092F \u0916\u0928\u0928 \u0915\u0947 \u0932\u093F\u090F\u0964
organic.general.argument2.title=\u0911\u0930\u094D\u0917\u0947\u0928\u093F\u0915 \u092C\u0928\u093E\u092E \u092A\u094D\u0930\u091A\u093E\u0930\u093F\u0924 \u0938\u093E\u092E\u0917\u094D\u0930\u0940\: \u0906\u0917\u0947 \u0915\u0947 \u0935\u093F\u091A\u093E\u0930
organic.general.model_long_description=<p>\u0932\u093E\u0917\u0942 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u094B \u091B\u094B\u0921\u093C\u0915\u0930, \u091F\u0942\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0938\u093F\u0926\u094D\u0927\u093E\u0902\u0924 <a href\="../umigon/sentiment_analysis_tool.html">\u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u0947</a> \u0938\u092E\u093E\u0928 \u0939\u0948\u0902\u0964 \u0909\u092A\u0915\u0930\u0923 \u0907\u0928 \u091A\u0930\u0923\u094B\u0902 \u0915\u093E \u092A\u093E\u0932\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\:</p><ol><li> \u092A\u093E\u0920 \u0915\u0940 \u0932\u0902\u092C\u093E\u0908 \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902\: \u092F\u0926\u093F \u092F\u0939 \u0915\u0947\u0935\u0932 \u0915\u0941\u091B \u0936\u092C\u094D\u0926 \u091B\u094B\u091F\u093E \u0939\u0948, \u0924\u094B \u0907\u0938\u0947 \u0935\u0930\u094D\u0917\u0940\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E</li><li> \u092F\u0942\u0906\u0930\u090F\u0932 \u0915\u094B \u0939\u091F\u093E\u0928\u093E, \u0909\u0926\u094D\u0927\u0930\u0923\u094B\u0902 \u092E\u0947\u0902 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u094B \u0939\u091F\u093E\u0928\u093E, \u090F\u092A\u094B\u0938\u094D\u091F\u094D\u0930\u094B\u092B \u0915\u093E \u0938\u093E\u092E\u093E\u0928\u094D\u092F\u0940\u0915\u0930\u0923</li><li> \u092A\u093E\u0920 \u0915\u0947 \u0926\u094B \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u093F\u090F \u0917\u090F \u0939\u0948\u0902\: \u090F\u0915 \u091C\u0939\u093E\u0902 \u0938\u092D\u0940 \u0909\u091A\u094D\u091A\u093E\u0930\u0923 \u0914\u0930 \u0935\u093F\u0936\u0947\u0937 \u0935\u0930\u094D\u0923 \u0939\u091F\u093E \u0926\u093F\u090F \u091C\u093E\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u090F\u0915 \u091C\u0939\u093E\u0902 \u0909\u0928\u094D\u0939\u0947\u0902 \u092C\u0930\u0915\u0930\u093E\u0930 \u0930\u0916\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u092D\u0940 \u091A\u0930\u0923 \u092A\u093E\u0920 \u0915\u0947 \u0926\u094B\u0928\u094B\u0902 \u0938\u0902\u0938\u094D\u0915\u0930\u0923\u094B\u0902 \u092A\u0930 \u0932\u093E\u0917\u0942 \u0939\u094B\u0902\u0917\u0947\u0964</li><li> <strong>\u0907\u092E\u094B\u091C\u0940, \u0907\u092E\u094B\u091F\u093F\u0915\u0949\u0928\u094D\u0938 \u0914\u0930 \u0913\u0928\u094B\u092E\u0947\u091F\u094B\u092A\u093F\u092F\u093E</strong> \u0915\u0940 \u091C\u093E\u0902\u091A \u0915\u0930\u0947\u0902\u0964 \u0909\u0928\u094D\u0939\u0947\u0902 \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u092A\u094D\u0930\u0940\u092A\u094D\u0930\u094B\u0938\u0947\u0938 \u0928 \u0915\u0930\u0947\u0902, \u0935\u0947 \u092D\u093E\u0935\u0928\u093E \u092A\u0930 \u0909\u092A\u092F\u094B\u0917\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\!</li><li> \u0939\u0948\u0936\u091F\u0948\u0917 \u0915\u0940 \u091C\u093E\u0902\u091A \u0915\u0930\u0947\u0902, \u092F\u0926\u093F \u0915\u094B\u0908 \u0939\u094B</li><li> \u091A\u093E\u0930 \u0917\u094D\u0930\u093E\u092E \u0924\u0915 n-\u0917\u094D\u0930\u093E\u092E \u092E\u0947\u0902 \u092A\u093E\u0920 \u0915\u093E \u0905\u092A\u0918\u091F\u0928</li><li> \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u090F\u0928-\u0917\u094D\u0930\u093E\u092E \u0915\u0947 \u0932\u093F\u090F\:<ul><li> \u0907\u0938\u0947 \u091B\u094B\u0921\u093C \u0926\u0947\u0902 \u092F\u0926\u093F \u092F\u0939 \u0938\u094D\u091F\u0949\u092A \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0940 \u092A\u0942\u0930\u094D\u0935-\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0938\u0942\u091A\u0940 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0939\u0948</li><li> \u0926\u094B\u0939\u0930\u093E\u090F \u0917\u090F \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902 \u0914\u0930 \u0909\u0928\u094D\u0939\u0947\u0902 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E\u0928\u0941\u0938\u093E\u0930 \u0939\u091F\u093E \u0926\u0947\u0902 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u091C\u093E\u0902\u091A\u0947\u0902 \u0915\u093F \u0915\u094D\u092F\u093E \u090F\u0928-\u0917\u094D\u0930\u093E\u092E \u0936\u092C\u094D\u0926\u093E\u0935\u0932\u0940 / \u0905\u092D\u093F\u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092F\u094B\u0902 / \u0936\u0948\u0932\u0940 \u0938\u0902\u0915\u0947\u0924 "\u0915\u0949\u0930\u094D\u092A\u094B\u0930\u0947\u091F \u092D\u093E\u0937\u0923" \u0915\u0940 \u092A\u0942\u0930\u094D\u0935-\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0928\u093F\u0939\u093F\u0924 \u0939\u0948\u0964 \u092F\u0926\u093F \u0910\u0938\u093E \u0939\u0948, \u0924\u094B \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0928\u093F\u092F\u092E \u0932\u093E\u0917\u0942 \u0939\u094B\u0924\u093E \u0939\u0948\u0964</li></ul></li><li> \u0905\u0902\u0924\u093F\u092E \u0928\u093F\u0930\u094D\u0923\u092F, \u092A\u093F\u091B\u0932\u0947 \u091A\u0930\u0923\u094B\u0902 \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930\u0964</li></ol>
organic.general.model_short_description=\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u092A\u093E\u0920 \u0915\u0947 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0936\u092C\u094D\u0926 \u0915\u0940 \u091C\u093E\u0902\u091A \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u0940 \u090F\u0915 \u0936\u094D\u0930\u0943\u0902\u0916\u0932\u093E \u0932\u093E\u0917\u0942 \u0915\u0930\u0924\u093E \u0939\u0948 (\u0907\u0938 \u0938\u0902\u0926\u0930\u094D\u092D \u092E\u0947\u0902, \u0936\u092C\u094D\u0926 \u0915\u093E\u0930\u094D\u092C\u0928\u093F\u0915 \u092F\u093E \u092A\u094D\u0930\u091A\u093E\u0930\u093F\u0924 \u0939\u0948?) \u092F\u0939 \u092A\u0930\u093F\u0923\u093E\u092E \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F <strong>\u0907\u092E\u094B\u091C\u0940</strong> , \u0935\u093F\u0930\u093E\u092E \u091A\u093F\u0939\u094D\u0928, <strong>\u0939\u0948\u0936\u091F\u0948\u0917</strong> , \u092C\u0921\u093C\u0947 \u0905\u0915\u094D\u0937\u0930\u094B\u0902 \u092E\u0947\u0902 \u0932\u093F\u0916\u0947 \u0917\u090F \u0936\u092C\u094D\u0926\u094B\u0902... \u092A\u0930 \u092D\u0940 \u0935\u093F\u091A\u093E\u0930 \u0915\u0930\u0924\u093E \u0939\u0948\u0964
organic.general.soundsorganic=\u092A\u094D\u0930\u093E\u0915\u0943\u0924\u093F\u0915 / \u0935\u093E\u0938\u094D\u0924\u0935\u093F\u0915 \u0906\u0935\u093E\u091C
organic.general.soundspromoted=\u0915\u0949\u0930\u094D\u092A\u094B\u0930\u0947\u091F / \u092A\u094D\u0930\u093E\u092F\u094B\u091C\u093F\u0924 \u0906\u0935\u093E\u091C
organic.general.tone_of_voice=\u0906\u0935\u093E\u091C\u093C \u0915\u093E \u0932\u0939\u091C\u093C\u093E
organic.tagline=Twitter, Instagram \u0914\u0930 \u0909\u0938\u0938\u0947 \u0906\u0917\u0947 \u0915\u0947 \u0932\u093F\u090F \u0917\u094D\u0930\u093E\u0939\u0915 \u0915\u0940 \u0911\u0930\u094D\u0917\u0947\u0928\u093F\u0915 \u0906\u0935\u093E\u091C\u093C \u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
organic.title=\u0917\u094D\u0930\u093E\u0939\u0915 \u0915\u0940 \u0906\u0935\u093E\u091C\u093C \u0915\u094B \u0911\u0930\u094D\u0917\u0947\u0928\u093F\u0915 \u0938\u0941\u0928\u0928\u093E\: \u092E\u0941\u092B\u093C\u094D\u0924 \u0914\u0930 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932\u0964
pdfmatcher.pdfmatcher.tagline=\u0907\u0938 \u0938\u092E\u093E\u0930\u094B\u0939 \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u0935\u093F\u0936\u0947\u0937 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 \u091C\u093E\u0930\u0940 \u0930\u0916\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092C\u091F\u0928 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902\u0964
pdfmatcher.results.tagline=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0930\u0941\u091A\u093F \u0915\u0940 \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u093E \u092E\u093F\u0932\u093E\u0928 \u0915\u0930\u0947\u0902 - \u092A\u0930\u093F\u0923\u093E\u092E
pdfmatcher.results.title=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0930\u0941\u091A\u093F \u0915\u0940 \u0936\u0930\u094D\u0924\u094B\u0902 \u0915\u093E \u092E\u093F\u0932\u093E\u0928 \u0915\u0930\u0947\u0902 - \u092A\u0930\u093F\u0923\u093E\u092E
pdfmatcher.tool.complex_query_allowed=\u0928\u092F\u093E\! \u091C\u091F\u093F\u0932 \u0916\u094B\u091C \u0915\u094D\u0935\u0947\u0930\u0940\u091C\u093C \u0905\u092C \u0905\u0927\u093F\u0915\u0943\u0924 \u0939\u0948\u0902. \u0909\u0926\u093E\u0939\u0930\u0923\:
pdfmatcher.tool.description=\u0906\u092A\u0915\u0940 \u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u093E \u092E\u093F\u0932\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092F\u0939 \u090F\u0915 \u092E\u0941\u092B\u094D\u0924 \u0914\u0930 \u0911\u0928\u0932\u093E\u0907\u0928 \u091F\u0942\u0932 \u0939\u0948
pdfmatcher.tool.end_of_page=\u092A\u0943\u0937\u094D\u0920 \u0915\u093E \u0905\u0902\u0924
pdfmatcher.tool.error.parentheses=\u0924\u094D\u0930\u0941\u091F\u093F\: \u0910\u0938\u093E \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u090F\u0915 \u0915\u094B\u0937\u094D\u0920\u0915 \u0917\u093E\u092F\u092C \u0939\u0948
pdfmatcher.tool.error.quotes=\u0924\u094D\u0930\u0941\u091F\u093F\: \u0910\u0938\u093E \u0932\u0917\u0924\u093E \u0939\u0948 \u0915\u093F \u090F\u0915 \u0909\u0926\u094D\u0927\u0930\u0923 \u091A\u093F\u0939\u094D\u0928 \u0917\u093E\u092F\u092C \u0939\u0948
pdfmatcher.tool.nb_words_for_context=\u0938\u0902\u0926\u0930\u094D\u092D \u0915\u0947 \u0932\u093F\u090F \u0932\u0915\u094D\u0937\u094D\u092F \u0938\u0947 \u092A\u0939\u0932\u0947 \u0914\u0930 \u092C\u093E\u0926 \u092E\u0947\u0902 \u0915\u093F\u0924\u0928\u0947 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u094B \u092A\u0941\u0928\u0903 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F?
pdfmatcher.tool.search_case_sensitive=\u0915\u094D\u092F\u093E \u0916\u094B\u091C \u0915\u0947\u0938 \u0938\u0902\u0935\u0947\u0926\u0940 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F?
pdfmatcher.tool.select_search_word=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0916\u094B\u091C\u0947 \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0936\u092C\u094D\u0926 \u092F\u093E \u0935\u093E\u0915\u094D\u092F\u093E\u0902\u0936 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902
pdfmatcher.tool.start_of_page=\u092A\u0947\u091C \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924
pdfmatcher.tool.surrounding_lines=\u0906\u0938\u092A\u093E\u0938 \u0915\u0940 \u0930\u0947\u0916\u093E\u090F\u0901
pdfmatcher.tool.surrounding_words=\u0906\u0938\u092A\u093E\u0938 \u0915\u0947 \u0936\u092C\u094D\u0926
pdfmatcher.tool.tagline=\u0909\u0928 \u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0947\u0902 \u091C\u093F\u0928\u092E\u0947\u0902 \u0938\u0902\u0926\u0930\u094D\u092D \u0915\u0947 \u0938\u093E\u0925 \u0930\u0941\u091A\u093F\u0915\u0930 \u0936\u092C\u094D\u0926 \u0939\u094B\u0902
pdfmatcher.tool.title=\u0907\u0928\u092A\u0941\u091F \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u090F\u0915 \u0936\u092C\u094D\u0926 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0938\u0947 \u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0940 \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0940 \u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0916\u094B\u091C\u0947\u0902
pdfmatcher.tool.type_of_context=\u092E\u0947\u0932 \u0916\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0936\u092C\u094D\u0926 \u0915\u093E \u0938\u0902\u0926\u0930\u094D\u092D \u0915\u0948\u0938\u0947 \u0926\u093F\u0916\u093E\u090F\u0902\: \u0906\u0938\u092A\u093E\u0938 \u0915\u0940 \u0930\u0947\u0916\u093E\u090F\u0902, \u092F\u093E \u0906\u0938\u092A\u093E\u0938 \u0915\u0947 \u0936\u092C\u094D\u0926?
pdfmatcher.tool.type_of_context_description=\u092F\u0939 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u092E\u0947\u0932 \u0916\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0936\u092C\u094D\u0926 \u0915\u0948\u0938\u0947 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u093F\u0924 \u0939\u094B\u0902\u0917\u0947\u0964 \u092F\u0926\u093F \u0906\u092A "\u0906\u0938\u092A\u093E\u0938 \u0915\u0947 \u0936\u092C\u094D\u0926" \u091A\u0941\u0928\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u092A\u0930\u093F\u0923\u093E\u092E \u092E\u093F\u0932\u093E\u0928 \u0936\u092C\u094D\u0926 \u0914\u0930 \u092A\u093E\u0920 \u092E\u0947\u0902 \u0909\u0938\u0915\u0947 \u092A\u0939\u0932\u0947 \u0914\u0930 \u092C\u093E\u0926 \u092E\u0947\u0902 \u092E\u094C\u091C\u0942\u0926 \u0915\u0941\u091B \u0936\u092C\u094D\u0926 \u0926\u093F\u0916\u093E\u090F\u0917\u093E\u0964 \u092F\u0926\u093F \u0906\u092A "\u0906\u0938\u092A\u093E\u0938 \u0915\u0940 \u0930\u0947\u0916\u093E\u090F\u0902" \u091A\u0941\u0928\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u092A\u0930\u093F\u0923\u093E\u092E \u092E\u093F\u0932\u093E\u0928 \u0936\u092C\u094D\u0926 \u0915\u0947 \u092A\u0939\u0932\u0947 \u0914\u0930 \u092C\u093E\u0926 \u092E\u0947\u0902 \u0905\u0927\u093F\u0915 \u0938\u0902\u0926\u0930\u094D\u092D \u0926\u093F\u0916\u093E\u090F\u0917\u093E\u0964
pdfregionextractor.results.tagline=\u092A\u0930\u093F\u0923\u093E\u092E \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0902
pdfregionextractor.results.title=\u0928\u093F\u0915\u093E\u0932\u0947 \u0917\u090F \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093C\u093E\u0907\u0932 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
pdfregionextractor.tool.all_pages_or_selected_long=\u0915\u094D\u092F\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u094B \u0938\u092D\u0940 \u092A\u0943\u0937\u094D\u0920\u094B\u0902 \u092A\u0930 \u092F\u093E \u0915\u0947\u0935\u0932 \u091A\u092F\u0928\u093F\u0924 \u092A\u0943\u0937\u094D\u0920 \u092A\u0930 \u0928\u093F\u0915\u093E\u0932\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F?
pdfregionextractor.tool.all_pages_or_selected_short=\u0938\u092D\u0940 \u092A\u0943\u0937\u094D\u0920\u094B\u0902 \u092A\u0930
pdfregionextractor.tool.confirm_region=\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0915\u0930\u0947\u0902 \u0914\u0930 \u0928\u093F\u0915\u093E\u0932\u0947 \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0905\u092A\u0928\u0947 \u0938\u092D\u0940 \u092A\u0940\u0921\u0940\u090F\u092B\u093C \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902
pdfregionextractor.tool.description=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0915\u093F\u0938\u0940 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0938\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0928\u093F\u0915\u093E\u0932\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u0903\u0936\u0941\u0932\u094D\u0915 \u091F\u0942\u0932, \u0924\u0947\u091C\u093C \u0914\u0930 \u0906\u092A\u0915\u0947 \u0921\u0947\u091F\u093E \u0915\u093E \u0938\u092E\u094D\u092E\u093E\u0928
pdfregionextractor.tool.description_long_1=\u0907\u0938 \u0928\u090F \u091F\u0942\u0932 \u0915\u093E \u092C\u0939\u0941\u0924 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0909\u092A\u092F\u094B\u0917 \u0939\u0948\: \u0909\u0928 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0915\u0947 \u0932\u093F\u090F \u091C\u093F\u0928\u0915\u0947 \u092A\u093E\u0938 \u0915\u0908 \u092A\u0940\u0921\u0940\u090F\u092B \u0939\u0948\u0902 \u091C\u094B \u090F\u0915 \u0939\u0940 \u092A\u094D\u0930\u093E\u0930\u0942\u092A \u0915\u093E \u092A\u093E\u0932\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u091C\u093F\u0928\u094D\u0939\u0947\u0902 \u0907\u0928 \u0938\u092D\u0940 \u092A\u0940\u0921\u0940\u090F\u092B \u092E\u0947\u0902 \u0939\u092E\u0947\u0936\u093E \u090F\u0915 \u0939\u0940 \u0924\u0930\u0939 \u0915\u0947 \u0938\u091F\u0940\u0915 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0938\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0928\u093F\u0915\u093E\u0932\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u094B\u0924\u0940 \u0939\u0948\u0964
pdfregionextractor.tool.description_long_2=\u0906\u092A \u092F\u0939\u093E\u0902 \u090F\u0915 \u0928\u092E\u0942\u0928\u093E \u092A\u0940\u0921\u0940\u090F\u092B \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0915\u0947 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0909\u0938 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0909\u0938 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902 \u091C\u0939\u093E\u0902 \u0938\u0947 \u092A\u093E\u0920 \u0928\u093F\u0915\u093E\u0932\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964 \u092F\u0939 \u092D\u0940 \u091A\u0941\u0928\u0947\u0902 \u0915\u093F \u0915\u094D\u092F\u093E \u092F\u0939 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u093F\u0938\u0940 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u092A\u0943\u0937\u094D\u0920 \u092A\u0930 \u0939\u0948 \u092F\u093E \u0915\u094D\u092F\u093E \u092F\u0939 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0938\u092D\u0940 \u092A\u0943\u0937\u094D\u0920\u094B\u0902 \u092A\u0930 \u0928\u093F\u0915\u093E\u0932\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964
pdfregionextractor.tool.description_long_3=\u0905\u0917\u0932\u0947 \u092A\u0943\u0937\u094D\u0920 \u092E\u0947\u0902, \u0906\u092A \u0905\u092A\u0928\u0940 \u0938\u092D\u0940 \u092A\u0940\u0921\u0940\u090F\u092B\u093C \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0917\u0947 \u0914\u0930 \u090F\u092A\u094D\u0932\u093F\u0915\u0947\u0936\u0928 \u0909\u0928\u092E\u0947\u0902 \u0938\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0928\u093F\u0915\u093E\u0932\u0947\u0917\u093E, \u0932\u0947\u0915\u093F\u0928 \u0915\u0947\u0935\u0932 \u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u092A\u0942\u0930\u094D\u0935\u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u092E\u0947\u0902\u0964 \u092F\u0926\u093F \u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0905\u0938\u094D\u092A\u0937\u094D\u091F \u0930\u0939\u0924\u093E \u0939\u0948, \u0924\u094Banalyse@exploreyourdata.com \u092A\u0930 \u0938\u0902\u092A\u0930\u094D\u0915 \u0915\u0930\u0947\u0902
pdfregionextractor.tool.region_on_this_page=\u0928\u093F\u0915\u093E\u0932\u0928\u0947 \u0915\u093E \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u0947\u0935\u0932 \u0907\u0938 \u092A\u0943\u0937\u094D\u0920 \u092A\u0930 \u0938\u0947\u091F \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E
pdfregionextractor.tool.title=\u092A\u0940\u0921\u0940\u090F\u092B \u092B\u093E\u0907\u0932\u094B\u0902 \u092E\u0947\u0902 \u0915\u093F\u0938\u0940 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0938\u0947 \u092A\u093E\u0920 \u0928\u093F\u0915\u093E\u0932\u0947\u0902
pdfregionextractor.tool.upload_sample=\u092F\u0939 \u092C\u0924\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u0928\u092E\u0942\u0928\u093E \u092A\u0940\u0921\u0940\u090F\u092B \u0905\u092A\u0932\u094B\u0921 \u0915\u0930\u0947\u0902 \u0915\u093F \u0935\u0939 \u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u0915\u0939\u093E\u0902 \u0939\u0948 \u091C\u0939\u093E\u0902 \u0938\u0947 \u092A\u093E\u0920 \u0928\u093F\u0915\u093E\u0932\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F
sidebar.copypaste_incorrect=\u0917\u0932\u0924 \u0935\u093E\u0915\u094D\u092F\u093E\u0902\u0936 \u092F\u0939\u093E\u0901 \u0915\u0949\u092A\u0940 \u092A\u0947\u0938\u094D\u091F \u0915\u0930\u0947\u0902
sidebar.report_bad_translation=\u0905\u0928\u0941\u0935\u093E\u0926 \u092E\u0947\u0902 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0940 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0915\u0930\u0947\u0902?
sidebar.report_error_in_app=\u0910\u092A \u092E\u0947\u0902 \u090F\u0915 \u0924\u094D\u0930\u0941\u091F\u093F \u0915\u0940 \u0930\u093F\u092A\u094B\u0930\u094D\u091F \u0915\u0930\u0947\u0902
sidebar.suggestion_new_feature=\u0915\u094D\u092F\u093E \u0906\u092A\u0915\u0947 \u092A\u093E\u0938 \u090F\u0915 \u0928\u0908 \u0938\u0941\u0935\u093F\u0927\u093E \u0915\u0947 \u0932\u093F\u090F \u0915\u094B\u0908 \u0938\u0941\u091D\u093E\u0935 \u0939\u0948?
sidebar.write_better_phrasing=\u092C\u0947\u0939\u0924\u0930 \u0935\u093E\u0915\u094D\u092F\u093E\u0902\u0936 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u093E \u0938\u0941\u091D\u093E\u0935 \u0932\u093F\u0916\u0947\u0902
spatialize.click_below_to_spatialize=\u0938\u094D\u0925\u093E\u0928\u093F\u0915\u0940\u0915\u0930\u0923 \u0936\u0941\u0930\u0942 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u0940\u091A\u0947 \u0926\u093F\u090F \u0917\u090F \u092C\u091F\u0928 \u092A\u0930 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902
spatialize.description=Gephi \u0915\u0947 \u0932\u093F\u090F \u092C\u0939\u0941\u0924 \u092C\u0921\u093C\u0940 gexf \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092B\u093C\u093E\u0907\u0932\u094B\u0902 \u0915\u094B \u0938\u094D\u200D\u092A\u0947\u0936\u093F\u092F\u0932\u093E\u0907\u091C\u093C \u0915\u0930\u0947\u0902
spatialize.explanation=\u092F\u0939 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0907\u0928\u092A\u0941\u091F \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u090F\u0915 gexf \u092B\u093C\u093E\u0907\u0932 \u0932\u0947\u0924\u093E \u0939\u0948\u0964 \u092F\u0939 \u0907\u0938\u092E\u0947\u0902 "\u092B\u094B\u0930\u094D\u0938 \u090F\u091F\u0932\u0938 2" \u0932\u0947\u0906\u0909\u091F \u0932\u093E\u0917\u0942 \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u094B \u0917\u0947\u092B\u0940 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0924\u0947 \u0938\u092E\u092F \u0906\u092A \u091C\u094B \u0939\u093E\u0938\u093F\u0932 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0909\u0938\u0938\u0947 \u0915\u0939\u0940\u0902 \u0905\u0927\u093F\u0915 \u0924\u0947\u091C\u093C \u0939\u0948\u0964 \u0917\u094D\u0930\u093E\u092B\u093C \u092C\u0921\u093C\u093E \u0939\u094B\u0928\u0947 \u092A\u0930 \u092F\u0939 \u0935\u093F\u0936\u0947\u0937 \u0930\u0942\u092A \u0938\u0947 \u0909\u092A\u092F\u094B\u0917\u0940 \u0939\u094B\u0924\u093E \u0939\u0948.
spatialize.launch_spatialization=\u0938\u094D\u0925\u093E\u0928\u093F\u0915\u0940\u0915\u0930\u0923 \u0932\u0949\u0928\u094D\u091A \u0915\u0930\u0947\u0902
spatialize.select_duration_in_seconds=\u0938\u094D\u0925\u093E\u0928\u093F\u0915\u0940\u0915\u0930\u0923 \u091A\u0932\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u0935\u0927\u093F \u0915\u093E \u091A\u092F\u0928 \u0915\u0930\u0947\u0902 (\u0938\u0947\u0915\u0902\u0921 \u092E\u0947\u0902)
spatialize.title=\u092C\u0921\u093C\u0940 \u091C\u0940\u0908\u090F\u0915\u094D\u0938\u090F\u092B \u092B\u093C\u093E\u0907\u0932 \u0915\u094B \u091C\u0932\u094D\u0926\u0940 \u0938\u0947 \u0938\u094D\u0925\u093E\u0928\u093F\u0915 \u092C\u0928\u093E\u090F\u0902
support.description=\u0908\u092E\u0947\u0932, \u091F\u094D\u0935\u093F\u091F\u0930, \u0935\u094D\u0939\u093E\u091F\u094D\u0938\u090F\u092A \u092F\u093E \u092B\u094B\u0928 \u092A\u0930 \u0938\u092E\u0930\u094D\u0925\u0928 \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0947\u0902
support.phonecall.details=\u092B\u094B\u0928 \u092A\u0930 \u0938\u092E\u0930\u094D\u0925\u0928 \u0926\u0947\u0928\u093E <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0907\u0938 \u0915\u0939\u093E\u0928\u0940 \u092A\u0930 \u0906\u0927\u093E\u0930\u093F\u0924</a> \u090F\u0915 \u092A\u094D\u0930\u092F\u094B\u0917 \u0939\u0948\u0964 \u0906\u0907\u090F \u0926\u0947\u0916\u0947\u0902 \u0915\u093F \u092F\u0939 \u0915\u0939\u093E\u0902 \u091C\u093E\u0924\u093E \u0939\u0948\u0964
support.phonecall.title=\u092B\u093C\u094B\u0928 \u0915\u0949\u0932
support.tagline=\u0915\u094B\u0908 \u092E\u0941\u0926\u094D\u0926\u093E \u092F\u093E \u0938\u0941\u091D\u093E\u0935? \u0938\u0902\u092A\u0930\u094D\u0915 \u092E\u0947\u0902 \u0930\u0939\u094B\!
support.title=\u0938\u0939\u093E\u092F\u0924\u093E \u0914\u0930 \u0938\u092E\u0938\u094D\u092F\u093E \u0928\u093F\u0935\u093E\u0930\u0923 \u0938\u0939\u093E\u092F\u0924\u093E \u092A\u094D\u0930\u093E\u092A\u094D\u0924 \u0915\u0930\u0947\u0902
topics.results.title=\u0905\u092A\u0928\u0947 \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092E\u0947\u0902 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0947\u0902 - \u092A\u0930\u093F\u0923\u093E\u092E
topics.topics.parameter_precision.explanation=50 \u0921\u093F\u092B\u093C\u0949\u0932\u094D\u091F \u0939\u0948\u0964 <strong>\u0905\u0927\u093F\u0915 \u0914\u0930 \u091B\u094B\u091F\u0947</strong> \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0916\u094B\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0915\u092E \u092E\u093E\u0928 \u091A\u0941\u0928\u0947\u0902, \u0914\u0930 <strong>\u0915\u092E \u0914\u0930 \u092C\u0921\u093C\u0947</strong> \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0916\u094B\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092C\u0921\u093C\u093E \u092E\u093E\u0928 \u091A\u0941\u0928\u0947\u0902\:<br/><br/> <small>\u091B\u094B\u091F\u0947 \u092E\u093E\u0928 \=&gt; \u0915\u0908 '\u091B\u094B\u091F\u0947' \u0935\u093F\u0937\u092F \u0916\u094B\u091C\u0947\u0902\u0964</small><br/>
topics.topics.parameter_stopwords.explanation='\u0935\u0948\u091C\u094D\u091E\u093E\u0928\u093F\u0915' \u0938\u094D\u091F\u0949\u092A\u0935\u0930\u094D\u0921 \u0939\u091F\u093E\u090F\u0902\: \u0910\u0938\u0947 \u0936\u092C\u094D\u0926 \u091C\u094B \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u094D\u0930\u0935\u091A\u0928 \u0915\u0947 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0939\u0948\u0902 \u0914\u0930 \u091C\u093F\u0928\u092E\u0947\u0902 \u0935\u093F\u0936\u093F\u0937\u094D\u091F \u0938\u0942\u091A\u0928\u093E \u092E\u0942\u0932\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948 (\u0915\u0947\u0935\u0932 \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u092F\u093E \u092B\u094D\u0930\u0947\u0902\u091A \u092E\u0947\u0902 \u0917\u094D\u0930\u0902\u0925)\u0964 \u092A\u0942\u0930\u0940 \u0938\u0942\u091A\u0940 \u092F\u0939\u093E\u0902 \u0909\u092A\u0932\u092C\u094D\u0927 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0939\u0948</a> \u0964
topics.topics_extraction_tool.argument1.details=\u092F\u0939 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0938\u094D\u0935\u091A\u093E\u0932\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u090F\u0915 \u092A\u093E\u0920 \u092E\u0947\u0902 \u092A\u094D\u0930\u092E\u0941\u0916 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948, \u090F\u0915 \u0911\u092A\u0930\u0947\u0936\u0928 \u091C\u093F\u0938\u0947 <strong>\u0935\u093F\u0937\u092F \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923</strong> \u092F\u093E <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0935\u093F\u0937\u092F \u092E\u0949\u0921\u0932\u093F\u0902\u0917</a></strong> \u0915\u0939\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u092F\u0939 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0932\u093E\u0907\u0928 \u0915\u093E \u0932\u093E\u0907\u0928 \u0938\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u0936\u092C\u094D\u0926\u094B\u0902 \u0914\u0930 \u0905\u092D\u093F\u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0947 \u0938\u092E\u0942\u0939\u094B\u0902 \u0915\u094B \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u094B \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u092C\u0928\u093E\u0924\u0947 \u0939\u0941\u090F \u090F\u0915 \u0938\u093E\u0925 <strong>\u0915\u094D\u0932\u0938\u094D\u091F\u0930</strong> \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964<br/> \u092F\u0939 \u0935\u093F\u092D\u093F\u0928\u094D\u0928 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 \u092D\u093E\u0937\u093E\u0913\u0902 (\u0917\u0948\u0930 \u0932\u0948\u091F\u093F\u0928 \u0935\u0930\u094D\u0923\u092E\u093E\u0932\u093E \u0915\u0947 \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u0938\u0939\u093F\u0924) \u092E\u0947\u0902 \u0932\u093F\u0916\u0947 \u0917\u090F \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092A\u0930 \u0915\u093E\u092E \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0905\u0928\u0941\u092A\u092F\u094B\u0917\u0940 \u0936\u093F\u0915\u094D\u0937\u0923 \u0915\u0947 \u0938\u093F\u0926\u094D\u0927\u093E\u0902\u0924\u094B\u0902 \u0915\u093E \u092A\u093E\u0932\u0928 \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u094B \u090F\u0915 \u092A\u094D\u0930\u0915\u093E\u0930 \u0915\u0940 <strong>\u092E\u0936\u0940\u0928 \u0932\u0930\u094D\u0928\u093F\u0902\u0917 \u0939\u0948</strong> \u0964<br/><br/> \u092F\u0926\u093F \u0906\u092A \u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0936\u0948\u0915\u094D\u0937\u0923\u093F\u0915 \u0938\u0902\u0926\u0930\u094D\u092D (\u0905\u0928\u0941\u0938\u0902\u0927\u093E\u0928 \u092F\u093E \u0905\u0927\u094D\u092F\u092F\u0928) \u092E\u0947\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0906\u092A\u0915\u094B \u0907\u0938\u0947 \u0905\u092A\u0928\u0940 \u0917\u094D\u0930\u0902\u0925 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0905\u0935\u0936\u094D\u092F \u0938\u0902\u0926\u0930\u094D\u092D\u093F\u0924 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F\:<br/><br/> \u092C\u0947\u0928\u092C\u0921\u0947\u0932\u0915\u094D\u0930\u093F\u092E, \u090F\u092E\u0964, \u0932\u0947\u0935\u0932\u094B\u0907\u0938, \u0938\u0940\u0964, \u0938\u0935\u093F\u0928\u093F\u092F\u0928, \u091C\u0947\u0964, \u0914\u0930 \u0930\u094B\u092C\u093E\u0930\u094D\u0921\u0947\u091F, \u0938\u0940\u0964 (2020)\u0964 \u0913\u092A\u0928\u093F\u0902\u0917 \u092B\u0940\u0932\u094D\u0921\u094D\u0938\: \u0905\u0928\u092C\u093E\u0909\u0902\u0921 \u0930\u093F\u0932\u0947\u0936\u0928\u0932 \u0911\u0930\u094D\u0921\u0930 \u092E\u0947\u0902 \u0935\u093F\u0937\u092E \u0905\u092D\u093F\u0928\u0947\u0924\u093E\u0913\u0902 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092A\u0926\u094D\u0927\u0924\u093F\u0917\u0924 \u092F\u094B\u0917\u0926\u093E\u0928\u0964 \u090F\u092E@\u090F\u0928@\u091C\u0947\u092E\u0947\u0902\u091F, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0935\u093F\u0937\u092F \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 - \u0905\u092A\u0928\u0947 \u0917\u094D\u0930\u0902\u0925\u094B\u0902 \u092E\u0947\u0902 \u092A\u094D\u0930\u092E\u0941\u0916 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0947 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u094B \u0938\u094D\u0935\u091A\u093E\u0932\u093F\u0924 \u0915\u0930\u0947\u0902
topics.topics_extraction_tool.argument2.details=\u092F\u0926\u093F \u0906\u092A\u0915\u094B \u092C\u0921\u093C\u0947 ("\u092E\u0948\u0915\u094D\u0930\u094B") \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0916\u094B\u091C\u0928\u0947 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948, \u092F\u093E \u0907\u0938\u0915\u0947 \u092C\u091C\u093E\u092F \u092F\u0926\u093F \u0906\u092A \u0915\u0908 "\u0938\u0942\u0915\u094D\u0937\u094D\u092E" (\u091B\u094B\u091F\u0947) \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0928\u093E \u092A\u0938\u0902\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0924\u0915\u0928\u0940\u0915 \u092E\u0947\u0902 \u0938\u0942\u0915\u094D\u0937\u094D\u092E\u0924\u093E \u0938\u0947 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 "\u0938\u091F\u0940\u0915" \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948\u0964
topics.topics_extraction_tool.argument2.title=\u0905\u092D\u093F\u0928\u0935\: \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u093F\u0924 \u0915\u0930\u0947\u0902 \u0915\u093F \u0935\u093F\u0937\u092F \u0915\u093F\u0924\u0928\u0947 "\u092C\u0921\u093C\u0947" \u092F\u093E "\u0938\u0942\u0915\u094D\u0937\u094D\u092E" \u0939\u094B\u0902\u0917\u0947
topics.topics_extraction_tool.argument3.details=<p><strong>\u092A\u093E\u0920 \u0915\u0940 \u0938\u0902\u0930\u091A\u0928\u093E \u0914\u0930 \u092A\u094D\u0930\u093E\u0930\u0942\u092A</strong> \: \u0935\u093F\u0937\u092F \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u091C\u094B\u0921\u093C\u0947 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0915\u0930 \u0915\u093E\u092E \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u094B \u092A\u093E\u0920 \u0915\u0940 \u090F\u0915 \u0939\u0940 \u092A\u0902\u0915\u094D\u0924\u093F \u092A\u0930 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964 \u0907\u0938\u0932\u093F\u090F \u0906\u092A\u0915\u094B \u0938\u093E\u0935\u0927\u093E\u0928 \u0930\u0939\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u0915\u093F \u0906\u092A\u0915\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u0948\u0938\u0947 \u092B\u093C\u0949\u0930\u094D\u092E\u0947\u091F \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0906\u0926\u0930\u094D\u0936 \u0930\u0942\u092A \u0938\u0947, \u092F\u0939 \u0905\u092A\u0947\u0915\u094D\u0937\u093E\u0915\u0943\u0924 \u091B\u094B\u091F\u0947 \u092A\u0948\u0930\u093E\u0917\u094D\u0930\u093E\u092B \u0938\u0947 \u092C\u0928\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F, \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u090F\u0915 \u092A\u0902\u0915\u094D\u0924\u093F \u092A\u0930\u0964 \u092F\u0926\u093F \u0906\u092A \u090F\u0915 \u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093C\u093E\u0907\u0932 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u0924\u094B \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u092A\u0948\u0930\u093E\u0917\u094D\u0930\u093E\u092B \u092F\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u093E \u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u092C\u094D\u0932\u0949\u0915 \u090F\u0915 \u0905\u0932\u0917 \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u0926\u093F\u0916\u0928\u093E \u091A\u093E\u0939\u093F\u090F\u0964<br/><br/> <strong>\u092A\u093E\u0920 \u0915\u093E \u0906\u092F\u0924\u0928</strong> \: \u0906\u0935\u0943\u0924\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u094B \u092E\u093E\u092A\u0915\u0930 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\: \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u0915\u094C\u0928 \u0938\u0947 \u091C\u094B\u0921\u093C\u0947 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930 \u0938\u0939-\u0918\u091F\u093F\u0924 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902? \u0907\u0938\u0915\u0947 \u0915\u093E\u092E \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F, \u092A\u093E\u0920 \u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0930\u0942\u092A \u0938\u0947 \u0932\u0902\u092C\u093E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u0924\u093E\u0915\u093F \u092F\u0947 \u0917\u0923\u0928\u093E\u090F\u0902 \u0938\u093E\u0930\u094D\u0925\u0915 \u0939\u094B\u0902\u0964 \u092A\u093E\u0920 \u091C\u093F\u0924\u0928\u093E \u0932\u0902\u092C\u093E \u0939\u094B\u0917\u093E, \u0909\u0924\u0928\u093E \u0905\u091A\u094D\u091B\u093E \u0939\u094B\u0917\u093E\u0964 \u0915\u092E \u0938\u0947 \u0915\u092E 5,000 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u092A\u093E\u0920 \u090F\u0915 \u0905\u091A\u094D\u091B\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0932\u0917\u0924\u0947 \u0939\u0948\u0902\u0964</p>
topics.topics_extraction_tool.argument3.title=\u0935\u093F\u0937\u092F \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u0947 \u092E\u0947\u0902 \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u092F\u0941\u0915\u094D\u0924\u093F\u092F\u093E\u0901 \u0914\u0930 \u0924\u0930\u0915\u0940\u092C\u0947\u0902
topics.topics_extraction_tool.argument4.details=<p>\u0935\u093F\u0937\u092F \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u092C\u0938\u0947 \u0915\u094D\u0932\u093E\u0938\u093F\u0915 \u0926\u0943\u0937\u094D\u091F\u093F\u0915\u094B\u0923 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u0928\u093E\u092E\u0915 \u0915\u094D\u0932\u0938\u094D\u091F\u0930\u093F\u0902\u0917 \u0924\u0915\u0928\u0940\u0915 \u092A\u0930 \u0906\u0927\u093E\u0930\u093F\u0924 \u0939\u0948\u0964 \u0907\u0938\u0915\u0947 \u0938\u093E\u0925, \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092F\u0939 \u0924\u092F \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u092A\u093E\u0920 \u092E\u0947\u0902 \u0915\u093F\u0924\u0928\u0947 \u0935\u093F\u0937\u092F \u092E\u093F\u0932\u0928\u0947 \u091A\u093E\u0939\u093F\u090F, \u0914\u0930 \u092B\u093F\u0930 \u090F\u0932\u094D\u0917\u094B\u0930\u093F\u0926\u092E \u0907\u0928 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0922\u0942\u0902\u0922\u0924\u093E \u0939\u0948\u0964<br/> \u092F\u0939 \u0926\u0943\u0937\u094D\u091F\u093F\u0915\u094B\u0923 \u0924\u092C \u0938\u092E\u091D \u092E\u0947\u0902 \u0906\u0924\u093E \u0939\u0948 \u091C\u092C \u0939\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u091C\u093E\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093F \u092A\u093E\u0920 \u092E\u0947\u0902 \u0915\u093F\u0924\u0928\u0947 \u0935\u093F\u0937\u092F \u0939\u0948\u0902\u0964 \u0932\u0947\u0915\u093F\u0928 \u0935\u093F\u0937\u092F \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u0947 \u0915\u093E \u0915\u094D\u092F\u093E \u092E\u0924\u0932\u092C \u0939\u0948 \u0905\u0917\u0930 \u0939\u092E \u092A\u0939\u0932\u0947 \u0938\u0947 \u0939\u0940 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u091C\u093E\u0928\u0924\u0947 \u0939\u0948\u0902? \u092E\u0948\u0902<br/> \u0928\u094B\u0915\u094B\u0921 \u092B\u093C\u0902\u0915\u094D\u0936\u0902\u0938 \u092E\u0947\u0902, \u092A\u093E\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u092A\u0942\u0930\u094D\u0935 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B\u0924\u0940 \u0939\u0948\u0964 \u092A\u0942\u0930\u094D\u0935 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0938\u0940\u092E\u093E \u0915\u0947 \u092C\u093F\u0928\u093E, \u090F\u0932\u094D\u0917\u094B\u0930\u093F\u0925\u094D\u092E \u092A\u093E\u0920 \u092E\u0947\u0902 \u0915\u093F\u0924\u0928\u0947 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0916\u094B\u091C \u0938\u0915\u0924\u093E \u0939\u0948, \u092F\u0939 \u0916\u094B\u091C\u0915\u0930 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0915 \u092C\u0939\u0941\u0924 \u0915\u0941\u091B \u0938\u0940\u0916\u0947\u0902\u0917\u0947\u0964 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0915 \u0938\u091F\u0940\u0915 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0915\u0947 \u0932\u093F\u090F \u092A\u0942\u0930\u0940 \u0924\u0930\u0939 \u0938\u0947 \u0928\u093F\u092F\u0902\u0924\u094D\u0930\u0923 \u092E\u0947\u0902 \u0930\u0939\u0924\u093E \u0939\u0948, \u091C\u094B \u0915\u092E \u092F\u093E \u091C\u094D\u092F\u093E\u0926\u093E \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0916\u094B\u091C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u090F\u0932\u094D\u0917\u094B\u0930\u093F\u0926\u092E \u0915\u094B \u091F\u094D\u092F\u0942\u0928 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u092E\u0926\u0926 \u0915\u0930\u0924\u093E \u0939\u0948 - \u0932\u0947\u0915\u093F\u0928 \u0939\u092E\u0947\u0936\u093E \u0938\u091F\u0940\u0915 \u0938\u0902\u0916\u094D\u092F\u093E \u092A\u0930 \u0938\u094D\u0935\u0924\u0902\u0924\u094D\u0930\u0924\u093E \u0915\u0940 \u0921\u093F\u0917\u094D\u0930\u0940 \u0915\u0947 \u0938\u093E\u0925\u0964</p>
topics.topics_extraction_tool.argument4.title=\u092A\u093E\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E \u0915\u094B \u0915\u0948\u0938\u0947 \u092A\u0930\u093F\u092D\u093E\u0937\u093F\u0924 \u0915\u0930\u0947\u0902? \u0915\u094D\u092F\u093E \u092F\u0939 \u090F\u0915 \u0905\u091A\u094D\u091B\u0940 \u091A\u0940\u091C \u0939\u0948?
topics.topics_extraction_tool.description=100% \u092E\u0941\u092B\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u0935\u093F\u0937\u092F \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 \u0909\u092A\u0915\u0930\u0923 \u0917\u0948\u0930 \u0915\u094B\u0921\u0930 \u0915\u0947 \u0932\u093F\u090F, \u0915\u094B\u0908 \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 csv, Excel \u0914\u0930 Google \u0938\u094D\u092A\u094D\u0930\u0948\u0921\u0936\u0940\u091F \u092E\u0947\u0902 Twitter \u0938\u0947 \u0905\u092A\u0928\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902. \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u092A\u093E\u092F\u0925\u0928 \u091F\u0942\u0932\u094D\u0938 \u091C\u093F\u0924\u0928\u093E \u0939\u0940 \u0905\u091A\u094D\u091B\u093E \u092F\u093E \u092C\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u090F\u0915 \u0915\u094D\u0932\u093F\u0915 \u092E\u0947\u0902 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0932\u093E\u090F\u0901\u0964 \u090F\u0915\u094D\u0938\u0947\u0932 \u092E\u0947\u0902 \u0905\u092A\u0928\u093E \u0930\u093F\u091C\u0932\u094D\u091F \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0964
topics.topics_extraction_tool.excel_export_details=\u0907\u0938 \u090F\u0915\u094D\u0938\u0947\u0932 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u092A\u094D\u0930\u0924\u093F \u0935\u093F\u0937\u092F \u0915\u0940\u0935\u0930\u094D\u0921 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0939\u0948\u0964 \u0928\u092F\u093E\: \u0907\u0938\u092E\u0947\u0902 \u0909\u0928 \u092A\u093E\u0920 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940 \u092D\u0940 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948 \u091C\u094B \u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u092A\u0932\u094B\u0921 \u0915\u093F\u090F \u0917\u090F \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u092E\u0947\u0902 \u0936\u093E\u092E\u093F\u0932 \u0925\u0940\u0902\u0964 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u092A\u0902\u0915\u094D\u0924\u093F \u0915\u0947 \u0932\u093F\u090F, \u0905\u092C \u0906\u092A \u092E\u093F\u0932\u093E\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0924\u0940\u0928 \u0935\u093F\u0937\u092F \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u092F\u0939 \u0924\u092C \u0909\u092A\u092F\u094B\u0917\u0940 \u0939\u094B\u0924\u093E \u0939\u0948 \u091C\u092C \u0906\u092A \u092A\u0942\u091B\u0928\u093E \u091A\u093E\u0939\u0924\u0947 \u0939\u0948\u0902\: \u0907\u0938 \u0935\u093F\u0937\u092F \u092E\u0947\u0902 \u0915\u094C\u0928 \u0938\u0940 \u092A\u0902\u0915\u094D\u0924\u093F \u092F\u093E \u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u093C \u0939\u0948?
topics.topics_extraction_tool.gexf_export_details=\u0906\u092A \u0907\u0938 gexf \u092B\u093C\u093E\u0907\u0932 \u0915\u094B \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u092D\u0940 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u092F\u0926\u093F \u0906\u092A \u091C\u093E\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093F \u0907\u0938\u0947 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0915\u0947 \u0938\u093E\u0925 \u0915\u0948\u0938\u0947 \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u093E \u0939\u0948\u0964 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0906\u092A\u0915\u0947 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u092A\u0932\u094B\u0921 \u0915\u0940 \u0917\u0908 \u092B\u093C\u093E\u0907\u0932 \u092E\u0947\u0902 \u0928\u093F\u0939\u093F\u0924 \u0938\u092D\u0940 2,000 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930 \u0906\u0928\u0947 \u0935\u093E\u0932\u0947 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u093E \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0939\u0948\u0964 \u0938\u0942\u0915\u094D\u0937\u094D\u092E \u0935\u093F\u0935\u0930\u0923 \u092E\u0947\u0902 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u093E \u0909\u092A\u092F\u094B\u0917\u0940 \u0939\u0948\u0964
topics.topics_extraction_tool.model_long_description.details=<p><a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u091F\u094D\u0935\u093F\u091F\u0930 \u092A\u0930 \u0938\u092E\u0941\u0926\u093E\u092F\u094B\u0902 \u0914\u0930 \u0935\u093F\u0937\u092F\u094B\u0902 \u0915\u094B \u0915\u0948\u0938\u0947 \u0916\u094B\u091C\u093E \u091C\u093E\u090F</a> , \u0907\u0938\u0915\u093E \u0905\u0927\u094D\u092F\u092F\u0928 \u0915\u0930\u0928\u0947 \u0935\u093E\u0932\u0947 \u0907\u0938 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936\u0928 \u092E\u0947\u0902 \u091F\u0942\u0932 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0938\u093F\u0926\u094D\u0927\u093E\u0902\u0924\u094B\u0902 \u0915\u093E \u0935\u0930\u094D\u0923\u0928 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u092A\u094D\u0930\u094C\u0926\u094D\u092F\u094B\u0917\u093F\u0915\u0940 \u0907\u0928 \u091A\u0930\u0923\u094B\u0902 \u0915\u093E \u092A\u093E\u0932\u0928 \u0915\u0930\u0924\u0940 \u0939\u0948\:</p><ol><li> \u092A\u093E\u0920 \u0915\u0940 \u0938\u092B\u093E\u0908\: ASCII \u0915\u094B \u0938\u092E\u0924\u0932 \u0915\u0930\u0928\u093E, url \u0915\u094B \u0939\u091F\u093E\u0928\u093E, \u0935\u093F\u0930\u093E\u092E \u091A\u093F\u0939\u094D\u0928\u094B\u0902 \u0915\u094B \u0939\u091F\u093E\u0928\u093E\u0964</li><li> \u0932\u0947\u092E\u0947\u091F\u093E\u0907\u091C\u093C\u0947\u0936\u0928</li><li> \u091A\u093E\u0930 \u0917\u094D\u0930\u093E\u092E \u0924\u0915 n-\u0917\u094D\u0930\u093E\u092E \u092E\u0947\u0902 \u092A\u093E\u0920 \u0915\u093E \u0905\u092A\u0918\u091F\u0928, \u0915\u092E \u092A\u094D\u0930\u093E\u0938\u0902\u0917\u093F\u0915 n-\u0917\u094D\u0930\u093E\u092E \u0915\u094B \u0939\u091F\u093E\u0928\u093E\u0964 \u092F\u0939 \u091A\u0930\u0923 \u0909\u0938\u0940 \u0915\u0947 \u0938\u092E\u093E\u0928 \u0939\u0948 \u091C\u093F\u0938\u0915\u0947 \u092C\u093E\u0926 <a href\="../umigon/sentiment_analysis_tool.html">\u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u0915\u093E\u0930\u094D\u092F</a> \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948</li><li> \u0938\u0939-\u0918\u091F\u0928\u093E\u0913\u0902 \u0915\u0940 \u0938\u0902\u0916\u094D\u092F\u093E\: \u092A\u093E\u0920 \u0915\u0940 \u0938\u092E\u093E\u0928 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u092E\u0947\u0902 n-\u0917\u094D\u0930\u093E\u092E \u0915\u0947 \u0915\u094C\u0928 \u0938\u0947 \u091C\u094B\u0921\u093C\u0947 \u0905\u0915\u094D\u0938\u0930 \u0926\u093F\u0916\u093E\u0908 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902?</li><li> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u0939\u0935\u0930\u094D\u0924\u0940 n-\u0917\u094D\u0930\u093E\u092E \u0915\u0940 \u0938\u0942\u091A\u0940 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\: \u092F\u0939 \u0938\u092C\u0938\u0947 \u0905\u0927\u093F\u0915 \u092C\u093E\u0930 n-\u0917\u094D\u0930\u093E\u092E \u0938\u0947 \u092C\u0928\u093E \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u0926\u094B n-\u0917\u094D\u0930\u093E\u092E \u091C\u0941\u0921\u093C\u0947 \u0939\u0941\u090F \u0939\u0948\u0902 \u092F\u0926\u093F \u0935\u0947 \u0905\u0915\u094D\u0938\u0930 \u0938\u0939\u0935\u0930\u094D\u0924\u0940 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902\u0964</li><li> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092A\u0930 \u090F\u0915 \u0938\u093E\u092E\u0941\u0926\u093E\u092F\u093F\u0915 \u092A\u0939\u091A\u093E\u0928 \u090F\u0932\u094D\u0917\u094B\u0930\u093F\u0925\u094D\u092E \u0932\u093E\u0917\u0942 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\: \u0932\u094C\u0935\u0947\u0928 \u090F\u0932\u094D\u0917\u094B\u0930\u093F\u0925\u092E, \u091C\u094B \u0924\u0947\u091C \u0914\u0930 \u092C\u0939\u0941\u0924 \u092A\u094D\u0930\u092D\u093E\u0935\u0940 \u0939\u0948\u0964</li><li> \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0926\u094D\u0935\u093E\u0930\u093E \u091A\u0941\u0928\u093E \u0917\u092F\u093E \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0932\u093E\u0917\u0942 \u0939\u094B\u0924\u093E \u0939\u0948\: \u090F\u0915 \u092C\u0921\u093C\u093E \u092E\u093E\u0928 \u0915\u0941\u091B \u092C\u0921\u093C\u0947 \u0938\u092E\u0941\u0926\u093E\u092F\u094B\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u090F\u0917\u093E\u0964 \u090F\u0915 \u091B\u094B\u091F\u093E \u092E\u0942\u0932\u094D\u092F \u0915\u0908 \u091B\u094B\u091F\u0947 \u0938\u092E\u0941\u0926\u093E\u092F\u094B\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u090F\u0917\u093E\u0964</li><li> \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u092E\u0947\u0902 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0938\u092E\u0941\u0926\u093E\u092F (\u092F\u093E \u0915\u094D\u0932\u0938\u094D\u091F\u0930) \u090F\u0915 \u0935\u093F\u0937\u092F \u0939\u0948\u0964 \u0935\u093F\u0937\u092F \u092E\u0947\u0902 \u092A\u094D\u0930\u092E\u0941\u0916 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0940 \u0938\u0942\u091A\u0940 \u0915\u094D\u0932\u0938\u094D\u091F\u0930 \u092E\u0947\u0902 \u0928\u093F\u0939\u093F\u0924 \u090F\u0928-\u0917\u094D\u0930\u093E\u092E \u0939\u0948\u0902\u0964</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u0940 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0947 \u091C\u094B\u0921\u093C\u0947 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u0907\u0928 \u092F\u0941\u0917\u094D\u092E\u094B\u0902 \u0915\u094B \u0938\u0939\u0938\u0902\u092F\u094B\u091C\u0928 \u0915\u0939\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0938\u092D\u0940 \u092F\u0941\u0917\u094D\u092E\u094B\u0902 \u0915\u094B \u092E\u093F\u0932\u093E\u0915\u0930 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u093E \u090F\u0915 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0924\u0948\u092F\u093E\u0930 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u094B \u0909\u092A\u0915\u094D\u0937\u0947\u0924\u094D\u0930\u094B\u0902 \u092E\u0947\u0902 \u0915\u093E\u091F \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948, \u0914\u0930 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0909\u092A\u0915\u094D\u0937\u0947\u0924\u094D\u0930 \u090F\u0915 \u0935\u093F\u0937\u092F \u0938\u0947 \u092E\u0947\u0932 \u0916\u093E\u0924\u093E \u0939\u0948\u0964
topics.topics_extraction_tool.tagline=\u0926\u0938\u094D\u0924\u093E\u0935\u0947\u091C\u094B\u0902 \u0914\u0930 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0915\u0947 \u0932\u093F\u090F \u092E\u0941\u092B\u094D\u0924 \u0935\u093F\u0937\u092F \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 \u0909\u092A\u0915\u0930\u0923
topics.topics_extraction_tool.title=\u0935\u093F\u0937\u092F \u0928\u093F\u0937\u094D\u0915\u0930\u094D\u0937\u0923 \u0909\u092A\u0915\u0930\u0923, \u092E\u0941\u092B\u093C\u094D\u0924 \u0914\u0930 \u0911\u0928\u0932\u093E\u0907\u0928\u0964 \u0915\u094D\u0932\u093F\u0915 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0907\u0902\u0917\u093F\u0924 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0915\u094B\u0908 \u0915\u094B\u0921 \u0928\u0939\u0940\u0902\u0964
umigon.general.negativesentiment=\u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E
umigon.general.neutralsentiment=\u0924\u091F\u0938\u094D\u0925 \u092D\u093E\u0935\u0928\u093E
umigon.general.positivesentiment=\u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935
umigon.general.sentiment=\u092D\u093E\u0935
umigon.results.tagline=\u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0915\u0947 \u0932\u093F\u090F \u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923\: \u092A\u0930\u093F\u0923\u093E\u092E
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E\u0913\u0902 \u0915\u0940 \u092D\u093E\u0937\u093E \u091A\u0941\u0928\u0947\u0902\u0964 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u092D\u093E\u0937\u093E \u0915\u0947 \u0932\u093F\u090F \u0926\u094B-\u0905\u0915\u094D\u0937\u0930 \u0915\u093E \u0915\u094B\u0921 \u0939\u0948 (\u0909\u0926\u093E\u0939\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F \u091A\u0940\u0928\u0940 \u0915\u0947 \u0932\u093F\u090F "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u0907\u0938 \u092A\u0948\u0930\u093E\u092E\u0940\u091F\u0930 \u0915\u0947 \u0926\u094B \u092E\u093E\u0928 \u0939\u0948\u0902\: \u0938\u092E\u0943\u0926\u094D\u0927 \u0938\u094D\u092A\u0937\u094D\u091F\u0940\u0915\u0930\u0923 \u0915\u0947 \u0932\u093F\u090F "\u091A\u093E\u0932\u0942", \u092F\u093E "\u092C\u0902\u0926" \u092F\u0926\u093F \u0906\u092A\u0915\u094B \u0938\u094D\u092A\u0937\u094D\u091F\u0940\u0915\u0930\u0923 \u0915\u0947 \u092C\u093F\u0928\u093E \u092A\u0930\u093F\u0923\u093E\u092E \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0939\u0948
umigon.sentiment_analysis_tool.api.output-format.details=3 \u092E\u093E\u0928\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u091A\u0941\u0928\u0947\u0902\: "\u0938\u093E\u0926\u093E", "\u090F\u091A\u091F\u0940\u090F\u092E\u090F\u0932" \u092F\u093E "\u091C\u0947\u0938\u0928"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u093E\u0920 \u0915\u0940 \u092D\u093E\u0937\u093E\u0964 \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u0915\u0947 \u0932\u093F\u090F "en", \u092B\u094D\u0930\u0947\u0902\u091A \u0915\u0947 \u0932\u093F\u090F "fr" \u092F\u093E \u0938\u094D\u092A\u0947\u0928\u093F\u0936 \u0915\u0947 \u0932\u093F\u090F "es"
umigon.sentiment_analysis_tool.api.text.details=\u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u092A\u093E\u0920
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0906\u092A url \u092E\u0947\u0902 \u0907\u0928 \u092E\u093E\u092A\u0926\u0902\u0921\u094B\u0902 \u0915\u094B \u0938\u0902\u0936\u094B\u0927\u093F\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\:
umigon.sentiment_analysis_tool.argument1.details=\u092F\u0939 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923</a></strong> \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u093F\u0938\u0947 \u0913\u092A\u093F\u0928\u093F\u092F\u0928 \u092E\u093E\u0907\u0928\u093F\u0902\u0917 \u092D\u0940 \u0915\u0939\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u092F\u0939 \u092A\u093E\u0920 \u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0948 \u0915\u093F \u092D\u093E\u0935\u0928\u093E \u0924\u091F\u0938\u094D\u0925, \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092F\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0939\u0948 \u092F\u093E \u0928\u0939\u0940\u0902\u0964<br/> \u092F\u0939 <strong>\u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E</strong> \u092A\u0930 \u0938\u092C\u0938\u0947 \u0905\u091A\u094D\u091B\u093E \u0915\u093E\u092E \u0915\u0930\u0924\u093E \u0939\u0948 \u091C\u0948\u0938\u0947 \u0915\u093F \u091F\u094D\u0935\u093F\u091F\u0930 \u0915\u0947 \u0932\u093F\u090F \u091F\u094D\u0935\u0940\u091F, \u0907\u0902\u0938\u094D\u091F\u093E\u0917\u094D\u0930\u093E\u092E \u092A\u094B\u0938\u094D\u091F \u092A\u0930 \u091F\u093F\u092A\u094D\u092A\u0923\u0940 \u0914\u0930 \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940 \u092F\u093E \u092B\u094D\u0930\u0947\u0902\u091A \u092E\u0947\u0902 \u0905\u0928\u094D\u092F \u092C\u0939\u0941\u0924 \u0939\u0940 \u091B\u094B\u091F\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F\u0964 23 \u0935\u093F\u0915\u0932\u094D\u092A\u094B\u0902 \u0915\u0940 \u0924\u0941\u0932\u0928\u093E \u092E\u0947\u0902, \u092F\u0939 \u091F\u0942\u0932 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u092A\u0930 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u0938\u092C\u0938\u0947 \u0905\u091A\u094D\u091B\u093E \u0909\u092A\u0915\u0930\u0923</a> \u092A\u093E\u092F\u093E \u0917\u092F\u093E\u0964<br/> 2012 \u092E\u0947\u0902 \u091C\u0928\u094D\u092E\u0947, \u092F\u0939 \u0909\u092A\u0915\u0930\u0923 \u0928\u093F\u0930\u0902\u0924\u0930 \u0935\u093F\u0915\u093E\u0938 \u0915\u0947 \u0905\u0927\u0940\u0928 \u0939\u0948\u0964<br/><br/> \u092F\u0926\u093F \u0906\u092A \u0907\u0938 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0936\u0948\u0915\u094D\u0937\u0923\u093F\u0915 \u0938\u0902\u0926\u0930\u094D\u092D (\u0905\u0928\u0941\u0938\u0902\u0927\u093E\u0928 \u092F\u093E \u0905\u0927\u094D\u092F\u092F\u0928) \u092E\u0947\u0902 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B \u0906\u092A\u0915\u094B \u0907\u0938\u0947 \u0905\u092A\u0928\u0940 \u0917\u094D\u0930\u0902\u0925 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0905\u0935\u0936\u094D\u092F \u0938\u0902\u0926\u0930\u094D\u092D\u093F\u0924 \u0915\u0930\u0928\u093E \u091A\u093E\u0939\u093F\u090F\:<br/><br/> \u0932\u0947\u0935\u0932\u094B\u0907\u0938, \u0915\u094D\u0932\u0947\u092E\u0947\u0902\u091F\u0964 "\u0909\u092E\u0940\u0917\u0949\u0928\: \u0936\u092C\u094D\u0926 \u0938\u0942\u091A\u093F\u092F\u094B\u0902 \u0914\u0930 \u0905\u0928\u0941\u092E\u093E\u0928\u094B\u0902 \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u091F\u094D\u0935\u0940\u091F\u094D\u0938 \u092A\u0930 \u0938\u0947\u0902\u091F\u0940\u092E\u0947\u0902\u091F \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923"\u0964 \u0905\u0930\u094D\u0925\u092A\u0942\u0930\u094D\u0923 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u092A\u0930 7\u0935\u0940\u0902 \u0905\u0902\u0924\u0930\u094D\u0930\u093E\u0937\u094D\u091F\u094D\u0930\u0940\u092F \u0915\u093E\u0930\u094D\u092F\u0936\u093E\u0932\u093E \u0915\u0940 \u0915\u093E\u0930\u094D\u092F\u0935\u093E\u0939\u0940 (SemEval), 2013, \u0905\u091F\u0932\u093E\u0902\u091F\u093E, \u091C\u0949\u0930\u094D\u091C\u093F\u092F\u093E\u0964
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0914\u0930 \u0909\u0938\u0938\u0947 \u0906\u0917\u0947 \u0915\u0947 \u0932\u093F\u090F \u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923
umigon.sentiment_analysis_tool.argument3.details=\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u091C\u093E\u0935\u093E \u092E\u0947\u0902 \u092A\u094D\u0930\u094B\u0917\u094D\u0930\u093E\u092E \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964 \u0909\u0938\u0915\u093E \u0915\u094B\u0921 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u092A\u0930 \u0938\u094D\u0935\u0924\u0902\u0924\u094D\u0930 \u0930\u0942\u092A \u0938\u0947</a> \u0909\u092A\u0932\u092C\u094D\u0927 \u0939\u0948\u0964 \u0907\u0938\u0915\u093E \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u0909\u0924\u094D\u0915\u0943\u0937\u094D\u091F \u0939\u0948 \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u092F\u0939 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u092A\u093E\u0930\u094D\u091F-\u0911\u092B-\u0938\u094D\u092A\u0940\u091A \u091F\u0948\u0917\u093F\u0902\u0917 (\u092A\u0940\u0913\u090F\u0938 \u091F\u0948\u0917\u093F\u0902\u0917)</a> \u092A\u0930 \u0928\u093F\u0930\u094D\u092D\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u091C\u094B \u0907\u0938\u0947 \u0924\u0947\u091C \u092C\u0928\u093E\u0924\u093E \u0939\u0948\u0964</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0938\u092E\u0935\u0930\u094D\u0924\u0940 \u0915\u0902\u092A\u094D\u092F\u0942\u091F\u093F\u0902\u0917</a> \u0924\u0915\u0928\u0940\u0915\u094B\u0902 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0909\u092A-\u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u092E\u0947\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u0914\u0930 \u0938\u092E\u0917\u094D\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u092A\u0930 \u092C\u0939\u0941\u0924 \u0927\u094D\u092F\u093E\u0928 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948\u0964
umigon.sentiment_analysis_tool.argument3.title=\u0924\u0947\u091C \u0914\u0930 \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928\u0915\u093E\u0930\u0940
umigon.sentiment_analysis_tool.argument6.details=<p>\u0915\u0941\u091B \u0909\u092A\u0915\u0930\u0923 \u092D\u093E\u0935\u0928\u093E \u0915\u0940 \u0924\u093E\u0915\u0924 \u0915\u094B \u0935\u094D\u092F\u0915\u094D\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u094D\u0915\u094B\u0930\u093F\u0902\u0917 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\: \u090F\u0915 \u092C\u0939\u0941\u0924 \u0939\u0940 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092C\u0921\u093C\u093E \u092E\u0942\u0932\u094D\u092F, \u0914\u0930 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0915\u0947 \u0932\u093F\u090F \u092C\u0939\u0941\u0924 \u0915\u092E \u092E\u0942\u0932\u094D\u092F\u0964 \u0936\u0942\u0928\u094D\u092F \u090F\u0915 \u0924\u091F\u0938\u094D\u0925 \u092D\u093E\u0935\u0928\u093E \u0915\u093E \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u092E\u0947\u0930\u0947 \u0905\u0928\u0941\u092D\u0935 \u092E\u0947\u0902, \u0938\u094D\u092A\u0937\u094D\u091F \u092E\u093E\u092E\u0932\u094B\u0902 \u0915\u094B \u091B\u094B\u0921\u093C\u0915\u0930, \u092F\u0947 \u0938\u094D\u0915\u094B\u0930\u093F\u0902\u0917 \u0938\u0941\u092A\u0930 \u0935\u093F\u0936\u094D\u0935\u0938\u0928\u0940\u092F \u0928\u0939\u0940\u0902 \u0939\u0948\u0902\u0964 "\u092D\u092F\u093E\u0928\u0915" \u0935\u093E\u0938\u094D\u0924\u0935 \u092E\u0947\u0902 \u0915\u092E \u0938\u094D\u0915\u094B\u0930 \u0915\u0930\u0947\u0917\u093E, \u0914\u0930 "\u0905\u0926\u094D\u092D\u0941\u0924" \u0935\u093E\u0938\u094D\u0924\u0935 \u092E\u0947\u0902 \u0909\u091A\u094D\u091A \u0938\u094D\u0915\u094B\u0930 \u0915\u0930\u0947\u0917\u093E\u0964 \u0932\u0947\u0915\u093F\u0928 \u092C\u0940\u091A \u092E\u0947\u0902, \u091A\u0940\u091C\u0947\u0902 \u0915\u092E \u0938\u0940\u0927\u0940 \u0939\u094B\u0924\u0940 \u0939\u0948\u0902 \u0914\u0930 \u0938\u094D\u0915\u094B\u0930\u093F\u0902\u0917 \u0915\u0940 \u0935\u094D\u092F\u093E\u0916\u094D\u092F\u093E \u0915\u0930\u0928\u093E \u092C\u0939\u0941\u0924 \u0915\u0920\u093F\u0928 \u0939\u094B\u0924\u093E \u0939\u0948 - \u092E\u0948\u0902 \u0909\u0928 \u092A\u0930 \u092D\u0930\u094B\u0938\u093E \u0915\u0930\u0928\u0947 \u0915\u0940 \u0938\u0932\u093E\u0939 \u0928\u0939\u0940\u0902 \u0926\u0942\u0902\u0917\u093E\u0964 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915/\u0924\u091F\u0938\u094D\u0925/\u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u094D\u0930\u0947\u0923\u093F\u092F\u094B\u0902 \u0938\u0947 \u092A\u0930\u0947, \u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u0940 \u092C\u093E\u0930\u0940\u0915 \u092C\u093E\u0930\u0940\u0915\u093F\u092F\u094B\u0902 \u0915\u094B \u091B\u0947\u0921\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F <strong>\u092D\u093E\u0935\u0928\u093E\u0913\u0902</strong> \u0915\u094B \u092A\u0947\u0936 \u0915\u0930\u0928\u0947 \u0915\u093E \u090F\u0915 \u0905\u0927\u093F\u0915 \u0906\u0936\u093E\u091C\u0928\u0915 \u092E\u093E\u0930\u094D\u0917 \u0939\u094B\u0917\u093E\u0964 \u092F\u0926\u093F \u0906\u092A \u0936\u094B\u0927 \u0915\u0940 \u0907\u0938 \u0926\u093F\u0936\u093E \u092E\u0947\u0902 \u0930\u0941\u091A\u093F \u0930\u0916\u0924\u0947 \u0939\u0948\u0902, \u0924\u094B analysis@exploreyourdata.com \u092A\u0930 \u090F\u0915 \u0908\u092E\u0947\u0932 \u092D\u0947\u091C\u0947\u0902\u0964</p>
umigon.sentiment_analysis_tool.argument6.title=\u0938\u094D\u0915\u094B\u0930\u093F\u0902\u0917, \u092A\u094D\u0930\u0924\u093F\u0936\u0924 \u0914\u0930 \u092D\u093E\u0935\u0928\u093E\u090F\u0902?
umigon.sentiment_analysis_tool.argument7.details=<p>\u092F\u0939 \u0909\u092A\u0915\u0930\u0923 <u>\u092D\u093E\u0935\u0928\u093E</u> \u0915\u0947 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092E\u093E\u0930\u094D\u0915\u0930\u094B\u0902 \u0915\u0940 \u092A\u0939\u091A\u093E\u0928 \u0915\u0930\u0924\u093E \u0939\u0948, \u0928 \u0915\u093F \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092F\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 <u>\u0924\u0925\u094D\u092F\u093E\u0924\u094D\u092E\u0915 \u092C\u092F\u093E\u0928\u094B\u0902</u> \u0915\u0940\u0964 \u090F\u0915 \u0909\u0926\u093E\u0939\u0930\u0923 \u0926\u0947\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0907\u0938\u0947 <strong>\u0928\u094D\u092F\u0942\u091F\u094D\u0930\u0932</strong> \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0935\u0930\u094D\u0917\u0940\u0915\u0943\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u092D\u0932\u0947 \u0939\u0940 \u092F\u0941\u0926\u094D\u0927 \u092E\u0947\u0902 \u090F\u0915 \u0926\u0947\u0936 "\u0909\u0926\u094D\u0926\u0947\u0936\u094D\u092F\u092A\u0942\u0930\u094D\u0923" \u092F\u093E "\u0924\u0925\u094D\u092F\u093E\u0924\u094D\u092E\u0915" \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092C\u093E\u0924 \u0928 \u0939\u094B\u0964</li><li> " <code>War is horrible \:(</code> " -&gt; \u0907\u0938\u0947 <strong>\u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915</strong> \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0935\u0930\u094D\u0917\u0940\u0915\u0943\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948 \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u0936\u092C\u094D\u0926 "\u092D\u092F\u093E\u0928\u0915" \u0914\u0930 \u0907\u092E\u094B\u091C\u0940 \u090F\u0915 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0915\u0947 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092E\u093E\u0930\u094D\u0915\u0930 \u0939\u0948\u0902\u0964</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0907\u0938\u0947 <strong>\u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915</strong> \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902 \u0935\u0930\u094D\u0917\u0940\u0915\u0943\u0924 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948 \u0915\u094D\u092F\u094B\u0902\u0915\u093F "\u0930\u094B\u092E\u093E\u0902\u091A\u0915" \u0936\u092C\u094D\u0926 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0915\u093E \u090F\u0915 \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092A\u0930\u0915 \u092E\u093E\u0930\u094D\u0915\u0930 \u0939\u0948\u0964</li></ul><br/> \u0939\u092E\u093E\u0930\u093E \u092E\u093E\u0928\u0928\u093E \u0939\u0948 \u0915\u093F \u092F\u0939 \u0926\u0943\u0937\u094D\u091F\u093F\u0915\u094B\u0923 \u0930\u093E\u092F \u0916\u0928\u0928 \u0914\u0930 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u0947 \u0932\u093F\u090F \u0909\u092A\u0915\u0930\u0923\u094B\u0902 \u0915\u0947 \u092A\u0930\u093F\u0926\u0943\u0936\u094D\u092F \u092E\u0947\u0902 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0915\u094B \u0935\u093F\u0936\u094D\u0935\u0938\u0928\u0940\u092F \u0914\u0930 \u0935\u093E\u0938\u094D\u0924\u0935 \u092E\u0947\u0902 \u0905\u0926\u094D\u0935\u093F\u0924\u0940\u092F \u092C\u0928\u093E\u0924\u093E \u0939\u0948\u0964 \u0907\u0938\u0947 \u0906\u091C\u092E\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0924\u0948\u092F\u093E\u0930 \u0939\u0948\u0902?
umigon.sentiment_analysis_tool.argument7.title=\u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915, \u0924\u091F\u0938\u094D\u0925 \u0914\u0930 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E\u090F\u0902\: \u0906\u0917\u0947 \u0915\u0947 \u0935\u093F\u091A\u093E\u0930
umigon.sentiment_analysis_tool.description=\u0917\u0948\u0930 \u0915\u094B\u0921\u0930 \u0915\u0947 \u0932\u093F\u090F 100% \u092E\u0941\u092B\u094D\u0924 \u0911\u0928\u0932\u093E\u0907\u0928 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0909\u092A\u0915\u0930\u0923, \u092A\u0902\u091C\u0940\u0915\u0930\u0923 \u0915\u0940 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u0948\u0964 csv, Excel \u0914\u0930 Google \u0938\u094D\u092A\u094D\u0930\u0948\u0921\u0936\u0940\u091F \u092E\u0947\u0902 Twitter \u0938\u0947 \u0905\u092A\u0928\u093E \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0906\u092F\u093E\u0924 \u0915\u0930\u0947\u0902. \u092A\u094D\u0930\u0926\u0930\u094D\u0936\u0928 \u092A\u093E\u092F\u0925\u0928 \u091F\u0942\u0932\u094D\u0938 \u091C\u093F\u0924\u0928\u093E \u0939\u0940 \u0905\u091A\u094D\u091B\u093E \u092F\u093E \u092C\u0947\u0939\u0924\u0930 \u0939\u0948\u0964 \u090F\u0915 \u0915\u094D\u0932\u093F\u0915 \u092E\u0947\u0902 \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u091A\u0932\u093E\u090F\u0901\u0964 \u090F\u0915\u094D\u0938\u0947\u0932 \u092E\u0947\u0902 \u0905\u092A\u0928\u093E \u0930\u093F\u091C\u0932\u094D\u091F \u0921\u093E\u0909\u0928\u0932\u094B\u0921 \u0915\u0930\u0947\u0902\u0964
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0907\u0938 \u0909\u092A\u0915\u0930\u0923 \u0926\u094D\u0935\u093E\u0930\u093E \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u093F\u090F \u091C\u093E\u0928\u0947 \u0935\u093E\u0932\u0947 \u0938\u093F\u0926\u094D\u0927\u093E\u0902\u0924\u094B\u0902 \u0915\u093E \u0935\u0930\u094D\u0923\u0928 \u0907\u0938 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u094D\u0930\u0915\u093E\u0936\u0928 \u092E\u0947\u0902 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u0915\u0947 \u092C\u093E\u0930\u0947 \u092E\u0947\u0902 \u0915\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948, \u091C\u094B \u090F\u0938\u094B\u0938\u093F\u090F\u0936\u0928 \u092B\u0949\u0930 \u0915\u092E\u094D\u092A\u094D\u092F\u0942\u091F\u0947\u0936\u0928\u0932 \u0932\u093F\u0902\u0917\u094D\u0935\u093F\u0938\u094D\u091F\u093F\u0915\u094D\u0938 \u0915\u0947 \u0938\u0902\u0915\u0932\u0928 \u092E\u0947\u0902 \u092A\u094D\u0930\u0915\u093E\u0936\u093F\u0924 \u0939\u0941\u0906 \u0939\u0948</a> \u0964 \u0909\u092A\u0915\u0930\u0923 \u0907\u0928 \u091A\u0930\u0923\u094B\u0902 \u0915\u093E \u092A\u093E\u0932\u0928 \u0915\u0930\u0924\u093E \u0939\u0948\:</p><ol><li> \u092A\u093E\u0920 \u0915\u0940 \u0932\u0902\u092C\u093E\u0908 \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902\: \u092F\u0926\u093F \u092F\u0939 \u0915\u0947\u0935\u0932 \u0915\u0941\u091B \u0936\u092C\u094D\u0926 \u091B\u094B\u091F\u093E \u0939\u0948, \u0924\u094B \u0907\u0938\u0947 \u0935\u0930\u094D\u0917\u0940\u0915\u0943\u0924 \u0928\u0939\u0940\u0902 \u0915\u093F\u092F\u093E \u091C\u093E\u090F\u0917\u093E</li><li> \u092F\u0942\u0906\u0930\u090F\u0932 \u0915\u094B \u0939\u091F\u093E\u0928\u093E, \u0909\u0926\u094D\u0927\u0930\u0923\u094B\u0902 \u092E\u0947\u0902 \u0938\u093E\u092E\u0917\u094D\u0930\u0940 \u0915\u094B \u0939\u091F\u093E\u0928\u093E, \u090F\u092A\u094B\u0938\u094D\u091F\u094D\u0930\u094B\u092B \u0915\u093E \u0938\u093E\u092E\u093E\u0928\u094D\u092F\u0940\u0915\u0930\u0923</li><li> \u092A\u093E\u0920 \u0915\u0947 \u0926\u094B \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0915\u093F\u090F \u0917\u090F \u0939\u0948\u0902\: \u090F\u0915 \u091C\u0939\u093E\u0902 \u0938\u092D\u0940 \u0909\u091A\u094D\u091A\u093E\u0930\u0923 \u0914\u0930 \u0935\u093F\u0936\u0947\u0937 \u0935\u0930\u094D\u0923 \u0939\u091F\u093E \u0926\u093F\u090F \u091C\u093E\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u090F\u0915 \u091C\u0939\u093E\u0902 \u0909\u0928\u094D\u0939\u0947\u0902 \u092C\u0930\u0915\u0930\u093E\u0930 \u0930\u0916\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964 \u0928\u093F\u092E\u094D\u0928\u0932\u093F\u0916\u093F\u0924 \u0938\u092D\u0940 \u091A\u0930\u0923 \u092A\u093E\u0920 \u0915\u0947 \u0926\u094B\u0928\u094B\u0902 \u0938\u0902\u0938\u094D\u0915\u0930\u0923\u094B\u0902 \u092A\u0930 \u0932\u093E\u0917\u0942 \u0939\u094B\u0902\u0917\u0947\u0964</li><li> <strong>\u0907\u092E\u094B\u091C\u0940, \u0907\u092E\u094B\u091F\u093F\u0915\u0949\u0928\u094D\u0938 \u0914\u0930 \u0913\u0928\u094B\u092E\u0947\u091F\u094B\u092A\u093F\u092F\u093E</strong> \u0915\u0940 \u091C\u093E\u0902\u091A \u0915\u0930\u0947\u0902\u0964 \u0909\u0928\u094D\u0939\u0947\u0902 \u0939\u091F\u093E\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0905\u092A\u0928\u0947 \u091F\u0947\u0915\u094D\u0938\u094D\u091F \u0915\u094B \u092A\u094D\u0930\u0940\u092A\u094D\u0930\u094B\u0938\u0947\u0938 \u0928 \u0915\u0930\u0947\u0902, \u0935\u0947 \u092D\u093E\u0935\u0928\u093E \u092A\u0930 \u0909\u092A\u092F\u094B\u0917\u0940 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u092A\u094D\u0930\u0926\u093E\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\!</li><li> \u0939\u0948\u0936\u091F\u0948\u0917 \u0915\u0940 \u091C\u093E\u0902\u091A \u0915\u0930\u0947\u0902, \u092F\u0926\u093F \u0915\u094B\u0908 \u0939\u094B</li><li> \u091A\u093E\u0930 \u0917\u094D\u0930\u093E\u092E \u0924\u0915 n-\u0917\u094D\u0930\u093E\u092E \u092E\u0947\u0902 \u092A\u093E\u0920 \u0915\u093E \u0905\u092A\u0918\u091F\u0928</li><li> \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u090F\u0928-\u0917\u094D\u0930\u093E\u092E \u0915\u0947 \u0932\u093F\u090F\:<ul><li> \u0907\u0938\u0947 \u091B\u094B\u0921\u093C \u0926\u0947\u0902 \u092F\u0926\u093F \u092F\u0939 \u0938\u094D\u091F\u0949\u092A \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0940 \u092A\u0942\u0930\u094D\u0935-\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0938\u0942\u091A\u0940 \u0938\u0947 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0939\u0948</li><li> \u0926\u094B\u0939\u0930\u093E\u090F \u0917\u090F \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u0940 \u091C\u093E\u0901\u091A \u0915\u0930\u0947\u0902 \u0914\u0930 \u0909\u0928\u094D\u0939\u0947\u0902 \u0906\u0935\u0936\u094D\u092F\u0915\u0924\u093E\u0928\u0941\u0938\u093E\u0930 \u0939\u091F\u093E \u0926\u0947\u0902 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u091C\u093E\u0902\u091A\u0947\u0902 \u0915\u093F \u0915\u094D\u092F\u093E \u090F\u0928-\u0917\u094D\u0930\u093E\u092E \u0938\u0902\u092D\u093E\u0935\u093F\u0924 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0940 \u092A\u0942\u0930\u094D\u0935-\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0928\u093F\u0939\u093F\u0924 \u0939\u0948\u0964 \u092F\u0926\u093F \u0910\u0938\u093E \u0939\u0948, \u0924\u094B \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0928\u093F\u092F\u092E \u0932\u093E\u0917\u0942 \u0939\u094B\u0924\u093E \u0939\u0948\u0964 \u0905\u0915\u094D\u0938\u0930 \u0928\u093F\u092F\u092E \u0909\u0924\u0928\u093E \u0939\u0940 \u0938\u0930\u0932 \u0939\u094B\u0924\u093E \u0939\u0948 \u091C\u093F\u0924\u0928\u093E \u0915\u093F "\u090F\u0915 \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926 \u092A\u093E\u0920 \u0915\u094B \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092D\u093E\u0935\u0928\u093E \u0926\u0947\u0924\u093E \u0939\u0948", \u0932\u0947\u0915\u093F\u0928 \u0905\u0927\u093F\u0915 \u091C\u091F\u093F\u0932 \u0928\u093F\u092F\u092E \u092D\u0940 \u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902\u0964</li><li> \u091C\u093E\u0902\u091A\u0947\u0902 \u0915\u093F \u0915\u094D\u092F\u093E \u090F\u0928-\u0917\u094D\u0930\u093E\u092E \u0938\u0902\u092D\u093E\u0935\u093F\u0924 \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u0936\u092C\u094D\u0926\u094B\u0902 \u0915\u0940 \u092A\u0942\u0930\u094D\u0935-\u0938\u094D\u0925\u093E\u092A\u093F\u0924 \u0938\u0942\u091A\u0940 \u092E\u0947\u0902 \u0928\u093F\u0939\u093F\u0924 \u0939\u0948\u0964 \u0935\u0939\u0940 \u0924\u0930\u094D\u0915 \u0932\u093E\u0917\u0942 \u0939\u094B\u0924\u093E \u0939\u0948</li></ul></li><li> \u0905\u0902\u0924\u093F\u092E \u091C\u093E\u0902\u091A\: \u0935\u093E\u0915\u094D\u092F \u092E\u0947\u0902 \u092E\u0927\u094D\u092F\u0938\u094D\u0925\u094B\u0902 \u0915\u093E \u092A\u0924\u093E \u0932\u0917\u093E\u0928\u093E ("\u0932\u0947\u0915\u093F\u0928", "\u0939\u093E\u0932\u093E\u0902\u0915\u093F", "\u092F\u0939\u093E\u0902 \u0924\u0915 \u0915\u093F \u0905\u0917\u0930", \u0906\u0926\u093F)\u0964 \u0907\u0928 \u092E\u0949\u0921\u0930\u0947\u091F\u0930\u094B\u0902 \u0915\u0947 \u092A\u0939\u0932\u0947 \u092F\u093E \u092C\u093E\u0926 \u092E\u0947\u0902 \u0930\u0916\u0947 \u0917\u090F \u0938\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092F\u093E \u0928\u0915\u093E\u0930\u093E\u0924\u094D\u092E\u0915 \u092E\u0942\u0932\u094D\u092F\u094B\u0902 \u0915\u094B \u0930\u0916\u093E \u091C\u093E\u0924\u093E \u0939\u0948 \u092F\u093E \u0939\u091F\u093E \u0926\u093F\u092F\u093E \u091C\u093E\u0924\u093E \u0939\u0948\u0964</li><li> \u092A\u093F\u091B\u0932\u0947 \u091A\u0930\u0923\u094B\u0902 \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930 \u091C\u091F\u093F\u0932 \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u0947 \u092C\u093E\u0926 \u0905\u0902\u0924\u093F\u092E \u0928\u093F\u0930\u094D\u0923\u092F\u0964</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u092A\u093E\u0920 \u0915\u0947 \u092A\u094D\u0930\u0924\u094D\u092F\u0947\u0915 \u0936\u092C\u094D\u0926 \u0915\u0940 \u091C\u093E\u0902\u091A \u0915\u0930\u0924\u093E \u0939\u0948 \u0914\u0930 \u092D\u093E\u0935\u0928\u093E \u092A\u0930 \u092A\u094D\u0930\u092D\u093E\u0935 \u0915\u094B \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0928\u093F\u092F\u092E\u094B\u0902 \u0915\u0940 \u090F\u0915 \u0936\u094D\u0930\u0943\u0902\u0916\u0932\u093E \u0932\u093E\u0917\u0942 \u0915\u0930\u0924\u093E \u0939\u0948\u0964 \u092F\u0939 \u092D\u093E\u0935\u0928\u093E\u0913\u0902 \u0915\u094B \u0928\u093F\u0930\u094D\u0927\u093E\u0930\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F <strong>\u0907\u092E\u094B\u091C\u0940</strong> , \u0935\u093F\u0930\u093E\u092E \u091A\u093F\u0939\u094D\u0928, <strong>\u0939\u0948\u0936\u091F\u0948\u0917</strong> , \u0935\u0930\u094D\u0924\u0928\u0940 \u092E\u0947\u0902 \u092C\u0926\u0932\u093E\u0935, \u092C\u0921\u093C\u0947 \u0905\u0915\u094D\u0937\u0930\u094B\u0902 \u092E\u0947\u0902 \u0936\u092C\u094D\u0926\u094B\u0902... \u0915\u094B \u0935\u094D\u092F\u0935\u0938\u094D\u0925\u093F\u0924 \u0930\u0942\u092A \u0938\u0947 \u092E\u093E\u0928\u0924\u093E \u0939\u0948\u0964
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940, \u092B\u094D\u0930\u0947\u0902\u091A \u0914\u0930 \u0938\u094D\u092A\u0947\u0928\u093F\u0936 \u092E\u0947\u0902 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0915\u0947 \u0932\u093F\u090F \u092E\u0941\u092B\u094D\u0924 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0909\u092A\u0915\u0930\u0923
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u0905\u0902\u0917\u094D\u0930\u0947\u091C\u0940, \u092B\u094D\u0930\u0947\u0902\u091A \u0914\u0930 \u0938\u094D\u092A\u0947\u0928\u093F\u0936 \u092E\u0947\u0902 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0915\u0947 \u0932\u093F\u090F \u092E\u0941\u092B\u094D\u0924 \u092D\u093E\u0935\u0928\u093E \u0935\u093F\u0936\u094D\u0932\u0947\u0937\u0923 \u0909\u092A\u0915\u0930\u0923
validation.email_not_valid=\u0935\u093F\u0926\u094D\u092F\u0941\u0924\u0921\u093E\u0915 \u092E\u093E\u0928\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948
who.argument1.details=<p>\u0928\u092E\u0938\u094D\u0924\u0947\! \u092E\u0948\u0902 \u092A\u0947\u0930\u093F\u0938 \u092E\u0947\u0902 \u0938\u094D\u0925\u093F\u0924 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u090F\u0915 \u092A\u094D\u0930\u094B\u092B\u0947\u0938\u0930</a> \u0939\u0942\u0902, \u091C\u093F\u0938\u0947 \u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0914\u0930 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0938\u0947 \u091C\u093E\u0928\u0915\u093E\u0930\u0940 \u0928\u093F\u0915\u093E\u0932\u0928\u0947 \u0915\u093E \u0936\u094C\u0915 \u0939\u0948\u0964 \u091F\u094D\u0935\u093F\u091F\u0930 \u0914\u0930 <a href\="https\://gephi.org" target\="_blank">\u0917\u0947\u092B\u0940</a> \u092E\u0947\u0930\u0947 \u092A\u0938\u0902\u0926\u0940\u0926\u093E \u0916\u0947\u0932 \u0915\u0947 \u092E\u0948\u0926\u093E\u0928 \u0939\u0948\u0902\u0964 \u092E\u0948\u0902 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u092A\u0924\u094D\u0930\u093F\u0915\u093E\u0913\u0902</a> \u092E\u0947\u0902 \u0905\u0927\u094D\u092F\u092F\u0928 \u092A\u094D\u0930\u0915\u093E\u0936\u093F\u0924 \u0915\u0930\u0924\u093E \u0939\u0942\u0902\u0964</p><p> \u0906\u092A \u092E\u0941\u091D\u0947 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0917\u0947\u092B\u0940 \u0915\u0947 \u0932\u093F\u090F \u092B\u0947\u0938\u092C\u0941\u0915 \u0917\u094D\u0930\u0941\u092A</a> \u092A\u0930 \u091A\u0930\u094D\u091A\u093E \u0915\u0930\u0924\u0947 \u0939\u0941\u090F \u092F\u093E <a href\="https\://twitter.com/seinecle" target\="_blank">\u091F\u094D\u0935\u093F\u091F\u0930 \u092A\u0930 \u091F\u0947\u0915 \u0914\u0930 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u0938\u092E\u093E\u091A\u093E\u0930\u094B\u0902 \u092A\u0930</a> \u091F\u093F\u092A\u094D\u092A\u0923\u0940 \u0915\u0930\u0924\u0947 \u0939\u0941\u090F \u092F\u093E <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0932\u093F\u0902\u0915\u094D\u0921\u0907\u0928 \u092A\u0930 \u092A\u0947\u0936\u0947\u0935\u0930 \u0938\u092E\u093E\u091A\u093E\u0930\u094B\u0902 \u092A\u0930</a> \u091A\u0930\u094D\u091A\u093E \u0915\u0930\u0924\u0947 \u0939\u0941\u090F \u092A\u093E \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0913\u0939, \u0914\u0930 \u092F\u0939 <a href\="https\://clementlevallois.net" target\="_blank">\u092E\u0947\u0930\u0940 \u0935\u0947\u092C\u0938\u093E\u0907\u091F \u0939\u0948</a> \u0964 \u0935\u0939\u093E\u0901 \u092E\u093F\u0932\u0924\u0947 \u0939\u0948\u0902\!</p>
who.argument2.details=\u092E\u0948\u0902\u0928\u0947 \u0907\u0938 \u092A\u094D\u0930\u0936\u094D\u0928 \u0915\u0947 \u0932\u093F\u090F \u090F\u0915 \u092A\u0943\u0937\u094D\u0920 \u0938\u092E\u0930\u094D\u092A\u093F\u0924 \u0915\u093F\u092F\u093E \u0939\u0948, <a href\="why.html">\u0932\u093F\u0902\u0915 \u0915\u093E \u0905\u0928\u0941\u0938\u0930\u0923 \u0915\u0930\u0947\u0902\!</a>
who.argument2.title=\u0928\u094B\u0915\u094B\u0921 \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0915\u094D\u092F\u094B\u0902 \u092C\u0928\u093E \u0930\u0939\u0947 \u0939\u0948\u0902?
who.description=\u0915\u094D\u0932\u0947\u092E\u0947\u0902\u091F \u0932\u0947\u0935\u0932\u094B\u0907\u0938, \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u0914\u0930 \u0935\u0947\u092C \u0910\u092A \u0921\u0947\u0935\u0932\u092A\u0930
who.tagline=\u0928\u092E\u0938\u094D\u0915\u093E\u0930\! \u092E\u0948\u0902 \u0915\u094D\u0932\u0947\u092E\u0947\u0902\u091F \u0932\u0947\u0935\u0932\u094B\u0907\u0938 \u0939\u0942\u0902
who.title=\u0928\u094B\u0915\u094B\u0921 \u092B\u0902\u0915\u094D\u0936\u0928 \u0915\u0947 \u092A\u0940\u091B\u0947 \u0915\u094C\u0928 \u0939\u0948?
why.argument1=\u092E\u094C\u0932\u093F\u0915 \u092A\u094D\u0930\u0947\u0930\u0923\u093E
why.argument1.details=<p>\u0938\u094B\u0936\u0932 \u092E\u0940\u0921\u093F\u092F\u093E \u0914\u0930 \u0938\u094B\u0936\u0932 \u0928\u0947\u091F\u0935\u0930\u094D\u0915 \u0915\u0947 \u0938\u093E\u0925 \u0921\u0947\u091F\u093E \u092E\u093E\u0907\u0928\u093F\u0902\u0917 \u092E\u0947\u0902 \u0930\u0941\u091A\u093F \u0930\u0916\u0928\u0947 \u0935\u093E\u0932\u0947 \u090F\u0915 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u0915\u0947 \u0930\u0942\u092A \u092E\u0947\u0902, \u092E\u0948\u0902\u0928\u0947 \u0905\u092A\u0928\u0947 \u0905\u0927\u094D\u092F\u092F\u0928 \u0915\u0947 \u092A\u0930\u093F\u0923\u093E\u092E\u094B\u0902 \u0915\u094B <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0935\u0948\u091C\u094D\u091E\u093E\u0928\u093F\u0915 \u092A\u0924\u094D\u0930\u093F\u0915\u093E\u0913\u0902 \u092E\u0947\u0902 \u092A\u094D\u0930\u0915\u093E\u0936\u093F\u0924</a> \u0932\u0947\u0916\u094B\u0902 \u092E\u0947\u0902 \u0938\u093E\u091D\u093E \u0915\u093F\u092F\u093E \u0939\u0948\u0964 \u0928\u094B\u0915\u094B\u0921 \u092B\u093C\u0902\u0915\u094D\u0936\u0902\u0938 \u0915\u0947 \u0938\u093E\u0925, <strong>\u092E\u0948\u0902 \u0905\u092A\u0928\u0947 \u0936\u094B\u0927 \u092E\u0947\u0902 \u0909\u092A\u092F\u094B\u0917 \u0915\u093F\u090F \u091C\u093E \u0930\u0939\u0947 \u0938\u092C\u0938\u0947 \u0909\u092A\u092F\u094B\u0917\u0940 \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u0947 \u092E\u0941\u092B\u094D\u0924, \u0928\u094B\u0915\u094B\u0921 \u0938\u0902\u0938\u094D\u0915\u0930\u0923\u094B\u0902 \u0915\u0940 \u092A\u0947\u0936\u0915\u0936 \u0915\u0930\u0915\u0947 \u0935\u094D\u092F\u093E\u092A\u0915 \u0926\u0930\u094D\u0936\u0915\u094B\u0902 \u0924\u0915 \u092A\u0939\u0941\u0902\u091A\u0928\u093E \u091A\u093E\u0939\u0924\u093E \u0939\u0942\u0902</strong> \u0964</p><br/><p> \u092A\u093F\u091B\u0932\u0947 \u0915\u0941\u091B \u0935\u0930\u094D\u0937\u094B\u0902 \u092E\u0947\u0902, \u092E\u0948\u0902\u0928\u0947 \u0938\u0949\u092B\u094D\u091F\u0935\u0947\u092F\u0930 \u0915\u0947 \u0910\u0938\u0947 \u091F\u0941\u0915\u0921\u093C\u0947 \u092C\u0928\u093E\u0928\u0947 \u0915\u0947 \u0915\u0908 \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u093F\u090F \u0939\u0948\u0902 \u091C\u094B \u0910\u0938\u093E \u0939\u0940 \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u0932\u0947\u0915\u093F\u0928 \u092E\u0941\u091D\u0947 \u092A\u0930\u094D\u092F\u093E\u092A\u094D\u0924 \u0905\u0928\u0941\u092D\u0935 \u0928\u0939\u0940\u0902 \u0925\u093E, \u0914\u0930 \u0936\u093E\u092F\u0926 \u092C\u0939\u0941\u0924 \u0905\u0927\u0940\u0930\: \u0910\u092A\u094D\u0938 \u0905\u0927\u0942\u0930\u0947 \u0925\u0947 \u0914\u0930 \u0909\u0928\u094D\u0939\u0947\u0902 \u092C\u0928\u093E\u090F \u0930\u0916\u0928\u093E \u092E\u0941\u0936\u094D\u0915\u093F\u0932 \u0925\u093E\u0964 Nocode \u0915\u093E\u0930\u094D\u092F \u0905\u0932\u0917 \u0939\u0948\: \u092E\u0948\u0902 \u0907\u0938\u0947 \u0938\u0930\u094D\u0935\u094B\u0924\u094D\u0924\u092E \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u092F \u0932\u0947\u0924\u093E \u0939\u0942\u0902, \u0914\u0930 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u092E\u0948\u0902 10 \u0938\u093E\u0932 \u092F\u093E \u0909\u0938\u0938\u0947 \u0905\u0927\u093F\u0915 \u0915\u0940 \u092F\u093E\u0924\u094D\u0930\u093E \u0936\u0941\u0930\u0942 \u0915\u0930\u0924\u093E \u0939\u0942\u0902\!</a></p>
why.argument2=\u092F\u0939 \u092E\u0941\u092B\u093C\u094D\u0924 \u0915\u094D\u092F\u094B\u0902 \u0939\u0948?
why.argument2.details=<p>\u0928\u094B\u0915\u094B\u0921 \u092B\u093C\u0902\u0915\u094D\u0936\u0902\u0938 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u0930\u0928\u093E \u090F\u0915 \u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u092E\u093E\u0924\u094D\u0930\u093E \u092E\u0947\u0902 \u0915\u093E\u092E \u0915\u093E \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u0927\u093F\u0924\u094D\u0935 \u0915\u0930\u0924\u093E \u0939\u0948, \u091C\u093F\u0938\u0947 \u092E\u0948\u0902 \u0905\u092A\u0928\u0947 \u0916\u093E\u0932\u0940 \u0938\u092E\u092F \u092E\u0947\u0902 \u092A\u0942\u0930\u093E \u0915\u0930\u0924\u093E \u0939\u0942\u0902\u0964 \u092E\u0948\u0902 \u0907\u0938\u0915\u0947 \u0932\u093F\u090F \u0936\u0941\u0932\u094D\u0915 \u0928\u0939\u0940\u0902 \u0932\u0947\u0924\u093E, \u0924\u093E\u0915\u093F \u0907\u0938\u0947 \u0935\u094D\u092F\u093E\u092A\u0915 \u0926\u0930\u094D\u0936\u0915 \u092E\u093F\u0932\u0947\u0902 (\u091B\u093E\u0924\u094D\u0930\u094B\u0902, \u092A\u0924\u094D\u0930\u0915\u093E\u0930\u094B\u0902, \u0936\u094C\u0915\u093F\u092F\u094B\u0902 \u0938\u0939\u093F\u0924...)\u0964 \u092C\u0926\u0932\u0947 \u092E\u0947\u0902, \u092E\u0948\u0902 \u0905\u092A\u0928\u0947 \u0905\u0915\u093E\u0926\u092E\u093F\u0915 \u0936\u094B\u0927 \u0915\u0947 \u0926\u094C\u0930\u093E\u0928 \u092C\u0928\u093E\u090F \u0917\u090F \u0928\u090F \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u094B \u0924\u0948\u0928\u093E\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0907\u0938\u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0906\u0936\u093E \u0915\u0930\u0924\u093E \u0939\u0942\u0902, \u0914\u0930 \u092E\u0941\u091D\u0947 \u0906\u0936\u093E \u0939\u0948 \u0915\u093F \u0907\u0938\u0938\u0947 \u092E\u0947\u0930\u0940 \u092A\u0922\u093C\u093E\u0908 \u0915\u094B \u0932\u093E\u092D \u0939\u094B\u0917\u093E\: \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u092A\u0930 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u092A\u094D\u0930\u0924\u093F\u0915\u094D\u0930\u093F\u092F\u093E \u092E\u0941\u091D\u0947 \u0909\u0928\u094D\u0939\u0947\u0902 \u092A\u0930\u093F\u0937\u094D\u0915\u0943\u0924 \u0915\u0930\u0928\u0947 \u0914\u0930 \u0909\u0928\u094D\u0939\u0947\u0902 \u0914\u0930 \u0905\u0927\u093F\u0915 \u092E\u091C\u092C\u0942\u0924 \u092C\u0928\u093E\u0928\u0947 \u092E\u0947\u0902 \u092E\u0926\u0926 \u0915\u0930\u0947\u0917\u0940\u0964 \u0909\u092E\u094D\u092E\u0940\u0926 \u0939\u0948, \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0915\u093E \u090F\u0915 \u0938\u092E\u0941\u0926\u093E\u092F \u092C\u0922\u093C\u0947\u0917\u093E \u0914\u0930 \u0928\u090F \u0935\u093F\u0915\u093E\u0938 \u0915\u0947 \u0932\u093F\u090F \u0926\u093F\u0932\u091A\u0938\u094D\u092A \u0935\u093F\u091A\u093E\u0930 \u092D\u0940 \u0909\u0924\u094D\u092A\u0928\u094D\u0928 \u0915\u0930\u0947\u0917\u093E\!</p><br/><p> \u0926\u0942\u0938\u0930\u093E, \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E\u0913\u0902 \u0915\u0940 \u0930\u0941\u091A\u093F \u0915\u0947 \u0906\u0927\u093E\u0930 \u092A\u0930, \u092E\u0948\u0902 \u0909\u091A\u094D\u091A \u092E\u093E\u0924\u094D\u0930\u093E, \u0915\u093E\u0930\u094D\u092F\u094B\u0902 \u0915\u0947 \u0909\u091A\u094D\u091A \u0909\u092A\u0932\u092C\u094D\u0927\u0924\u093E \u0938\u0902\u0938\u094D\u0915\u0930\u0923\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u090F\u092A\u0940\u0906\u0908 \u0938\u0902\u0938\u094D\u0915\u0930\u0923 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u0930\u0928\u0947 \u092A\u0930 \u0935\u093F\u091A\u093E\u0930 \u0915\u0930\u0924\u093E \u0939\u0942\u0902, \u0906\u092E\u0924\u094C\u0930 \u092A\u0930 \u0909\u0926\u094D\u092F\u092E\u094B\u0902 \u0926\u094D\u0935\u093E\u0930\u093E \u0935\u094D\u092F\u093E\u0935\u0938\u093E\u092F\u093F\u0915 \u0909\u092A\u092F\u094B\u0917 \u0915\u0947 \u0932\u093F\u090F, \u0935\u094D\u092F\u0915\u094D\u0924\u093F\u092F\u094B\u0902 \u0915\u0947 \u0932\u093F\u090F \u0928\u0939\u0940\u0902\u0964 \u092F\u0947 \u090F\u092A\u0940\u0906\u0908 \u092E\u0941\u0915\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B\u0902\u0917\u0947 \u0915\u094D\u092F\u094B\u0902\u0915\u093F \u0907\u0938\u092E\u0947\u0902 \u092E\u0939\u0924\u094D\u0935\u092A\u0942\u0930\u094D\u0923 \u0938\u0930\u094D\u0935\u0930 \u0932\u093E\u0917\u0924 \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0917\u0940\u0964</p>
why.description=\u0938\u092D\u0940 \u0915\u0947 \u0932\u093F\u090F \u0938\u094D\u0935\u0924\u0902\u0924\u094D\u0930 \u0914\u0930 \u0938\u0941\u0932\u092D \u0930\u0939\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F Nocode \u092B\u093C\u0902\u0915\u094D\u0936\u0928 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u093F\u090F \u0917\u090F \u0939\u0948\u0902
why.tagline=\u0928\u094B\u0915\u094B\u0921 \u092B\u0902\u0915\u094D\u0936\u0928 \u0915\u094D\u092F\u094B\u0902 \u092C\u0928\u093E\u090F \u0917\u090F \u0939\u0948\u0902?
why.title=\u0928\u094B\u0915\u094B\u0921 \u092B\u093C\u0902\u0915\u094D\u0936\u0902\u0938 \u0915\u094D\u092F\u094B\u0902 \u0935\u093F\u0915\u0938\u093F\u0924 \u0915\u093F\u090F \u0917\u090F \u0939\u0948\u0902?
