#Mon Apr 11 17:58:02 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
organic.general.soundsorganic=\u0442\u0430\u0431\u0438\u0433\u044b\u0439 / \u0447\u044b\u043d \u0442\u0430\u0432\u044b\u0448
index.togettheresults=\u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u043d\u0435 \u0431\u0438\u0442\u0442\u04d9 \u043a\u04af\u0440\u0435\u0440\u0441\u0435\u0437, \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u043d\u0435 \u0439\u04e9\u043a\u043b\u04d9\u0440\u0441\u0435\u0437
labelling.item_eval.categorization.annotate_injunction=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\! \u0411\u0443 \u04d9\u0439\u0431\u0435\u0440 \u043d\u0438\u043d\u0434\u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0433\u04d9 \u043a\u0435\u0440\u04d9? \u0411\u0435\u0440 \u044f\u043a\u0438 \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437 (\u044f\u043a\u0438 \u044e\u043a\!)
gaze.network_builder.go_with_option=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
general.message.cleaning_key_terms=Key \u0442\u04e9\u043f \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u04bb\u04d9\u043c \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 ...
pdfmatcher.pdfmatcher.tagline=\u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u04e9\u0447\u0435\u043d \u043c\u0430\u0445\u0441\u0443\u0441 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u044e\u043a. \u0414\u04d9\u0432\u0430\u043c \u0438\u0442\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0442\u04e9\u0439\u043c\u04d9\u0433\u04d9 \u0431\u0430\u0441\u044b\u0433\u044b\u0437.
who.title=\u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 \u0430\u0440\u0442\u044b\u043d\u0434\u0430 \u043a\u0435\u043c \u0442\u043e\u0440\u0430?
general.verbs.save=\u0441\u0430\u043a\u043b\u0430\u0433\u044b\u0437
general.nouns.file=\u0444\u0430\u0439\u043b
general.message.text_in_bulk=\u0413\u0430\u0434\u0438 \u0442\u0435\u043a\u0441\u0442 (txt \u044f\u043a\u0438 pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b)
general.message.visualize_with_vosviewer=VOSviewer \u0431\u0435\u043b\u04d9\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af
index.academic.title=\u0422\u0443\u0440\u044b\u0434\u0430\u043d-\u0442\u0443\u0440\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u043d\u04af\u043b\u04d9\u0440\u0434\u04d9\u043d \u0430\u043b\u044b\u043d\u0433\u0430\u043d
general.message.finished_reading_data=Reading \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0443\u043a\u044b\u043f \u0431\u0435\u0442\u0435\u0440\u0434\u0435\u043c
network_converter.convert_to_vosviewer=VOSviewer json \u0444\u0430\u0439\u043b\u044b\u043d\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437
general.nouns.topics=\u0442\u0435\u043c\u0430\u043b\u0430\u0440
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441\u044b
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> - <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0444\u04d9\u043d\u043d\u0438\u043e\u043c\u0435\u0442\u0440\u0438\u043a\u0430</a> \u04e9\u043b\u043a\u04d9\u0441\u0435\u043d\u0434\u04d9 \u0430\u043b\u0434\u044b\u043d\u0433\u044b \u043c\u04e9\u043c\u043a\u0438\u043d\u043b\u0435\u043a\u043b\u04d9\u0440 \u0431\u0443\u043b\u0433\u0430\u043d \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04bb\u04d9\u043c \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u044d\u0448 \u04e9\u0441\u0442\u04d9\u043b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0441\u044b (\u043a\u044b\u0441\u043a\u0430\u0447\u0430 \u04d9\u0439\u0442\u0441\u04d9\u043a, \u0444\u04d9\u043d\u043d\u0438 \u044d\u0448\u0447\u04d9\u043d\u043b\u0435\u043a\u043d\u0435 \u04af\u043b\u0447\u04d9\u04af \u04bb\u04d9\u043c \u0431\u04d9\u044f\u043b\u04d9\u04af\u0434\u04d9\u043d \u0442\u043e\u0440\u0430).</p><p> 2021 \u0435\u043b\u043d\u044b\u04a3 \u0497\u04d9\u0435\u043d\u0434\u04d9 VOSviewer \u0443\u0439\u043b\u0430\u043f \u0442\u0430\u0431\u0443\u0447\u044b\u043b\u0430\u0440 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0435\u0440\u0441\u0438\u044f\u0441\u0435\u043d</a> \u044d\u0448\u043b\u04d9\u0442\u0435\u043f \u0497\u0438\u0431\u04d9\u0440\u0434\u0435\u043b\u04d9\u0440, \u0431\u0443 \u0430\u043d\u0434\u0430 \u044f\u0441\u0430\u043b\u0433\u0430\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0443\u0440\u0442\u0430\u043a\u043b\u0430\u0448\u0443\u043d\u044b \u0431\u0438\u043a \u043f\u0440\u0430\u043a\u0442\u0438\u043a \u0438\u0442\u04d9.</p><p> \u0424\u0430\u0439\u0434\u0430\u043b\u044b \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\: \u0440\u0435\u0441\u0443\u0440\u0441\u043b\u0430\u0440 \u0497\u044b\u0435\u043b\u043c\u0430\u0441\u044b\u043d \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u04af\u0447\u0435 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0431\u0435\u043b\u04d9\u043d \u0431\u0430\u0448\u043b\u0430\u0443</a> .</p>
organic.details=\u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0441\u0435\u0437\u043d\u0435\u04a3 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u043d\u044b \u0438\u043a\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0433\u04d9 \u0431\u04af\u043b\u0435\u043f \u0431\u0438\u0440\u04d9\:<ul><li> <strong>\u043e\u0440\u0433\u0430\u043d\u0438\u043a</strong> \: \u0442\u0435\u043a\u0441\u0442 \u0442\u0430\u0431\u0438\u0433\u044b\u0439, \u0448\u04d9\u0445\u0441\u0438, \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c \u0441\u0442\u0438\u043b\u044c\u0434\u04d9 \u044f\u0437\u044b\u043b\u0433\u0430\u043d\u0434\u0430.</li><li> <strong>\u0430\u043b\u0433\u0430 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u04d9</strong> \: \u0442\u0435\u043a\u0441\u0442 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432, \u0438\u0433\u0430\u043d\u04d9\u0447\u0435, \u044f\u0441\u0430\u043b\u043c\u0430 \u0441\u0442\u0438\u043b\u044c\u0434\u04d9 \u044f\u0437\u044b\u043b\u0433\u0430\u043d\u0434\u0430.</li></ul> <strong>\u0421\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0430\u0441\u0441\u0430\u043a\u04af\u043b\u04d9\u043c \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0447\u0430\u0440\u0430\u043b\u0430\u0440\u044b\u043d\u0434\u0430</strong> \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u04e9\u0447\u0435\u043d \u0442\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043f\u043e\u0441\u0442\u043b\u0430\u0440\u044b\u043d\u0430 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430\u043b\u0430\u0440 \u04bb\u04d9\u043c \u0438\u043d\u0433\u043b\u0438\u0437 \u04bb\u04d9\u043c \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043b\u0435\u043d\u0434\u04d9\u0433\u0435 \u0431\u0438\u043a \u043a\u044b\u0441\u043a\u0430 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440 \u043a\u0435\u0431\u0435\u043a \u0438\u04a3 \u044f\u0445\u0448\u044b \u044d\u0448\u043b\u0438.<br/> 2020-\u043d\u0447\u0435 \u0435\u043b\u0434\u0430 \u0442\u0443\u0433\u0430\u043d \u0431\u0443 \u043a\u043e\u0440\u0430\u043b \u04e9\u0437\u043b\u0435\u043a\u0441\u0435\u0437 \u04af\u0441\u0435\u0448\u0442\u04d9.
umigon.sentiment_analysis_tool.argument1.details=\u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0444\u0438\u043a\u0435\u0440 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0430\u043d\u0430\u043b\u0438\u0437\u044b</a></strong> \u044f\u0441\u044b\u0439, \u0448\u0443\u043b\u0430\u0439 \u0443\u043a \u0444\u0438\u043a\u0435\u0440 \u043a\u0430\u0437\u0443 \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0430. \u0423\u043b \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u044b\u0439 \u04bb\u04d9\u043c \u0445\u0438\u0441\u043d\u0435\u04a3 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c, \u0443\u04a3\u0430\u0439 \u044f\u043a\u0438 \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u0431\u0443\u043b\u0443\u044b\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u0438.<br/> <strong>\u0421\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430\u0434\u0430</strong> \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u04e9\u0447\u0435\u043d \u0442\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u043f\u043e\u0441\u0442\u043b\u0430\u0440\u044b\u043d\u0430 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430\u043b\u0430\u0440 \u04bb\u04d9\u043c \u0438\u043d\u0433\u043b\u0438\u0437 \u044f\u043a\u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043b\u0435\u043d\u0434\u04d9\u0433\u0435 \u0431\u0438\u043a \u043a\u044b\u0441\u043a\u0430 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440 \u043a\u0435\u0431\u0435\u043a \u0438\u04a3 \u044f\u0445\u0448\u044b \u044d\u0448\u043b\u0438. 23 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0430 \u0431\u0435\u043b\u04d9\u043d \u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u0433\u0430\u043d\u0434\u0430, \u0431\u0443 \u043a\u043e\u0440\u0430\u043b <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430\u0434\u0430\u0433\u044b \u0445\u0438\u0441\u043b\u04d9\u0440\u043d\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0438\u04a3 \u044f\u0445\u0448\u044b \u043a\u043e\u0440\u0430\u043b</a> \u0434\u0438\u043f \u0442\u0430\u0431\u044b\u043b\u0434\u044b.<br/> 2012-\u043d\u0447\u0435 \u0435\u043b\u0434\u0430 \u0442\u0443\u0433\u0430\u043d \u0431\u0443 \u043a\u043e\u0440\u0430\u043b \u04e9\u0437\u043b\u0435\u043a\u0441\u0435\u0437 \u04af\u0441\u0435\u0448\u0442\u04d9.<br/><br/> \u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 \u0431\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u0441\u0430\u0433\u044b\u0437, \u0441\u0435\u0437 \u0430\u043d\u044b \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0433\u0435\u0437\u0434\u04d9 \u043a\u04af\u0440\u0441\u04d9\u0442\u0435\u0440\u0433\u04d9 \u0442\u0438\u0435\u0448\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. &quot;\u0423\u043c\u0438\u0433\u043e\u043d\: \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u04bb\u04d9\u043c \u044d\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0438\u0433\u0435\u0437\u0435\u043d\u0434\u04d9 \u0445\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u044b&quot;. \u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0431\u04d9\u044f\u043b\u04d9\u04af \u0431\u0443\u0435\u043d\u0447\u0430 7 \u043d\u0447\u0435 \u0445\u0430\u043b\u044b\u043a\u0430\u0440\u0430 \u0441\u0435\u043c\u0438\u043d\u0430\u0440 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043b\u0430\u0440\u044b (SemEval), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u0438\u044f.
general.message.sending_user_stopwords_to_dev=Stop \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u044f\u0441\u0430\u0443\u0447\u044b\u0433\u0430 \u0497\u0438\u0431\u04d9\u0440\u04af - \u0442\u0438\u0437\u0434\u04d9\u043d \u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044f\u043b\u04d9\u043d\u04d9\u0447\u04d9\u043a, \u0440\u04d9\u0445\u043c\u04d9\u0442\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u0422\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0441\u044b \u04bb\u04d9\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u044b</strong> \: \u0422\u0435\u043c\u0430\u043d\u044b \u0447\u044b\u0433\u0430\u0440\u0443 \u0431\u0435\u0440 \u04af\u043a \u0442\u0435\u043a\u0441\u0442 \u0441\u044b\u0437\u044b\u0433\u044b\u043d\u0434\u0430 \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u043b\u0433\u04d9\u043d \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0442\u0430\u0431\u044b\u043f \u044d\u0448\u043b\u0438. \u0428\u0443\u04a3\u0430 \u043a\u04af\u0440\u04d9 \u0441\u0435\u0437 \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0444\u043e\u0440\u043c\u0430\u0442\u044b\u043d\u0430 \u0438\u0433\u044a\u0442\u0438\u0431\u0430\u0440\u043b\u044b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0418\u0434\u0435\u0430\u043b\u044c \u0440\u04d9\u0432\u0435\u0448\u0442\u04d9, \u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u043c\u0430\u0447\u0430 \u043a\u044b\u0441\u043a\u0430 \u0430\u0431\u0437\u0430\u0446\u043b\u0430\u0440\u0434\u0430\u043d \u044f\u0441\u0430\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u04bb\u04d9\u0440\u0431\u0435\u0440\u0441\u0435 \u0431\u0435\u0440 \u044e\u043b\u0434\u0430. \u04d8\u0433\u04d9\u0440 \u0441\u0435\u0437 Excel \u0444\u0430\u0439\u043b\u044b\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u0430\u0441\u044b\u0437 \u0438\u043a\u04d9\u043d, \u04bb\u04d9\u0440 \u0430\u0431\u0437\u0430\u0446 \u044f\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u043c\u04e9\u04bb\u0438\u043c \u0431\u043b\u043e\u043a\u044b \u0431\u0430\u0448\u043a\u0430 \u0440\u04d9\u0442\u0442\u04d9 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.<br/><br/> <strong>\u0422\u0435\u043a\u0441\u0442 \u043a\u04af\u043b\u04d9\u043c\u0435</strong> \: \u0442\u0435\u043c\u0430\u043b\u0430\u0440 \u0435\u0448\u043b\u044b\u043a\u043b\u0430\u0440\u043d\u044b \u04af\u043b\u0447\u04d9\u043f \u0442\u0430\u0431\u044b\u043b\u0430\: \u043d\u0438\u043d\u0434\u0438 \u043f\u0430\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u0435\u0448 \u043e\u0447\u0440\u044b\u0439? \u041c\u043e\u043d\u044b\u04a3 \u04e9\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442 \u0431\u0443 \u0441\u0430\u043d\u043d\u0430\u0440 \u043c\u04d9\u0433\u044a\u043d\u04d9\u043b\u0435 \u0431\u0443\u043b\u0441\u044b\u043d \u04e9\u0447\u0435\u043d \u0497\u0438\u0442\u04d9\u0440\u043b\u0435\u043a \u043e\u0437\u044b\u043d \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0422\u0435\u043a\u0441\u0442 \u043e\u0437\u044b\u043d\u0440\u0430\u043a \u0431\u0443\u043b\u0441\u0430, \u044f\u0445\u0448\u044b\u0440\u0430\u043a. \u041a\u0438\u043c \u0434\u0438\u0433\u04d9\u043d\u0434\u04d9 5000 \u0441\u04af\u0437\u0434\u04d9\u043d \u0442\u043e\u0440\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440 \u044f\u0445\u0448\u044b \u0431\u0430\u0448\u043b\u0430\u043d\u0433\u044b\u0447 \u0431\u0443\u043b\u044b\u043f \u043a\u04af\u0440\u0435\u043d\u04d9.</p>
index.datapolicy.dataannotationfunction.details=\u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0441\u0435 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0439\u04e9\u043a\u043b\u04d9\u04af\u0434\u04d9\u043d \u0442\u043e\u0440\u0430, \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u044f\u0447\u04d9\u043a. \u0411\u0443 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435, \u0448\u0443\u043b\u0430\u0439 \u0443\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435, \u0430\u043b\u0430\u0440\u043d\u044b\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u043b\u0430\u0440\u044b \u04bb\u04d9\u043c \u0430\u043b\u0430\u0440 \u044f\u0441\u0430\u0433\u0430\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0441\u0430\u043a\u043b\u044b\u0439.<br/> \u0411\u0438\u0440\u0435\u043c\u043d\u0435\u04a3 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u044b \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u043d\u044b \u04bb\u04d9\u043c \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d\u044b\u04a3 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u043c\u0430\u0441\u044b\u043d \u0441\u0430\u043a\u043b\u044b\u0439. \u0411\u043e\u043b\u0430\u0440 \u0448\u0443\u043b\u0430\u0439 \u0443\u043a \u0441\u0430\u043a\u043b\u0430\u043d\u0430.<br/> \u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 (\u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435, \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u043d\u0435\u04a3 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u043c\u0430\u0441\u044b, \u0431\u0438\u0440\u0435\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u044b\u043d\u044b\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0441\u044b, \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u043d\u0435\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u043b\u0430\u0440\u044b \u04bb\u04d9\u043c \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u0435) \u0415\u0421\u043d\u044b\u04a3 \u0441\u0430\u043a\u043b\u0430\u043d\u0433\u0430\u043d \u0441\u0435\u0440\u0432\u0435\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d\u0434\u0430 \u0441\u0430\u043a\u043b\u0430\u043d\u0430. \u0411\u0443 \u0443\u0440\u0442\u0430\u043a \u0442\u04af\u0433\u0435\u043b \u04bb\u04d9\u043c \u0431\u0435\u0440\u043d\u0438\u043d\u0434\u0438 \u043c\u0430\u043a\u0441\u0430\u0442\u0442\u0430 \u043a\u0430\u0431\u0430\u0442 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u043c\u044b\u0439.<br/> \u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0442\u0435\u043b\u04d9\u0441\u04d9 \u043a\u0430\u0439\u0441\u044b \u0432\u0430\u043a\u044b\u0442\u0442\u0430 \u0431\u0438\u0440\u0435\u043c\u043d\u0435\u04a3 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u044b \u0431\u0435\u0442\u0435\u0440\u04d9 \u0430\u043b\u0430.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u04bb\u04d9\u0440 \u044e\u043b\u044b\u043d\u0434\u0430 \u043f\u0430\u0440\u043b\u044b \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0431\u0438\u043b\u0433\u0435\u043b\u0438. \u0411\u0443 \u043f\u0430\u0440\u043b\u0430\u0440 \u0443\u0440\u0442\u0430\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440 \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0430. \u0411\u0430\u0440\u043b\u044b\u043a \u043f\u0430\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0442\u0443\u043f\u043b\u0430\u0443 \u04bb\u04d9\u043c \u0438\u04a3 \u0435\u0448 \u043e\u0447\u0440\u044b\u0439 \u0442\u043e\u0440\u0433\u0430\u043d \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0443, \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u0435\u0448 \u043e\u0447\u0440\u0430\u0441\u0430, \u0442\u0435\u043b\u04d9\u0441\u04d9 \u043d\u0438\u043d\u0434\u0438 \u0438\u043a\u0435 \u0442\u0435\u0440\u043c\u0438\u043d \u0442\u043e\u0442\u0430\u0448\u043a\u0430\u043d \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u0447\u0435\u043b\u0442\u04d9\u0440\u0435 \u0442\u04e9\u0437\u0435\u043b\u04d9.
acknowledgements.tagline=\u0420\u04d9\u0445\u043c\u04d9\u0442\!
import_data.general.choose_txt_or_pdf=.Txt \u044f\u043a\u0438 pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
network_converter.creating_a_bridge.details_first_part=<p>\u0427\u0435\u043b\u0442\u04d9\u0440 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440\u044b \u0442\u04e9\u0440\u043b\u0435 \u043a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0443\u0435\u043d\u0447\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u043b\u0430\u043d\u044b\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d\: GraphML, DL, \u044f\u043a\u0438 Pajek Net \u0438\u04a3 \u0435\u0448 \u043e\u0447\u0440\u044b\u0439. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0427\u0435\u043b\u0442\u04d9\u0440 \u0444\u0430\u0439\u043b \u0444\u043e\u0440\u043c\u0430\u0442\u043b\u0430\u0440\u044b\u043d\u044b\u04a3 \u0431\u0443 \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u0441\u044b</a> \u0444\u0430\u0439\u0434\u0430\u043b\u044b (\u0442\u0443\u043b\u044b \u0431\u0443\u043b\u043c\u0430\u0441\u0430) \u043a\u0430\u0431\u0430\u0442\u043b\u0430\u0443\u043d\u044b \u044f\u0441\u044b\u0439\:</p>
header.menu.whodevelopsit=\u041a\u0435\u043c \u0430\u043d\u044b \u04af\u0441\u0442\u0435\u0440\u04d9?
gaze.network_builder.use_it_directly=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u043f \u0442\u0443\u0440\u044b\u0434\u0430\u043d-\u0442\u0443\u0440\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0433\u044b\u0437\:
labelling_task_definition_categorization.description=\u0422\u04e9\u0440\u043a\u0435\u043c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u0435\u043d\u0435\u04a3 \u0431\u0430\u0440\u043b\u044b\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u04af \u04e9\u0447\u0435\u043d \u0431\u0438\u0442
labelling_role.go_annotate=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0433\u04d9 \u0431\u0430\u0440\! \u270d
general.small_words.has=\u0431\u0430\u0440
general.verbs.compute=\u0438\u0441\u04d9\u043f\u043b\u04d9\u04af
labelling_task_general.check_box_when_free_comment_allowed=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d\u04d9 <u>\u0431\u0443\u0448\u043b\u0430\u0439 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430</u> \u0431\u0438\u0440\u04d9 \u0430\u043b\u0441\u0430, \u0431\u0443 \u0442\u0430\u0440\u0442\u043c\u0430\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437.
delight.tool.tagline=English \ud83d\ude02 text \u0418\u043d\u0433\u043b\u0438\u0437 \u0442\u0435\u043b\u0435\u043d\u0434\u04d9\u0433\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u04e9\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u043d\u044b\u04a3 \u043b\u04d9\u0437\u0437\u04d9\u0442\u0435\u043d \u0430\u0447\u044b\u043a\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b
cowo.tool.model_long_details=<p>\u041a\u043e\u0440\u0430\u043b \u0438\u044f\u0440\u0433\u04d9\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043b\u0430\u0440 \u0431\u0443 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0431\u0430\u0441\u043c\u0430\u0434\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u044c\u043b\u04d9\u0440\u043d\u0435 \u04bb\u04d9\u043c \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u043d\u0438\u0447\u0435\u043a \u0442\u0430\u0431\u0430\u0440\u0433\u0430</a> \u04e9\u0439\u0440\u04d9\u043d\u04d9\u043b\u04d9\u0440. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u0431\u0443 \u0430\u0434\u044b\u043c\u043d\u0430\u0440\u043d\u044b \u044f\u0441\u044b\u0439\:</p><ol><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443\: ASCII \u0442\u0438\u0433\u0435\u0437\u043b\u04d9\u04af, \u0443\u0440\u043b\u043b\u0430\u0440\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af, \u0442\u044b\u043d\u044b\u0448 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u04af.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430</a> \u0434\u04af\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0433\u0430 \u043a\u0430\u0434\u04d9\u0440 \u0431\u04af\u043b\u04af, \u0430\u0437\u0440\u0430\u043a \u0430\u043a\u0442\u0443\u0430\u043b\u044c \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d n-\u0433\u0440\u0430\u043c\u043c\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af. \u0411\u0443 \u0430\u0434\u044b\u043c <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043b\u04d9\u0440\u043d\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u0435</a> \u0431\u0435\u043b\u04d9\u043d \u0431\u0435\u0440 \u04af\u043a</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0443\u0440\u0442\u0430\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440\u043d\u044b</a> \u0441\u0430\u043d\u0430\u0443\: \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0431\u0435\u0440 \u043f\u0430\u0440\u044b\u043d\u0434\u0430 n-\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u04a3 \u043d\u0438\u043d\u0434\u0438 \u043f\u0430\u0440\u043b\u0430\u0440\u044b \u0435\u0448 \u043e\u0447\u0440\u044b\u0439?</li><li> \u0447\u0435\u043b\u0442\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d n-\u0433\u0440\u0430\u043c\u043c \u043a\u0443\u0448\u044b\u043b\u0443 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430\: \u0443\u043b \u0438\u04a3 \u0435\u0448 n-\u0433\u0440\u0430\u043c\u043c\u043d\u0430\u043d \u044f\u0441\u0430\u043b\u0433\u0430\u043d. \u0418\u043a\u0435 n-\u0433\u0440\u0430\u043c\u043c \u0442\u043e\u0442\u0430\u0448\u0430\u043b\u0430\u0440, \u0430\u043b\u0430\u0440 \u0435\u0448 \u043a\u0443\u0448\u044b\u043b\u0441\u0430.</li><li> \u0447\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9\u0433\u0435 \u0442\u043e\u0442\u0430\u0448\u0443\u043b\u0430\u0440\u043d\u044b\u04a3 \u043a\u04e9\u0447\u0435 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0433\u0430\u043d \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430 \u044f\u0440\u0434\u04d9\u043c\u0435\u043d\u0434\u04d9 \u0442\u04e9\u0437\u04d9\u0442\u0435\u043b\u04d9.</li></ol>
general.message.min_word_length=\u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c \u0441\u04af\u0437 \u043e\u0437\u044b\u043d\u043b\u044b\u0433\u044b
general.message.reading_excel_file=Excel Excel \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u0441\u044b\u043d \u0443\u043a\u0443
labelling.item_eval.bws.tagline=The \u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435 \u0431\u0430\u0448\u043a\u0430\u0440\u044b\u0433\u044b\u0437\: \u0438\u04a3 \u044f\u0445\u0448\u044b \u04bb\u04d9\u043c \u043d\u0430\u0447\u0430\u0440 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043b\u0430\u0440\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
index.acknowledgements.details=\u0420\u04d9\u0445\u043c\u04d9\u0442\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d\u04d9 \u043a\u0435\u0440\u0435\u0433\u0435\u0437
index.button.networkconverter=Ep Gephi VOSviewer \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0435\u0440\u044b
general.small_words.yes=\u04d9\u0439\u0435
network_converter.title=Gexf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d vosviewer json \u0444\u043e\u0440\u043c\u0430\u0442\u044b\u043d\u0430 \u04bb\u04d9\u043c \u0430\u0440\u0442\u043a\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b
general.message.gephi.long_title=Gephi - \u0447\u0435\u043b\u0442\u04d9\u0440\u043d\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043b\u04d9\u04af \u04e9\u0447\u0435\u043d \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0438\u0441\u0442 \u0431\u0443\u0448\u043b\u0430\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0442\u04d9\u044d\u043c\u0438\u043d\u0430\u0442\u044b
topics.topics_extraction_tool.tagline=Documents \u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043b\u0430\u0440 \u04bb\u04d9\u043c \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u0442\u0435\u043c\u0430 \u0447\u044b\u0433\u0430\u0440\u0443 \u043a\u043e\u0440\u0430\u043b\u044b
import_data.structured_data.click_for_this_column=\u0411\u0443 \u0431\u0430\u0433\u0430\u043d\u0430\u0434\u0430\u0433\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u043c\u043e\u043d\u0434\u0430 \u0431\u0430\u0441\u044b\u0433\u044b\u0437
pdfmatcher.results.title=Pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b \u0431\u0435\u043b\u04d9\u043d \u043a\u044b\u0437\u044b\u043a\u0441\u044b\u043d\u0443 \u0448\u0430\u0440\u0442\u043b\u0430\u0440\u044b\u043d\u0430 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u04af - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440
labelling.annotators_management.annotators_to_create=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u044f\u0441\u0430\u0440\u0433\u0430
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> - \u043a\u0435\u0447\u043a\u0435\u043d\u04d9 \u04bb\u04d9\u043c \u0437\u0443\u0440 \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443, \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af \u04bb\u04d9\u043c \u0442\u0438\u043a\u0448\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u044d\u0448 \u04e9\u0441\u0442\u04d9\u043b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0441\u044b. \u041a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b \u0447\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9\u0433\u0435 \u0442\u04e9\u043f \u043c\u0435\u0442\u0440\u0438\u043a\u0430\u043d\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u044b\u0439, \u0443\u0440\u043d\u0430\u0448\u0442\u044b\u0440\u0430, \u0444\u0438\u043b\u044c\u0442\u0440\u043b\u044b\u0439, \u0442\u04e9\u0441\u043b\u0435 \u0438\u0442\u04d9, \u04af\u0437\u0433\u04d9\u0440\u0442\u04d9 \u04bb\u04d9\u043c \u0438\u0441\u04d9\u043f\u043b\u0438 \u0430\u043b\u0430.</p><p> \u0411\u0443 \u0430\u043d\u044b \u0447\u0435\u043b\u0442\u04d9\u0440 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440\u044b\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u044c \u0442\u0438\u043a\u0448\u0435\u0440\u04af \u04bb\u04d9\u043c \u0430\u043d\u0434\u044b\u0439 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b\u04a3 \u0432\u0438\u0437\u0443\u0430\u043b\u044c \u044d\u043b\u0435\u043c\u0442\u04d9\u0441\u0435 \u04e9\u0447\u0435\u043d \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432 \u043a\u043e\u0440\u0430\u043b\u0433\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u04d9.</p><p> \u0424\u0430\u0439\u0434\u0430\u043b\u044b \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u04e9\u0447\u0435\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u043c\u0430\u043b\u0430\u0440</a> \u04bb\u04d9\u043c <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b\u043b\u0430\u0440\u044b\u043d\u044b\u04a3 \u0431\u0438\u043a \u0430\u043a\u0442\u0438\u0432 Facebook \u0442\u04e9\u0440\u043a\u0435\u043c\u0435</a> .</p>
general.nouns.text=\u0442\u0435\u043a\u0441\u0442
general.message.you_annotated=\u0441\u0435\u0437 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430 \u0431\u0438\u0440\u0434\u0435\u0433\u0435\u0437
link_prediction.description=\u0427\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9\u0433\u0435 \u044f\u04a3\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u04e9\u0441\u0442\u0435\u043d\u043b\u0435\u043a\u043b\u0435 \u043a\u0443\u0448\u044b\u043c\u0442\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043f \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b
general.message.name_of_dataset=\u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b \u0438\u0441\u0435\u043c\u0435
labelling_role.format_list_items=\u0421\u0435\u0437\u043d\u0435\u04a3 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u043d\u0438\u043d\u0434\u0438 \u0444\u0430\u0439\u043b\u0434\u0430 \u04bb\u04d9\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u0442\u0430?
general.nouns.sentiment_neutral=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c \u0445\u0438\u0441
general.title.model_short_description.title=\u041c\u043e\u0434\u0435\u043b\u044c - \u043a\u044b\u0441\u043a\u0430\u0447\u0430 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u0443
general.message.your_email=\u0441\u0435\u0437\u043d\u0435\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0433\u044b\u0437
general.message.text_in_bulk_one_item_per_line=\u0413\u0430\u0434\u0438 .txt \u0444\u0430\u0439\u043b\u044b\u043d\u0434\u0430\u0433\u044b \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 - \u0441\u044b\u0437\u044b\u043a\u043a\u0430 \u0431\u0435\u0440 \u043f\u0443\u043d\u043a\u0442 \ud83d\udcc4
general.nouns.occurrences=\u0432\u0430\u043a\u044b\u0439\u0433\u0430\u043b\u0430\u0440
sidebar.write_better_phrasing=\u044f\u0445\u0448\u044b\u0440\u0430\u043a \u0441\u04e9\u0439\u043b\u04d9\u0448\u04af \u04e9\u0447\u0435\u043d \u0442\u04d9\u043a\u044a\u0434\u0438\u043c\u0435\u0433\u0435\u0437\u043d\u0435 \u044f\u0437\u044b\u0433\u044b\u0437
general.message.use_own_stopwords.instructions=\u0422\u0443\u043a\u0442\u0430\u043b\u044b\u0448\u043b\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0439\u04e9\u043a\u043b\u04d9\u04af. \u0411\u0443 .txt \u0444\u0430\u0439\u043b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u0431\u0435\u0440 \u0441\u04af\u0437\u0433\u04d9 \u0431\u0435\u0440 \u0441\u04af\u0437 \u044f\u043a\u0438 n-\u0433\u0440\u0430\u043c\u043c.
general.message.keep_it_short_exclamation=\u0430\u043d\u044b \u043a\u044b\u0441\u043a\u0430 \u04bb\u04d9\u043c \u0430\u04a3\u043b\u0430\u0435\u0448\u043b\u044b \u0442\u043e\u0442\!
header.menu.isitpopular=\u0412\u0438\u0437\u0438\u0442\u043b\u0430\u0440 \u0441\u0430\u043d\u044b
labelling_role.upload_dataset_create_new_task=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u04af \u04e9\u0447\u0435\u043d \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440\u043d\u0435\u04a3 \u044f\u04a3\u0430 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437
labelling_role.your_password=\u0441\u0435\u0437\u043d\u0435\u04a3 \u0441\u0435\u0440\u0441\u04af\u0437 [ <span style\="color\:red">\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430 \u0430\u0448\u0430 \u043a\u0438\u043b\u0433\u04d9\u043d \u0447\u0430\u043a\u044b\u0440\u0443\u0434\u0430 \u0441\u0435\u0440\u0441\u04af\u0437\u043d\u0435 \u0442\u0430\u0431\u0430\u0440\u0441\u044b\u0437\!</span> ]
general.languages.portuguese=\u041f\u043e\u0440\u0442\u0443\u0433\u0430\u043b
back.import.file_successful_upload.closing=&quot;\u0443\u04a3\u044b\u0448\u043b\u044b \u0439\u04e9\u043a\u043b\u04d9\u043d\u0434\u0435
labelling.annotators_management.delete_annotator_warning=\u041a\u0438\u0441\u04d9\u0442\u04af\: \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435 \u0431\u0435\u0442\u0435\u0440\u04af \u0430\u043b\u0430\u0440\u043d\u044b\u04a3 \u0431\u0430\u0440\u043b\u044b\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u04d9\!
general.message.user_exists=\ud83d\udea8 \u041a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b \u0431\u0430\u0440
general.small_words.out_of=.\u04d9\u0440 \u0441\u04af\u0437\u043d\u0435\u04a3
general.message.text_structured=\u041a\u043e\u043b\u043e\u043d\u043d\u0430\u043b\u0430\u0440\u0434\u0430 \u044f\u043a\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u043b\u0430\u0440\u0434\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442 (csv \u044f\u043a\u0438 Excel \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b)
umigon.sentiment_analysis_tool.argument7.title=\u041f\u043e\u0437\u0438\u0442\u0438\u0432, \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c \u04bb\u04d9\u043c \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u0445\u0438\u0441\u043b\u04d9\u0440\: \u0430\u043b\u0433\u0430 \u0442\u0430\u0431\u0430 \u0443\u0439\u043b\u0430\u043d\u0443\u043b\u0430\u0440
general.message.email_sent=\ud83d\udce7 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u0434\u0435
back.import.select_one_column_per_type=Type \u0431\u0435\u0440 \u0442\u04e9\u0440\u0433\u04d9 \u0442\u04e9\u0433\u04d9\u043b \u0431\u0435\u0440 \u0431\u0430\u0433\u0430\u043d\u0430\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
general.verbs.download_results=\u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u043d\u0435 \u0439\u04e9\u043a\u043b\u04d9\u04af
gaze.network_builder.tips_and_tricks.details=<strong>\u0413\u0440\u0430\u0444\u0438\u043a\u043d\u044b \u0431\u0430\u0440\u043b\u0430\u0443</strong><br/> \u0424\u0443\u043d\u043a\u0446\u0438\u044f\u0434\u04d9 \u0497\u0438\u0442\u0435\u0448\u0442\u0435\u0440\u0435\u043b\u0433\u04d9\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043d\u0435 \u0431\u0430\u0440\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0431\u0435\u0437 \u0438\u043a\u0435 \u0431\u0443\u0448\u043b\u0430\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0442\u04d9\u044d\u043c\u0438\u043d\u0430\u0442\u044b \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u04d9\u0431\u0435\u0437\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0447\u0435\u043b\u0442\u04d9\u0440\u0435\u0433\u0435\u0437\u0434\u04d9 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u0443 \u0433\u0440\u0430\u0444\u0438\u043a \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430\u0441\u044b\u043d \u0444\u0438\u043b\u044c\u0442\u0440\u043b\u0430\u0443, \u0442\u04e9\u0441\u043b\u04d9\u04af, \u0437\u0443\u0440\u043b\u0430\u0443 \u04bb\u04d9\u043c \u044d\u0448\u043a\u04d9\u0440\u0442\u04af \u04e9\u0447\u0435\u043d \u0438\u04a3 \u044f\u0445\u0448\u044b \u04af\u0437\u0435\u043d\u0447\u04d9\u043b\u0435\u043a\u043b\u04d9\u0440 \u0431\u0438\u0440\u04d9 (\u043c\u04d9\u0441\u04d9\u043b\u04d9\u043d, \u04af\u0437\u04d9\u043a\u043b\u0435\u043a \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0438\u04a3 \u0447\u0438\u0441\u0442\u0430 \u04bb\u04d9\u043c \u0497\u0438\u04a3\u0435\u043b \u0431\u0443\u043b\u0433\u0430\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u0435 \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u04d9. VOSviewer \u0444\u04d9\u043d\u043d\u0438 \u043a\u0443\u043b\u043b\u0430\u043d\u0443 \u0431\u0435\u043b\u04d9\u043d \u044d\u0448\u043b\u04d9\u043d\u0433\u04d9\u043d, \u043b\u04d9\u043a\u0438\u043d \u0443\u043b \u0442\u0435\u043b\u04d9\u0441\u04d9 \u043d\u0438\u043d\u0434\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0444\u0430\u0439\u0434\u0430\u043b\u044b.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0430\u0432\u044b\u0440 \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.
general.message.import_your_data_get_results_example=\u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0433\u044b\u0437, \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440 \u0430\u043b\u044b\u0433\u044b\u0437\: \u043c\u0438\u0441\u0430\u043b
sidebar.report_error_in_app=\u043a\u0443\u0448\u044b\u043c\u0442\u0430\u0434\u0430\u0433\u044b \u0445\u0430\u0442\u0430 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0445\u04d9\u0431\u04d9\u0440 \u0438\u0442\u04af
general.languages.bulgarian=\u0411\u043e\u043b\u0433\u0430\u0440
general.message.reading_google_spreadsheet=Google Google \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u0441\u044b\u043d \u0443\u043a\u0443
labelling.chart_bws.title=&quot;\u0418\u04a3 \u044f\u0445\u0448\u044b-\u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431&quot; - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440 \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u0441\u044b
header.menu.home=\u04e8\u0439
general.message.text_in_tables_one_item_per_line=\u0424\u0430\u0439\u043b\u043d\u044b\u04a3 \u0431\u0438\u043b\u0433\u0435\u043b\u0435 \u0431\u0430\u0433\u0430\u043d\u0430\u0441\u044b\u043d\u0434\u0430 \u0431\u0443\u043b\u0433\u0430\u043d \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 (csv \u044f\u043a\u0438 Excel \u0444\u0430\u0439\u043b) \ud83d\udcca
labelling.item_eval.categorization.tagline=The \u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435 \u0431\u0430\u0448\u043a\u0430\u0440\u0443\: \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043d\u044b \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u04af
general.message.use_pmi=PMI \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0433\u044b\u0437
general.nouns.feedback=\u043a\u0438\u0440\u0435 \u043a\u0430\u0439\u0442\u0443
header.menu.pricing=\u0411\u04d9\u044f\u043b\u04d9\u04af
import_data.option1.for_csv_files=\u0433\u0430\u0434\u0438 \u0442\u0435\u043a\u0441\u0442 \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b \u04bb\u04d9\u043c csv \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b \u04e9\u0447\u0435\u043d \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u04af\u0442\u0435\u043c\u043b\u0435 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u044f\u043a\u0438 \u0431\u04af\u0442\u04d9\u043d \u0441\u0435\u043f\u0430\u0440\u0430\u0442\u043e\u0440 \u0444\u0430\u0439\u043b \u0431\u0443\u0435\u043d\u0447\u0430 \u044d\u0437\u043b\u0435\u043a\u043b\u0435 \u0431\u0443\u043b\u0433\u0430\u043d\u0434\u0430 \u044d\u0448\u043b\u04d9\u044f\u0447\u04d9\u043a (\u043a\u0438\u04a3\u043b\u0435\u043a, \u044f\u0440\u044b\u043c\u0448\u04d9\u04bb\u04d9\u0440, \u043a\u044b\u0441\u0442\u044b\u0440\u0433\u044b\u0447\u043b\u0430\u0440 ...)
labelling_task_definition_bws.tagline=You \u0421\u0435\u0437 \u044f\u0441\u0430\u0433\u0430\u043d &quot;\u0418\u04a3 \u044f\u0445\u0448\u044b-\u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431&quot; \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0439\u043b &quot;
general.message.providing_own_stopwords.title=\u04af\u0437\u0435\u0433\u0435\u0437\u043d\u0435\u04a3 \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u04af
general.small_words.no=\u044e\u043a
topics.topics.parameter_precision.explanation=50 - \u043a\u0438\u043b\u0435\u0448\u04af. <strong>\u041a\u04af\u0431\u0440\u04d9\u043a \u04bb\u04d9\u043c \u043a\u0435\u0447\u0435\u0440\u04d9\u043a</strong> \u0442\u0435\u043c\u0430\u043b\u0430\u0440 \u0442\u0430\u0431\u0443 \u04e9\u0447\u0435\u043d \u0442\u04af\u0431\u04d9\u043d \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437, <strong>\u04d9 \u0437\u0443\u0440\u0440\u0430\u043a</strong> \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0442\u0430\u0431\u0443 \u04e9\u0447\u0435\u043d \u0437\u0443\u0440\u0440\u0430\u043a \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437\:<br/><br/> <small>\u043a\u0435\u0447\u0435\u0440\u04d9\u043a \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u043b\u04d9\u0440 \=&gt; \u043a\u04af\u043f &\#39;\u043a\u0435\u0447\u0435\u0440\u04d9\u043a&\#39; \u0442\u0435\u043c\u0430\u043b\u0430\u0440 \u0442\u0430\u0431\u044b\u0433\u044b\u0437.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0421\u0435\u0437\u043d\u0435\u04a3 \u0440\u043e\u043b\u044b\u0433\u044b\u0437 \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u0442\u04d9 2 \u04d9\u0439\u0431\u0435\u0440 \u0441\u0430\u0439\u043b\u0430\u0443\:</strong> \u0431\u0443 \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u0433\u04d9 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u0433\u04d9\u043d \u04d9\u0439\u0431\u0435\u0440, \u04bb\u04d9\u043c \u0431\u0443 \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u0433\u04d9 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u0433\u04d9\u043d \u04d9\u0439\u0431\u0435\u0440.<br/><p> \u0418\u04a3 \u044f\u0445\u0448\u044b \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d, \u0438\u04a3 <strong>\u044f\u0445\u0448\u044b \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u0442\u044b\u0447\u043a\u0430\u043d \u0431\u0435\u043b\u04d9\u043d \u0441\u0438\u043a\u0435\u0440\u0435\u0433\u0435\u0437</strong> (\u044f\u043a\u0438 \u043c\u043e\u0431\u0438\u043b\u044c \u044d\u043a\u0440\u0430\u043d\u0433\u0430 \u043a\u0430\u0433\u044b\u043b\u044b\u0433\u044b\u0437) \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u043d\u0435\u04a3 \u0431\u0430\u0448\u044b\u043d\u0430. \u0418\u04a3 \u043d\u0430\u0447\u0430\u0440 \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u0438\u0441\u0435\u043c\u043b\u0435\u043a \u0442\u04e9\u0431\u0435\u043d\u04d9 <strong>\u0442\u04e9\u0448\u0435\u0440\u0435\u0433\u0435\u0437</strong> .</p>
labelling.chart_bws.tagline=Best &quot;\u0418\u04a3 \u044f\u0445\u0448\u044b-\u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431&quot;\: \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u043d\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af
highlighter.tool.title=Css \u0441\u0442\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u0435 \u0431\u0443\u043b\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u044b \u044f\u043a\u0442\u044b\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d \u043a\u043e\u0440\u0430\u043b
sidebar.copypaste_incorrect=\u0434\u04e9\u0440\u0435\u0441 \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d \u0441\u04af\u0437\u0442\u0435\u0437\u043c\u04d9\u043d\u0435 \u043c\u043e\u043d\u0434\u0430 \u043a\u04af\u0447\u0435\u0440\u0435\u043f \u044f\u0437\u044b\u0433\u044b\u0437
general.message.should_be=\u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448
general.languages.danish=\u0414\u0430\u043d\u0438\u044f
general.message.remove_stopwords_small_words=Stop \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u04bb\u04d9\u043c \u0431\u0438\u043a \u043a\u0435\u0447\u043a\u0435\u043d\u04d9 \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u0431\u0435\u0442\u0435\u0440\u04af
labelling_task_general.public_url=\u0421\u0435\u0437\u043d\u0435\u04a3 \u044d\u0448\u0435\u0433\u0435\u0437\u043d\u0435 &quot;\u0445\u0430\u043b\u044b\u043a\u043a\u0430&quot; \u0497\u0438\u0442\u043a\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0431\u0443 \u0442\u0430\u0440\u0442\u043c\u0430\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437\: \u0443\u043b url (\u0432\u0435\u0431-\u0441\u044b\u043b\u0442\u0430\u043c\u0430) \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u0442\u0435\u0440\u04d9\u0447\u04d9\u043a, \u0448\u0443\u043b\u0430\u0439 \u0438\u0442\u0435\u043f <u>\u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u0431\u0443\u043b\u0433\u0430\u043d \u04bb\u04d9\u0440\u043a\u0435\u043c</u> \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u044f\u0441\u044b\u0439 \u0430\u043b\u044b\u0440 (\u0431\u0443 \u0431\u0438\u043a \u0443\u04a3\u0430\u0439\u043b\u044b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d\!)
labelling_task_definition_bws.canonical_bibd=1. BIBD \u043a\u0430\u043d\u043e\u043d\u0438\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">(&quot;\u0411\u0430\u043b\u0430\u043d\u0441\u043b\u0430\u043d\u0433\u0430\u043d \u0442\u0443\u043b\u044b \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d \u0431\u043b\u043e\u043a \u0434\u0438\u0437\u0430\u0439\u043d\u044b&quot;)</a>
why.tagline=\u041d\u0438 \u04e9\u0447\u0435\u043d \u043d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 \u044f\u0441\u0430\u043b\u0434\u044b?
import_data.option1.title=\u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0431\u0438\u0442, \u0430\u043d\u0434\u0430 \u0443\u0440\u0442\u0430\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440 \u0441\u044b\u0437\u044b\u043a \u0431\u0443\u0435\u043d\u0447\u0430 \u0430\u0447\u044b\u043a\u043b\u0430\u043d\u0430\u0447\u0430\u043a
general.nouns.sentiment=\u043a\u04d9\u0435\u0444
who.description=\u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u04bb\u04d9\u043c \u0432\u0435\u0431-\u043a\u0443\u0448\u044b\u043c\u0442\u0430\u043d\u044b \u0443\u0439\u043b\u0430\u043f \u0442\u0430\u0431\u0443\u0447\u044b
labelling.chart_bws.description=BWS \u0431\u0438\u0440\u0435\u043c\u0435 \u04e9\u0447\u0435\u043d \u044f\u0441\u0430\u043b\u0433\u0430\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435\u043d\u0435\u04a3 \u0433\u0440\u0430\u0444\u0438\u043a \u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0438\u044f\u0441\u0435
pdfmatcher.tool.description=\u0411\u0443 \u0441\u0435\u0437\u043d\u0435\u04a3 pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u0434\u0430\u0433\u044b \u0441\u04af\u0437\u043b\u04d9\u0440\u0433\u04d9 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u04af \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b
general.message.scores_by_annotators=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0443\u0435\u043d\u0447\u0430 \u0431\u0430\u043b\u043b\u0430\u0440
import_data.general.upload_a_dataset=\u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d \u0439\u04e9\u043a\u043b\u04d9\u04af
general.message.reading_file=\u0424\u0430\u0439\u043b\u043d\u044b \u0443\u043a\u0443
labelling.general.skip_next=SKIP &amp; \u043a\u0438\u043b\u04d9\u0441\u0435 \u043f\u0443\u043d\u043a\u0442\u043a\u0430 \u043a\u04af\u0447\u04af
import_data.structured_data.labelling.short_name=\u0411\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d \u043a\u044b\u0441\u043a\u0430 \u0438\u0441\u0435\u043c\:
umigon.general.negativesentiment=\u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u0445\u0438\u0441
labelling_task_management.public_link_title=\u0421\u0435\u0437 \u0442\u0435\u043b\u04d9\u0441\u04d9 \u043d\u0438\u043d\u0434\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0435\u043b\u04d9\u043d \u0443\u0440\u0442\u0430\u043a\u043b\u0430\u0448\u0430 \u0430\u043b\u0430\u0441\u044b\u0437
general.small_words.or=\u044f\u043a\u0438
general.nouns.node_target=\u0442\u04e9\u0435\u043d (\u043c\u0430\u043a\u0441\u0430\u0442)
general.message.reading_text_file=Text \u0422\u0435\u043a\u0441\u0442 \u0444\u0430\u0439\u043b\u044b\u043d \u0443\u043a\u0443
general.nouns.academic_stopwords=\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0441\u04e9\u0439\u043b\u04d9\u043c\u043d\u04d9\u043d \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435
gaze.network_builder.title=\u0427\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u044f\u0441\u0430\u0443 \u04e9\u0447\u0435\u043d \u043a\u043e\u0440\u0430\u043b, \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u043e\u043d\u043b\u0430\u0439\u043d. Csv \u04bb\u04d9\u043c \u0443\u0440\u0442\u0430\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440\u043d\u044b \u0433\u0440\u0430\u0444\u0438\u043a\u043a\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437.
general.message.open_the_chart=\u0413\u0440\u0430\u0444\u0438\u043a\u043d\u044b \u0430\u0447
labelling_task_definition_bws.title=&quot;\u0418\u04a3 \u044f\u0445\u0448\u044b-\u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431&quot; - \u0431\u0438\u0440\u0435\u043c \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u04af
labelling_role.go_manage_task=\u0411\u0443 \u0431\u0438\u0440\u0435\u043c \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04af\u0433\u04d9 \u0431\u0430\u0440
link_prediction.tagline=A \u0427\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9 \u044f\u04a3\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0430\u043b\u0434\u0430\u043d \u04d9\u0439\u0442\u0435\u0433\u0435\u0437
labelling_role.title=\u041e\u043d\u043b\u0430\u0439\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u044f\u0441\u0430\u0433\u044b\u0437\: \u0418\u04a3 \u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431 \u04bb\u04d9\u043c \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u04af
index.datapolicy=\u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0441\u044b
highlighter.tool.tagline=CS CSS \u044f\u0440\u0434\u04d9\u043c\u0435\u043d\u0434\u04d9 \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u044f\u043a\u0442\u044b\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b
organic.general.argument2.details=<p>\u0411\u0443 \u043a\u043e\u0440\u0430\u043b <u>\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432 \u0441\u04e9\u0439\u043b\u04d9\u043c</u> \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0435\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u0438. \u0411\u0443 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u04d9\u0434\u04d9\u0431\u0438\u044f\u0442\u0442\u0430 \u0442\u04e9\u0433\u04d9\u043b \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u043c\u04d9\u0433\u04d9\u043d. \u041d\u0438\u044f\u0442 - \u044d\u0447\u0442\u04d9\u043b\u0435\u043a \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043b\u0430\u0440\u044b\u043d\u0430 \u04bb\u04d9\u043c \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u043b\u0430\u0440\u0433\u0430 <strong>\u043a\u043b\u0438\u0435\u043d\u0442\u043d\u044b\u04a3 \u0447\u044b\u043d \u0442\u0430\u0432\u044b\u0448\u044b\u043d</strong> \u0447\u0430\u0433\u044b\u043b\u0434\u044b\u0440\u043c\u0430\u0433\u0430\u043d \u044d\u0447\u0442\u04d9\u043b\u0435\u043a\u043d\u0435 \u0444\u0438\u043b\u044c\u0442\u0440\u043b\u0430\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d\u043b\u0435\u043a \u0431\u0438\u0440\u04af\u0447\u0435 \u043a\u043e\u0440\u0430\u043b \u0431\u0438\u0440\u04af, \u043c\u04d9\u0441\u04d9\u043b\u04d9\u043d\:</p><br/><ul><li> <strong>\u044d\u0448\u043a\u04d9 \u0447\u0430\u043a\u044b\u0440\u0430</strong> \: &quot;\u0422\u0430\u0432\u044b\u0448&quot;, &quot;\u0421\u0430\u0442\u044b\u043f \u0430\u043b&quot;, &quot;\u0423\u0419\u041d\u0410&quot;, ...</li><li> <strong>\u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u0447\u0430\u043a\u044b\u0440\u0443\u043b\u0430\u0440\u044b</strong> \: &quot;\u0438\u04a3 \u043a\u0430\u0439\u043d\u0430\u0440 \u043a\u0438\u043b\u0435\u0448\u04af\u043b\u04d9\u0440&quot;, &quot;\u0431\u0438\u0440\u0435\u0440\u0433\u04d9&quot;, ...</li><li> <strong>\u044d\u043b\u0435\u043c\u0442\u04d9 \u0431\u0435\u043b\u0433\u0435\u0447\u0435</strong> \u044f\u0441\u0430\u0433\u0430\u043d, \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0433\u0430\u043d \u043a\u043e\u043d\u043a\u0440\u0435\u0442 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u0434\u0430\u043d \u043a\u04af\u0440\u0435\u043d\u0433\u04d9\u043d\u0447\u04d9, &quot;\u0430\u0447\u044b\u043b\u0433\u0430\u043d&quot;, &quot;\u044f\u0431\u044b\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d&quot;, &quot;\u044f\u04a3\u0430\u0434\u0430\u043d&quot; ...</li></ul><br/> \u0411\u0443 \u044d\u0448 \u0434\u04d9\u0432\u0430\u043c \u0438\u0442\u04d9 \u04bb\u04d9\u043c \u0431\u0435\u0437 \u0441\u0435\u0437\u043d\u0435\u04a3 \u0444\u0438\u043a\u0435\u0440\u043b\u04d9\u0440\u0435\u0433\u0435\u0437\u043d\u0435 \u04bb\u04d9\u043c \u0442\u04d9\u043a\u044a\u0434\u0438\u043c\u043d\u04d9\u0440\u0435\u0433\u0435\u0437\u043d\u0435 \u0445\u0443\u043f\u043b\u044b\u0439\u0431\u044b\u0437 (analysis@exploreyourdata.com). \u0411\u0435\u0437 \u0443\u0439\u043b\u044b\u0439\u0431\u044b\u0437, \u0431\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0438\u043d\u0434\u0435 \u0431\u0438\u043a \u0444\u0430\u0439\u0434\u0430\u043b\u044b, \u0444\u0438\u043a\u0435\u0440 \u043a\u0430\u0437\u0443 \u0431\u0435\u043b\u0433\u0435\u0447\u043b\u0435\u0433\u0435 \u0430\u043b\u0433\u0430\u043d \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u043b\u0430\u0440\u0433\u0430 \u04af\u0437 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d \u0448\u04d9\u0445\u0435\u0441\u043b\u04d9\u0440\u0434\u04d9\u043d / \u043a\u043b\u0438\u0435\u043d\u0442\u043b\u0430\u0440\u0434\u0430\u043d \u0442\u04af\u0433\u0435\u043b, \u04d9 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u04bb\u04d9\u043c \u044d\u043b\u0435\u043c\u0442\u04d9 \u0445\u0435\u0437\u043c\u04d9\u0442\u043a\u04d9\u0440\u043b\u04d9\u0440\u0435\u043d\u043d\u04d9\u043d \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d \u044f\u0440\u0434\u04d9\u043c \u0438\u0442\u04d9 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u044b \u04e9\u0447\u0435\u043d \u0431\u0435\u0437\u043d\u0435\u04a3 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435</a> \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437). \u0411\u0443 \u0430\u043b\u0430\u0440\u043d\u044b\u04a3 \u04af\u043b\u0447\u04d9\u043c\u0435\u043d \u044b\u0448\u0430\u043d\u044b\u0447\u043b\u044b\u0440\u0430\u043a \u0438\u0442\u04d9\u0447\u04d9\u043a, \u0430\u0435\u0440\u0443\u0447\u0430 \u0444\u0438\u043a\u0435\u0440 \u043a\u0430\u0437\u0443 \u04e9\u0447\u0435\u043d.
import_data.structured_data.labelling.description_visible_to_annotators=\u0411\u0443 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u043c\u0430 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0447\u0435\u043b\u04d9\u0440\u0433\u04d9 \u043a\u04af\u0440\u0435\u043d\u04d9\u0447\u04d9\u043a. \u0410\u04a3\u043b\u0430\u0433\u044b\u0437\!
general.nouns.connections=\u0442\u043e\u0442\u0430\u0448\u0443
why.description=\u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 \u0438\u0440\u0435\u043a\u043b\u0435 \u04bb\u04d9\u043c \u0431\u0430\u0440\u044b\u0441\u044b\u043d\u0430 \u0434\u0430 \u0443\u04a3\u0430\u0439\u043b\u044b \u0431\u0443\u043b\u044b\u043f \u044d\u0448\u043b\u04d9\u043d\u0434\u0435
who.argument2.title=\u041d\u0438\u0433\u04d9 \u043d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u0431\u0443\u043b\u0434\u044b\u0440\u0443?
general.message.wrong_password_or_email=\u044f\u043b\u0433\u044b\u0448 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430 \u044f\u043a\u0438 \u0441\u0435\u0440\u0441\u04af\u0437
import_data.structured_data.description=\u0411\u0443 \u0431\u0438\u0442 \u0441\u0435\u0437 \u0441\u0430\u0439\u043b\u0430\u0433\u0430\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0431\u0435\u043b\u04d9\u043d \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u043d\u044b\u0440 \u04e9\u0447\u0435\u043d \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d
labelling_role.categorizating_items=\u041f\u0440\u0435\u0434\u043c\u0435\u0442\u043b\u0430\u0440\u043d\u044b \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u04af
cowo.results.tagline=Your \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u04af - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440
general.message.remove_academic_stopwords=\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u04af
general.verbs.wait_exclamation=\u043a\u04e9\u0442\!
general.languages.dutch=\u0413\u043e\u043b\u043b\u0430\u043d\u0434\u0438\u044f
general.small_words.is=is
general.nouns.error=\u0445\u0430\u0442\u0430
general.message.you_are_logged_in=\u0441\u0435\u0437 \u043a\u0435\u0440\u0434\u0435\u0433\u0435\u0437
labelling_role.your_email_annotators=\u0441\u0435\u0437\u043d\u0435\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0433\u044b\u0437 [ <span style\="color\:red">\u0441\u0435\u0437\u0433\u04d9 \u0447\u0430\u043a\u044b\u0440\u0443 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\: \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0433\u044b\u0437\u043d\u044b \u04bb\u04d9\u043c \u0441\u043f\u0430\u043c\u043d\u0430\u0440\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437\!</span> ]
cowo.tool.description=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d 100% \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b. \u0422\u0435\u0440\u043a\u04d9\u043b\u04af \u043a\u0438\u0440\u04d9\u043a \u0442\u04af\u0433\u0435\u043b. Csv, Excel \u044f\u043a\u0438 \u0433\u0430\u0434\u0438 \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0433\u044b\u0437. \u0410\u043d\u0430\u043b\u0438\u0437\u043d\u044b \u0431\u0435\u0440 \u0431\u0430\u0441\u0443 \u0431\u0435\u043b\u04d9\u043d \u044d\u0448\u043b\u04d9\u0433\u0435\u0437. Excel \u044f\u043a\u0438 \u0433\u0440\u0430\u0444\u0438\u043a \u0440\u04d9\u0432\u0435\u0448\u0435\u043d\u0434\u04d9 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435\u0433\u0435\u0437\u043d\u0435 \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437.
header.menu.acknowledgements=\u0420\u04d9\u0445\u043c\u04d9\u0442\u043b\u04d9\u0440
general.verb.is_uploaded=\u0439\u04e9\u043a\u043b\u04d9\u043d\u0434\u0435
labelling.item_eval.bws.title=\u0418\u04a3 \u044f\u0445\u0448\u044b \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043b\u044b \u044d\u0448 \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f
labelling_role.to_create_modify_task=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u0435\u043d \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u044f\u043a\u0438 \u04af\u0437\u0433\u04d9\u0440\u0442\u04af
general.nouns.term=\u0442\u0435\u0440\u043c\u0438\u043d
link_prediction.node_prediction_value=\u0442\u04e9\u0435\u043d \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u0431\u04d9\u044f\u0441\u0435
import_data.option2.file_must_have_columns=\u0421\u0435\u0437\u043d\u0435\u04a3 \u0444\u0430\u0439\u043b\u0434\u0430 \u043a\u0438\u043c \u0434\u0438\u0433\u04d9\u043d\u0434\u04d9 2 \u0431\u0430\u0433\u0430\u043d\u0430 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\: \u0431\u0435\u0440\u0435\u043d\u0447\u0435\u0441\u0435 - \u0447\u044b\u0433\u0430\u043d\u0430\u043a. \u0423\u04a3 \u044f\u043a\u0442\u0430\u0433\u044b \u0431\u0430\u0433\u0430\u043d\u0430 - \u043c\u0430\u043a\u0441\u0430\u0442\u043b\u0430\u0440.
general.message.removing_punctuation_and_cleaning=Pun \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u043d\u0435 \u04bb\u04d9\u043c \u0431\u0430\u0448\u043a\u0430 \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 \u043e\u043f\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u04af
labelling_role.which_type_task_question=\u0411\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d \u043d\u0438\u043d\u0434\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u0435?
general.message.choose_gexf_file=Gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437 (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u0435\u043d \u0432\u0435\u0431\u0434\u0430 \u0443\u0440\u0442\u0430\u043a url \u0431\u0435\u043b\u04d9\u043d \u0431\u04af\u043b\u0435\u0448\u0435\u0440\u0433\u04d9?
general_message.retaining_freq_terms=The \u0438\u04a3 \u0435\u0448 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0441\u0430\u043a\u043b\u0430\u043f \u043a\u0430\u043b\u0443
labelling_task_definition_bws.nb_series=\u0411\u043b\u043e\u043a\u043b\u0430\u0440 \u0441\u0435\u0440\u0438\u044f\u0441\u0435 \u0441\u0430\u043d\u044b (\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0433\u04d9 \u0431\u0435\u0440 \u0441\u0435\u0440\u0438\u044f)
import_data.general.open_a_file=\u0424\u0430\u0439\u043b \u0430\u0447\u0443
umigon.general.neutralsentiment=\u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c \u0445\u0438\u0441
link_prediction.click_to_predict=\u0425\u04d9\u0437\u0435\u0440, \u044f\u04a3\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d, \u0430\u0441\u0442\u0430\u0433\u044b \u0442\u04e9\u0439\u043c\u04d9\u0433\u04d9 \u0431\u0430\u0441\u044b\u0433\u044b\u0437.
header.menu.why=\u041d\u0438\u0433\u04d9?
labelling_role.what_task_manage_question=\u0421\u0435\u0437 \u043d\u0438\u043d\u0434\u0438 \u044d\u0448 \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04d9\u0440\u0433\u04d9 \u0442\u0435\u043b\u04d9\u0440 \u0438\u0434\u0435\u0433\u0435\u0437?
labelling_task_definition_bws.description=&quot;\u0418\u04a3 \u044f\u0445\u0448\u044b-\u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431&quot; \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u0435\u043d\u0435\u04a3 \u0431\u0430\u0440\u043b\u044b\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b\u043d \u0443\u0440\u043d\u0430\u0448\u0442\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d \u0431\u0438\u0442
general_message.counting_pairs_terms=Terms \u043f\u0430\u0440\u043b\u044b \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0441\u0430\u043d\u0430\u0443 - \u0431\u0443 \u0438\u0441\u04d9\u043f\u043b\u04d9\u04af \u0438\u043d\u0442\u0435\u043d\u0441\u0438\u0432 \u04bb\u04d9\u043c \u0434\u0438\u0441\u0442\u04d9 \u0441\u0435\u043a\u0443\u043d\u0434 \u044d\u0447\u0435\u043d\u0434\u04d9 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d. \u0417\u0438\u043d\u04bb\u0430\u0440, \u0441\u0430\u0431\u044b\u0440 \u0431\u0443\u043b\u044b\u0433\u044b\u0437.
network_converter.tagline=Gephi \u04bb\u04d9\u043c VOSviewer \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430 \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u043d\u044b \u04af\u0437\u0433\u04d9\u0440\u0442\u04af
general.languages.polish=\u041f\u043e\u043b\u044f\u043a
general.small_words.there_are_still=Still\u0430\u043c\u0430\u043d \u0434\u0430 \u0431\u0430\u0440
index.datapolicy.link=\u0425\u043e\u043a\u0443\u043a \u0448\u0430\u0440\u0442\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u044f\u0437\u044b\u043b\u0433\u0430\u043d \u0431\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0441\u044b\u043d\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430
labelling_task_definition.public_link_generated=\u0411\u0443 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u0435 \u0430\u0447\u044b\u043a\: url \u044f\u0441\u0430\u043b\u0434\u044b \u04bb\u04d9\u043c \u0431\u0443 \u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u0431\u0443\u043b\u0433\u0430\u043d \u04bb\u04d9\u0440\u043a\u0435\u043c \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0441\u0442\u0438 \u0430\u043b\u0430\u0447\u0430\u043a.
general.small_words.all=\u0431\u0430\u0440\u044b\u0441\u044b \u0434\u0430
index.footer.languageselection=\u0441\u0430\u0439\u0442 \u04e9\u0447\u0435\u043d \u0442\u0435\u043b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0422\u04e9\u0440\u043b\u0435 2 \u0442\u04e9\u0440\u043b\u0435 \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u04af\u0437 \u044d\u0447\u0435\u043d\u04d9 \u0430\u043b\u0433\u0430\u043d \u0431\u043b\u043e\u043a\u043b\u0430\u0440 \u0441\u0430\u043d\u044b
header.menu.getsupport=\u042f\u0440\u0434\u04d9\u043c \u0430\u043b\u044b\u0433\u044b\u0437
organic.general.argument2.title=\u041e\u0440\u0433\u0430\u043d\u0438\u043a vs \u0430\u043b\u0433\u0430 \u043a\u0438\u0442\u043a\u04d9\u043d \u044d\u0447\u0442\u04d9\u043b\u0435\u043a\: \u0430\u043b\u0433\u0430 \u0442\u0430\u0431\u0430 \u0443\u0439\u043b\u0430\u043d\u0443\u043b\u0430\u0440
labelling_task_definition_categorization.title=\u0422\u04e9\u0440\u043a\u0435\u043c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af - \u0431\u0438\u0440\u0435\u043c\u043d\u0435\u04a3 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u04af
general.nouns.sentiment_positive=\u0443\u04a3\u0430\u0439 \u0445\u0438\u0441
labelling.annotators_management.description=\u0421\u0435\u0437 \u044f\u0441\u0430\u0433\u0430\u043d \u04bb\u04d9\u0440 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u044d\u0448\u0435 \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0441\u0442\u04d9\u0433\u0435\u0437 \u04bb\u04d9\u043c \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437
topics.topics_extraction_tool.title=Free \u0422\u0435\u043c\u0430\u043d\u044b \u0447\u044b\u0433\u0430\u0440\u0443 \u043a\u043e\u0440\u0430\u043b\u044b, \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u043e\u043d\u043b\u0430\u0439\u043d. \u0411\u0430\u0441\u0443 \u04bb\u04d9\u043c \u043a\u04af\u0440\u0441\u04d9\u0442\u04af, \u043a\u043e\u0434 \u044e\u043a.
general.verbs.select_one=\u0431\u0435\u0440\u0441\u0435\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
general.nouns.scores=\u0431\u0430\u043b\u043b\u0430\u0440
general.message.file_loaded=\ud83d\ude9a \u0444\u0430\u0439\u043b \u0439\u04e9\u043a\u043b\u04d9\u043d\u0434\u0435\!
general.message.max_file_size=File \u0424\u0430\u0439\u043b\u043d\u044b\u04a3 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c \u043a\u04af\u043b\u04d9\u043c\u0435
general.message.wait_and_authorize_popup=\u0422\u0443\u043a\u0442\u0430 ... \u04bb\u04d9\u043c \u0430\u0447\u044b\u043b\u0433\u0430\u043d \u0442\u04d9\u0440\u04d9\u0437\u04d9\u043b\u04d9\u0440\u0433\u04d9 \u0440\u04e9\u0445\u0441\u04d9\u0442 \u0431\u0438\u0440
general.message.new_api_available=\u042f\u04a3\u0430\: API \u0440\u04e9\u0445\u0441\u04d9\u0442\u0435 \u0445\u04d9\u0437\u0435\u0440 \u0431\u0430\u0440
general.nouns.sentiment_negative=\u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u0445\u0438\u0441
general.message.describe_items_short=\u0411\u0443 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440\u043d\u0435 \u043a\u044b\u0441\u043a\u0430 \u044e\u043b\u0434\u0430 \u0441\u0443\u0440\u04d9\u0442\u043b\u04d9\u0433\u0435\u0437\:
link_prediction.list_predicted_links=\u0424\u0430\u0440\u0430\u0437\u043b\u0430\u043d\u0433\u0430\u043d \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435
general.nouns.key_terms=\u0442\u04e9\u043f \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440
import_data.two_columns.title=2 \u0431\u0430\u0433\u0430\u043d\u0430 \u0431\u0435\u043b\u04d9\u043d \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u043a\u0435\u0440\u0442\u04af
index.argument1=\u043a\u043e\u0434\u043b\u0430\u0448\u0442\u044b\u0440\u043c\u044b\u0439\u0447\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d \u0431\u0443\u043b\u0433\u0430\u043d \u043a\u043b\u0430\u0441\u0441\u043b\u044b \u0444\u04d9\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d\u0434\u04d9 \u0438\u04a3 \u044f\u0445\u0448\u044b\u0441\u044b
index.argument2=\# \u0431\u0443\u0448\u043b\u0430\u0439, \# \u0442\u0435\u0440\u043a\u04d9\u043b\u04af \u044e\u043a, \# \u0430\u0447\u0443 \u0447\u044b\u0433\u0430\u043d\u0430\u0433\u044b
labelling_task_definition_bws.or_make_public.button=\u0411\u0443 \u044d\u0448\u043d\u0435 &quot;\u0445\u0430\u043b\u044b\u043a\u043a\u0430&quot; \u0497\u0438\u0442\u043a\u0435\u0440\u0435\u0433\u0435\u0437.
gaze.network_builder.if_you_need_more_parameters=\u0441\u0435\u0437\u0433\u04d9 \u043a\u04af\u0431\u0440\u04d9\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440 \u043a\u0438\u0440\u04d9\u043a \u0431\u0443\u043b\u0441\u0430
pdfmatcher.tool.nb_words_for_context=\u041c\u0430\u043a\u0441\u0430\u0442\u043a\u0430 \u043a\u0430\u0434\u04d9\u0440 \u04bb\u04d9\u043c \u0430\u043d\u043d\u0430\u043d \u0441\u043e\u04a3 \u043d\u0438\u0447\u04d9 \u0441\u04af\u0437 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u04e9\u0447\u0435\u043d \u0430\u043b\u044b\u043d\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448?
why.argument2.details=<p>\u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u04af\u0441\u0442\u0435\u0440\u04af \u0431\u0438\u043a \u043a\u04af\u043f \u044d\u0448\u043d\u0435 \u043a\u04af\u0440\u0441\u04d9\u0442\u04d9, \u043c\u0438\u043d \u0431\u0443\u0448 \u0432\u0430\u043a\u044b\u0442\u044b\u043c\u0434\u0430 \u0431\u0430\u0448\u043a\u0430\u0440\u0430\u043c. \u041c\u0438\u043d \u043c\u043e\u043d\u044b\u04a3 \u04e9\u0447\u0435\u043d \u0442\u04af\u043b\u04d9\u043c\u0438\u043c, \u0448\u0443\u04a3\u0430 \u043a\u04af\u0440\u04d9 \u0443\u043b \u043a\u0438\u04a3\u0440\u04d9\u043a \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f \u0442\u0430\u0431\u0430 (\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043b\u0430\u0440, \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043b\u0430\u0440, \u0445\u043e\u0431\u0431\u0438\u0438\u0441\u0442\u043b\u0430\u0440 ...). Return\u0437 \u0447\u0438\u0440\u0430\u0442\u044b\u043d\u0434\u0430, \u043c\u0438\u043d \u0430\u043d\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u043d\u04af\u043b\u04d9\u0440 \u0431\u0430\u0440\u044b\u0448\u044b\u043d\u0434\u0430 \u0431\u0443\u043b\u0434\u044b\u0440\u0430\u0447\u0430\u043a \u044f\u04a3\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0440\u043c\u044b\u043d \u0434\u0438\u043f \u04e9\u043c\u0435\u0442\u043b\u04d9\u043d\u04d9\u043c, \u04bb\u04d9\u043c \u0431\u0443 \u043c\u0438\u043d\u0435\u043c \u0443\u043a\u0443\u043b\u0430\u0440\u044b\u043c\u0433\u0430 \u0444\u0430\u0439\u0434\u0430 \u043a\u0438\u0442\u0435\u0440\u0435\u0440 \u0434\u0438\u043f \u04e9\u043c\u0435\u0442\u043b\u04d9\u043d\u04d9\u043c\: \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b\u043b\u0430\u0440\u043d\u044b\u04a3 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430\u0433\u044b \u0444\u0438\u043a\u0435\u0440\u043b\u04d9\u0440\u0435 \u0430\u043b\u0430\u0440\u043d\u044b \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u044b\u0440\u0433\u0430 \u04bb\u04d9\u043c \u043d\u044b\u0433\u044b\u0442\u044b\u0440\u0433\u0430 \u044f\u0440\u0434\u04d9\u043c \u0438\u0442\u04d9\u0440. \u041a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b\u043b\u0430\u0440 \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u0435 \u04af\u0441\u04d9\u0447\u04d9\u043a \u04bb\u04d9\u043c \u044f\u04a3\u0430 \u04af\u0441\u0435\u0448 \u04e9\u0447\u0435\u043d \u043a\u044b\u0437\u044b\u043a\u043b\u044b \u0438\u0434\u0435\u044f\u043b\u0430\u0440 \u0442\u0443\u0434\u044b\u0440\u044b\u0440 \u0434\u0438\u043f \u044b\u0448\u0430\u043d\u0430\u043c\!</p><br/><p> \u0418\u043a\u0435\u043d\u0447\u0435\u0434\u04d9\u043d, \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b\u043b\u0430\u0440\u043d\u044b\u04a3 \u043a\u044b\u0437\u044b\u043a\u0441\u044b\u043d\u0443\u044b\u043d\u0430 \u043a\u0430\u0440\u0430\u043f, \u043c\u0438\u043d API \u0432\u0435\u0440\u0441\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u044e\u0433\u0430\u0440\u044b \u043a\u04af\u043b\u04d9\u043c\u043b\u0435, \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u043d\u0435\u04a3 \u044e\u0433\u0430\u0440\u044b \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043b\u0430\u0440\u044b \u04e9\u0447\u0435\u043d, \u0433\u0430\u0434\u04d9\u0442\u0442\u04d9, \u0448\u04d9\u0445\u0435\u0441\u043b\u04d9\u0440 \u0442\u04af\u0433\u0435\u043b, \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c \u043a\u0443\u043b\u043b\u0430\u043d\u0443 \u04e9\u0447\u0435\u043d \u044d\u0448\u043b\u04d9\u0440\u0433\u04d9 \u0443\u0439\u043b\u044b\u0439\u043c. \u0411\u0443 API-\u043b\u0430\u0440 \u0431\u0443\u0448 \u0431\u0443\u043b\u043c\u0430\u0441, \u0447\u04e9\u043d\u043a\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u043d\u044b\u04a3 \u0437\u0443\u0440 \u0447\u044b\u0433\u044b\u043c\u043d\u0430\u0440\u044b \u043a\u0430\u0442\u043d\u0430\u0448\u044b\u0440.</p>
why.argument1=\u0422\u04e9\u043f \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u044f
why.argument2=\u041d\u0438\u0433\u04d9 \u0431\u0443\u0448\u043b\u0430\u0439?
topics.topics_extraction_tool.argument4.details=<p>\u0422\u0435\u043c\u0430\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0438\u04a3 \u043a\u043b\u0430\u0441\u0441\u0438\u043a \u0430\u043b\u044b\u043c <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0433\u0430\u043d \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u043b\u0430\u0443 \u0442\u0435\u0445\u043d\u0438\u043a\u0430\u0441\u044b\u043d\u0430 \u043d\u0438\u0433\u0435\u0437\u043b\u04d9\u043d\u0433\u04d9\u043d. \u0410\u043d\u044b\u04a3 \u044f\u0440\u0434\u04d9\u043c\u0435\u043d\u0434\u04d9 \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u043d\u0438\u0447\u04d9 \u0442\u0435\u043c\u0430 \u0442\u0430\u0431\u0430\u0440\u0433\u0430 \u043a\u0438\u0440\u04d9\u043a\u043b\u0435\u0433\u0435\u043d \u0445\u04d9\u043b \u0438\u0442\u04d9, \u0430\u043d\u043d\u0430\u0440\u044b \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u043d\u0430\u0440 \u0431\u0443 \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0442\u0430\u0431\u0430.<br/> \u0422\u0435\u043a\u0441\u0442\u0442\u0430 \u043d\u0438\u0447\u04d9 \u0442\u0435\u043c\u0430 \u0431\u0430\u0440\u043b\u044b\u0433\u044b\u043d \u0430\u043b\u0434\u0430\u043d \u0431\u0435\u043b\u0433\u04d9\u0447, \u0431\u0443 \u0430\u043b\u044b\u043c \u043c\u04d9\u0433\u044a\u043d\u04d9\u043b\u0435 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d. \u041b\u04d9\u043a\u0438\u043d \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0431\u0435\u043b\u0441\u04d9\u043a, \u0442\u0435\u043c\u0430\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0443\u043d\u044b\u04a3 \u043d\u0438\u043d\u0434\u0438 \u043c\u04d9\u0433\u044a\u043d\u04d9\u0441\u0435 \u0431\u0430\u0440? \ud83e\udd14<br/> \u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d\u0434\u04d9 \u0442\u0430\u0431\u044b\u043b\u044b\u0440\u043b\u044b\u043a \u0442\u0435\u043c\u0430\u043b\u0430\u0440 \u0441\u0430\u043d\u044b \u0430\u043b\u0434\u0430\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u043c\u04d9\u0433\u04d9\u043d. \u0410\u043d\u0430\u043b\u0438\u0442\u0438\u043a \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u043d\u044b\u04a3 \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u043a\u04af\u043f\u043c\u0435 \u0442\u0435\u043c\u0430 \u0442\u0430\u0431\u0430 \u0430\u043b\u0443\u044b\u043d \u0430\u0447\u044b\u043a\u043b\u0430\u043f, \u043a\u04af\u043f \u043d\u04d9\u0440\u0441\u04d9\u043d\u0435 \u04e9\u0439\u0440\u04d9\u043d\u04d9\u0447\u04d9\u043a. \u0410\u043d\u0430\u043b\u0438\u0442\u0438\u043a \u0442\u04e9\u0433\u04d9\u043b \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u044f\u0440\u0434\u04d9\u043c\u0435\u043d\u0434\u04d9 \u0442\u0443\u043b\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u0434\u04d9 \u043a\u0430\u043b\u0430, \u0431\u0443 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u043d\u044b \u043a\u04af\u0431\u0440\u04d9\u043a \u044f\u043a\u0438 \u0430\u0437 \u0442\u0435\u043c\u0430 \u0442\u0430\u0431\u0430\u0440\u0433\u0430 \u044f\u0440\u0434\u04d9\u043c \u0438\u0442\u04d9 - \u043b\u04d9\u043a\u0438\u043d \u04bb\u04d9\u0440\u0432\u0430\u043a\u044b\u0442 \u0442\u04e9\u0433\u04d9\u043b \u0441\u0430\u043d\u0434\u0430 \u0438\u0440\u0435\u043a \u0434\u04d9\u0440\u04d9\u0497\u04d9\u0441\u0435 \u0431\u0435\u043b\u04d9\u043d.</p>
general.title.model_long_description.title=\u041c\u043e\u0434\u0435\u043b\u044c - \u043e\u0437\u044b\u043d \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u0443
general.message.feedback_sent=\u0441\u0435\u0437\u043d\u0435\u04a3 \u0444\u0438\u043a\u0435\u0440\u0435\u0433\u0435\u0437 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u0434\u0435
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0418\u043a\u0435 \u0431\u0430\u0433\u0430\u043d\u0430\u043b\u044b Excel \u0444\u0430\u0439\u043b \u043a\u0435\u0440\u0442\u04af\u0433\u04d9 \u043e\u0445\u0448\u0430\u0433\u0430\u043d, \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u044f\u043a\u0442\u044b\u0440\u0442\u044b\u043b\u0433\u0430\u043d\u043d\u0430\u043d \u043a\u0430\u043b\u0430\:</p>
back.labelling.select_task=\u0410\u0447\u044b\u043b\u0443\u0447\u044b \u043c\u0435\u043d\u044e\u0434\u0430 \u0431\u0443\u043b\u0433\u0430\u043d \u044d\u0448\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
general.message.no_file_upload_again=Read \u0443\u043a\u044b\u0440\u0433\u0430 \u0444\u0430\u0439\u043b \u044e\u043a. \u0424\u0430\u0439\u043b\u043d\u044b \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437, \u0430\u043d\u043d\u0430\u0440\u044b \u043a\u0430\u0431\u0430\u0442\u043b\u0430\u043f \u043a\u0430\u0440\u0430\u0433\u044b\u0437.
labelling_role.manage_existing_task=\u0431\u0443\u043b\u0433\u0430\u043d \u0431\u0438\u0440\u0435\u043c \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04af
back.labelling.warning_annotator_exists.instructions=\u0417\u0438\u043d\u04bb\u0430\u0440, \u0431\u04af\u0442\u04d9\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u04e9\u0441\u0442\u04d9\u0433\u0435\u0437 (\u0442\u04e9\u0440\u043b\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430)
general.nouns.node_source=\u0442\u04e9\u0435\u043d (\u0447\u044b\u0433\u0430\u043d\u0430\u043a)
general.message.analysis_complete=\u2728 \u0430\u043d\u0430\u043b\u0438\u0437 \u0442\u0443\u043b\u044b
import_data.general.click_below_to_read_it=\u0425\u04d9\u0437\u0435\u0440 \u0430\u043d\u044b \u0443\u043a\u044b\u0440 \u04e9\u0447\u0435\u043d \u0430\u0441\u0442\u0430\u0433\u044b \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u0433\u0430 \u0431\u0430\u0441\u044b\u0433\u044b\u0437.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0441\u043e\u04a3\u0433\u044b \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\: \u0447\u0435\u043b\u0442\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443
labelling.general.confirm_next=\u041a\u041e\u041d\u0424\u0418\u0420\u041c\u0410 \u04bb\u04d9\u043c \u043a\u0438\u043b\u04d9\u0441\u0435 \u043f\u0443\u043d\u043a\u0442\u043a\u0430 \u043a\u04af\u0447\u04af
general.verbs.confirm_options=\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0440\u0430\u0441\u043b\u0430\u0433\u044b\u0437
cowo.cowo.remove_academic_stopwords=&quot;\u0410\u043a\u0430\u0434\u0435\u043c\u0438\u043a&quot; \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437\: \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0441\u04e9\u0439\u043b\u04d9\u043c\u0433\u04d9 \u0445\u0430\u0441 \u0431\u0443\u043b\u0433\u0430\u043d \u0441\u04af\u0437\u043b\u04d9\u0440 (\u0438\u043d\u0433\u043b\u0438\u0437 \u04bb\u04d9\u043c \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043b\u043b\u04d9\u0440\u0435\u043d\u0434\u04d9 \u0433\u0435\u043d\u04d9)
link_prediction.title=A \u0427\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9\u0433\u0435 \u044f\u04a3\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b
general.small_words.and=\u04bb\u04d9\u043c
labelling.general.confirm_previous=\u041a\u041e\u041d\u0424\u0418\u0420\u041c\u0410 \u04bb\u04d9\u043c \u0430\u043b\u0434\u0430\u0433\u044b \u043f\u0443\u043d\u043a\u0442\u043a\u0430 \u043a\u0438\u0440\u0435 \u043a\u0430\u0439\u0442\u0443
index.footer.author=\u00a9 2022 \u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 <a href\="https\://clementlevallois.net" target\="_blank">\u041a\u043b\u0435\u043c\u0435\u043d\u0442</a> \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430.
index.testsentimentanalysisfr=\u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043a\u0441\u0442\u044b\u043d\u0430 \u043a\u0430\u0440\u0430\u0448 \u0430\u043d\u0430\u043b\u0438\u0437\u044b
index.testorganic.analysisforUK=\u0418\u043d\u0433\u043b\u0438\u0437 \u0442\u0435\u043a\u0441\u0442\u044b\u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437
general.message.visualize_with_gephisto=\u0413\u0435\u0444\u0438\u0441\u0442\u043e \u0431\u0435\u043b\u04d9\u043d \u043a\u04af\u0437 \u0430\u043b\u0434\u044b\u0433\u044b\u0437\u0433\u0430 \u043a\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437
back.labelling.annotator_created=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u044f\u0441\u0430\u043b\u0433\u0430\u043d
general.message.or_read_explanations_below=... \u044f\u0438\u0441\u04d9 \u0430\u043d\u044b\u04a3 \u043d\u04d9\u0440\u0441\u04d9 \u044d\u0448\u043b\u04d9\u0432\u0435, \u043d\u0438\u0447\u0435\u043a \u044d\u0448\u043b\u04d9\u0432\u0435 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u0443\u043a\u044b\u0433\u044b\u0437\:
general.message.please_wait_seconds=\u0437\u0438\u043d\u04bb\u0430\u0440, \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0441\u0435\u043a\u0443\u043d\u0434 \u043a\u04e9\u0442\u0435\u0433\u0435\u0437.
network_converter.limit_to_500_nodes.details=<p>Gephi \u043a\u0435\u0447\u043a\u0435\u043d\u04d9 \u04bb\u04d9\u043c \u0431\u0438\u043a \u0437\u0443\u0440 \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u044f\u0441\u0430\u043b\u0433\u0430\u043d \u0431\u0443\u043b\u0441\u0430, VOSviewer \u044f\u043a\u044b\u043d\u0447\u0430 500 \u0442\u04e9\u0435\u043d \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440\u0435 \u04e9\u0447\u0435\u043d \u044f\u0441\u0430\u043b\u0433\u0430\u043d. 300 \u0442\u04e9\u0435\u043d \u0445\u04d9\u0442\u0442\u0430 \u04e9\u0441\u0442\u0435\u043d. \u0411\u0443 \u0437\u0443\u0440\u043b\u044b\u043a\u0442\u0430\u043d \u04e9\u0441\u0442\u04d9, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0443\u043a\u0443 \u043a\u044b\u0435\u043d\u043b\u0430\u0448\u0430 \u04bb\u04d9\u043c \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0438\u043a \u04d9\u043a\u0440\u0435\u043d \u0431\u0430\u0440\u0430.</p><br/><p> \u0427\u0435\u043b\u0442\u04d9\u0440\u0435\u0433\u0435\u0437 500 \u0442\u04e9\u0435\u043d\u043d\u04d9\u043d \u0437\u0443\u0440\u0440\u0430\u043a \u0431\u0443\u043b\u0441\u0430, \u043d\u04d9\u0440\u0441\u04d9 \u044d\u0448\u043b\u04d9\u0440\u0433\u04d9? Nocodefunctions \u0441\u0435\u0437\u0433\u04d9 \u0431\u0443\u043b\u044b\u0448\u0430\: gexf \u0444\u0430\u0439\u043b\u044b\u043d\u0434\u0430 \u0443\u043b <strong>\u0437\u0443\u0440\u0440\u0430\u043a \u0430\u0432\u044b\u0440\u043b\u044b\u043a\u0442\u0430\u0433\u044b \u043a\u044b\u0440\u043b\u0430\u0440\u0434\u0430</strong> 500 \u0442\u04e9\u0435\u043d \u0441\u0430\u0439\u043b\u044b\u0439. \u041a\u0430\u043b\u0433\u0430\u043d \u0442\u04e9\u0435\u043d\u043d\u04d9\u0440 \u0444\u0438\u043b\u044c\u0442\u0440\u043b\u0430\u043d\u0430\u0447\u0430\u043a. \u0411\u0443 \u043a\u0435\u0447\u0435\u0440\u04d9\u043a \u0447\u0435\u043b\u0442\u04d9\u0440 \u0447\u044b\u0433\u0430\u0440\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u0443\u043b \u04d9\u043b\u0435 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c, \u0442\u0443\u043b\u044b \u0447\u0435\u043b\u0442\u04d9\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0444\u0430\u0439\u0434\u0430\u043b\u044b \u043a\u04af\u0440\u0435\u043d\u0435\u0448 \u0431\u0438\u0440\u04d9.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u04bb\u04d9\u043c \u0430\u043d\u043d\u0430\u043d \u0441\u043e\u04a3\u0433\u044b \u0445\u0438\u0441\u043b\u04d9\u0440\u0433\u04d9 \u0430\u043d\u0430\u043b\u0438\u0437
back.import.searching_tweets=Twe \u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u044d\u0437\u043b\u04d9\u04af
why.title=\u041d\u0438 \u04e9\u0447\u0435\u043d \u043d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 \u044d\u0448\u043b\u04d9\u043d\u0433\u04d9\u043d?
general.message.reading_pdf_file=P pdf \u0444\u0430\u0439\u043b\u044b\u043d \u0443\u043a\u0443
cowo.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0447\u0435\u043b\u0442\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0434\u044b\:</h3><ul><li> \u0438\u04a3 \u0435\u0448 \u043e\u0447\u0440\u044b\u0439 \u0442\u043e\u0440\u0433\u0430\u043d \u0441\u04af\u0437\u043b\u04d9\u0440 \u0433\u0435\u043d\u04d9 \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u043b\u04d9</li><li> 2 \u0441\u04af\u0437\u0442\u0435\u0437\u043c\u04d9 \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u0435\u0448 \u043a\u04af\u0440\u0435\u043d\u0441\u04d9, \u0430\u043b\u0430\u0440 \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u0442\u043e\u0442\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d</li></ul><p> Above\u0433\u0430\u0440\u044b\u0434\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u0435\u043b\u0433\u04d9\u043d \u0433\u0440\u0430\u0444\u0438\u043a \u0442\u0435\u043a\u0441\u0442\u0442\u0430\u0433\u044b \u0438\u04a3 \u0435\u0448 20 \u0433\u044b\u0439\u0431\u0430\u0440\u04d9\u043d\u0435 \u043a\u04af\u0440\u0441\u04d9\u0442\u04d9.</p><h3> Gephi, VOSviewer \u044f\u043a\u0438 Gephisto \u0431\u0435\u043b\u04d9\u043d \u0433\u0440\u0430\u0444\u0438\u043a\u043d\u044b \u043a\u04af\u0437 \u0430\u043b\u0434\u044b\u0433\u044b\u0437\u0433\u0430 \u043a\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437</h3><p> \u0421\u0435\u0437 \u0447\u0435\u043b\u0442\u04d9\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u0443\u043b\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0431\u0435\u043b\u04d9\u043d \u0442\u0443\u043b\u044b \u0447\u0435\u043b\u0442\u04d9\u0440\u043d\u0435 (\u043c\u043e\u043d\u0434\u0430 \u043a\u04af\u0440\u0441\u04d9\u0442\u0435\u043b\u0433\u04d9\u043d \u04af\u0440\u043d\u04d9\u043a \u043a\u0435\u043d\u04d9 \u0442\u04af\u0433\u0435\u043b) <strong>gexf \u0444\u0430\u0439\u043b</strong> \u0438\u0442\u0435\u043f \u0439\u04e9\u043a\u043b\u0438 \u0430\u043b\u0430\u0441\u044b\u0437. <strong>Gexf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d</strong> \u0447\u0435\u043b\u0442\u04d9\u0440 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u0435 \u04e9\u0447\u0435\u043d \u0430\u043b\u0434\u044b\u043d\u0433\u044b \u0431\u0443\u0448\u043b\u0430\u0439 \u044d\u0448 \u04e9\u0441\u0442\u04d9\u043b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0441\u044b <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u0435\u043b\u04d9\u043d \u0430\u0447\u044b\u043f \u04e9\u0439\u0440\u04d9\u043d\u0435\u0440\u0433\u04d9 \u043c\u04e9\u043c\u043a\u0438\u043d.</p><br/><p> \u0421\u0435\u0437 \u0448\u0443\u043b\u0430\u0439 \u0443\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043d\u0435 \u0442\u0443\u0440\u044b\u0434\u0430\u043d-\u0442\u0443\u0440\u044b <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0431\u0435\u043b\u04d9\u043d \u043a\u04af\u0437 \u0430\u043b\u0434\u044b\u0433\u044b\u0437\u0433\u0430 \u043a\u0438\u0442\u0435\u0440\u04d9 \u0430\u043b\u0430\u0441\u044b\u0437, \u041d\u0438\u0441 \u042f\u043d \u0432\u0430\u043d \u042d\u043a \u04bb\u04d9\u043c \u041b\u044e\u0434\u043e \u0423\u043e\u043b\u0442\u043c\u0430\u043d \u041b\u0435\u0439\u0434\u0435\u043d \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u044b\u043d\u044b\u04a3 \u0424\u04d9\u043d \u04bb\u04d9\u043c \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043d\u0435 \u04e9\u0439\u0440\u04d9\u043d\u04af \u04af\u0437\u04d9\u0433\u0435\u043d\u0434\u04d9 (CWTS) \u044d\u0448\u043b\u04d9\u043d\u0433\u04d9\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0442\u04d9\u044d\u043c\u0438\u043d\u0430\u0442\u044b.</p><br/><p> \u041d\u0438\u04bb\u0430\u044f\u0442\u044c, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0432\u0435\u0431-\u043a\u0443\u0448\u044b\u043c\u0442\u0430, \u0443\u043b \u0431\u0435\u0440 \u0431\u0430\u0441\u0443\u0434\u0430 \u0432\u0438\u0437 \u044f\u0441\u044b\u0439, \u0441\u0435\u0437 \u0430\u043d\u044b PNG \u0444\u0430\u0439\u043b \u0438\u0442\u0435\u043f \u0439\u04e9\u043a\u043b\u0438 \u0430\u043b\u0430\u0441\u044b\u0437.</p>
highlighter.tool.input=<p><strong>\u041a\u0435\u0440\u04af</strong> \: \u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0441\u04af\u0437\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0430\u043b\u0430, \u04e9\u0441\u0442\u04d9\u0432\u0435\u043d\u04d9 \u0431\u0443 \u0441\u04af\u0437\u043b\u04d9\u0440 \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u043b\u0433\u04d9\u043d \u0497\u04e9\u043c\u043b\u04d9\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 (&quot;\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442&quot;).</p>
back.import.number_tweets_found=\u0442\u0432\u0438\u0442\u0442\u043b\u0430\u0440 \u0442\u0430\u0431\u044b\u043b\u0434\u044b
cowo.cowo.title=Cowo\: \u0442\u0435\u043a\u0441\u0442\u0442\u0430\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b
general.title.if_you_need_more_parameters=\u0421\u0435\u0437\u0433\u04d9 \u043a\u04af\u0431\u0440\u04d9\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440 \u043a\u0438\u0440\u04d9\u043a \u0431\u0443\u043b\u0441\u0430
general.nouns.topic=\u0442\u0435\u043c\u0430
general.nouns.files=\u0444\u0430\u0439\u043b\u043b\u0430\u0440
labelling_task_definition_bws.nb_times.title=\u0411\u0435\u0440 \u04d9\u0439\u0431\u0435\u0440\u043d\u0435\u04a3 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430\u0441\u044b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448
umigon.sentiment_analysis_tool.argument7.details=<p>\u0411\u0443 \u043a\u043e\u0440\u0430\u043b \u0443\u04a3\u0430\u0439 \u044f\u043a\u0438 \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 <u>\u0444\u0430\u043a\u0442\u043b\u0430\u0440</u> \u0442\u04af\u0433\u0435\u043b, <u>\u0445\u0438\u0441\u043d\u0435\u04a3</u> \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0435\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u0438. \u041c\u0438\u0441\u0430\u043b \u043a\u0438\u0442\u0435\u0440\u04af \u04e9\u0447\u0435\u043d\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u0443\u043b <strong>\u041d\u0415\u0422\u0420\u0410\u041b</strong> \u0434\u0438\u043f \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u043b\u04d9\u043d\u04d9, \u0445\u04d9\u0442\u0442\u0430 \u0441\u0443\u0433\u044b\u0448\u0442\u0430\u0433\u044b \u0438\u043b &quot;\u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432&quot; \u044f\u043a\u0438 &quot;\u0447\u044b\u043d\u043b\u044b\u043a\u0442\u0430&quot; \u0443\u04a3\u0430\u0439 \u043d\u04d9\u0440\u0441\u04d9 \u0431\u0443\u043b\u043c\u0430\u0441\u0430 \u0434\u0430.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0443\u043b <strong>\u041d\u0415\u0413\u0410\u0422\u0418\u0412</strong> \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u043b\u04d9\u043d\u04d9, \u0447\u04e9\u043d\u043a\u0438 &quot;\u043a\u043e\u0442\u043e\u0447\u043a\u044b\u0447&quot; \u0442\u0435\u0440\u043c\u0438\u043d\u044b \u04bb\u04d9\u043c \u044d\u043c\u043e\u0436\u0438 \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u0445\u0438\u0441\u043d\u0435\u04a3 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0435.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u0443\u043b <strong>\u041f\u041e\u0421\u0418\u0422\u0418\u0412</strong> \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u043b\u04d9\u043d\u04d9, \u0447\u04e9\u043d\u043a\u0438 &quot;\u043c\u0430\u0432\u044b\u043a\u0442\u044b\u0440\u0433\u044b\u0447&quot; \u0442\u0435\u0440\u043c\u0438\u043d\u044b \u0443\u04a3\u0430\u0439 \u0445\u0438\u0441\u043d\u0435\u04a3 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432 \u0431\u0438\u043b\u0433\u0435\u0441\u0435.</li></ul><br/> \u0411\u0435\u0437 \u044b\u0448\u0430\u043d\u0430\u0431\u044b\u0437, \u0431\u0443 \u0430\u043b\u044b\u043c \u0445\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u044b\u043d \u044b\u0448\u0430\u043d\u044b\u0447\u043b\u044b \u04bb\u04d9\u043c \u0444\u0438\u043a\u0435\u0440\u043b\u04d9\u0440 \u043a\u0430\u0437\u0443 \u04bb\u04d9\u043c \u0445\u0438\u0441\u043b\u04d9\u0440\u043d\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u043a\u043e\u0440\u0430\u043b\u043b\u0430\u0440\u044b \u043f\u0435\u0439\u0437\u0430\u0436\u044b\u043d\u0434\u0430 \u0443\u043d\u0438\u043a\u0430\u043b\u044c \u0438\u0442\u04d9. \u0421\u044b\u043d\u0430\u043f \u043a\u0430\u0440\u0430\u0440\u0433\u0430 \u04d9\u0437\u0435\u0440\u043c\u0435?
general.verbs.logoff=\u0447\u044b\u0433\u0443
index.button.link_prediction=Network \u0447\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9 \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443\u043d\u044b \u0431\u04d9\u0439\u043b\u04d9\u04af
general.nouns.annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f
import_data.general.choose_csv_or_excel=Csv \u044f\u043a\u0438 Excel \u0444\u0430\u0439\u043b\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
gaze.network_builder.option_1=\u0412\u0430\u0440\u0438\u0430\u043d\u0442 1\: \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u043a\u0443\u0448\u044b\u043b\u043c\u0430\u043b\u0430\u0440
network_converter.links.question=\u0427\u0435\u043b\u0442\u04d9\u0440\u0435\u0433\u0435\u0437\u0434\u04d9\u0433\u0435 &quot;\u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440&quot; (\u044f\u043a\u0438 \u043a\u044b\u0440\u043b\u0430\u0440, \u044f\u0438\u0441\u04d9 \u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448\u043b\u04d9\u0440) \u043d\u04d9\u0440\u0441\u04d9\u043d\u0435 \u043a\u04af\u0440\u0441\u04d9\u0442\u04d9? \u041a\u044b\u0441\u043a\u0430 \u0438\u0441\u0435\u043c \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
gaze.network_builder.option_2=2 \u043d\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\: \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u0447\u044b\u0433\u0430\u043d\u0430\u043a\u043b\u0430\u0440 \u04bb\u04d9\u043c \u043c\u0430\u043a\u0441\u0430\u0442\u043b\u0430\u0440
header.menu.blog=\u0411\u043b\u043e\u0433
network_converter.choose_file_or_read_below=Gephi \u04bb\u04d9\u043c VOSviewer \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u04af\u0437\u0433\u04d9\u0440\u0442\u04af \u044f\u043a\u0438 \u0443\u043a\u0443 \u04e9\u0447\u0435\u043d \u0444\u0430\u0439\u043b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437.
general.nouns.link_strength=\u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448\u043d\u0435\u04a3 \u043a\u04e9\u0447\u0435 (&\#39;\u0430\u0432\u044b\u0440\u043b\u044b\u0433\u044b&\#39;)
general.message.data_not_found=\ud83e\udd14 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0442\u0430\u0431\u044b\u043b\u043c\u0430\u0434\u044b
general.message.i_new_user=\u041c\u0438\u043d \u044f\u04a3\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b
umigon.sentiment_analysis_tool.description=\u041a\u043e\u0434\u0435\u0440 \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d\u043d\u0430\u0440 \u04e9\u0447\u0435\u043d 100% \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u0445\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u043a\u043e\u0440\u0430\u043b\u044b, \u0442\u0435\u0440\u043a\u04d9\u043b\u04af \u043a\u0438\u0440\u04d9\u043a \u0442\u04af\u0433\u0435\u043b. \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430\u043d csv, Excel \u04bb\u04d9\u043c Google \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0433\u044b\u0437. \u0421\u043f\u0435\u043a\u0442\u0430\u043a\u043b\u044c Python \u043a\u043e\u0440\u0430\u043b\u043b\u0430\u0440\u044b\u043d\u0430 \u043a\u0430\u0440\u0430\u0433\u0430\u043d\u0434\u0430 \u044f\u0445\u0448\u044b\u0440\u0430\u043a \u044f\u043a\u0438 \u044f\u0445\u0448\u044b\u0440\u0430\u043a. \u0410\u043d\u0430\u043b\u0438\u0437\u043d\u044b \u0431\u0435\u0440 \u0431\u0430\u0441\u0443 \u0431\u0435\u043b\u04d9\u043d \u044d\u0448\u043b\u04d9\u0433\u0435\u0437. Excel&\#39;\u0442\u0430 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435\u0433\u0435\u0437\u043d\u0435 \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437.
labelling.general.you_have_received_annotation.instructions=\u0421\u0435\u0437\u043d\u0435 \u0431\u0443 \u044d\u0448 \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0447\u0430\u043a\u044b\u0440\u0433\u0430\u043d \u043a\u0435\u0448\u0435 \u043c\u043e\u043d\u0434\u0430 \u043d\u0438\u043d\u0434\u0438 \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u043d\u0435 \u0431\u04d9\u044f\u043b\u04d9\u0433\u04d9\u043d\u0435\u0433\u0435\u0437\u043d\u0435 \u0497\u0438\u0442\u043a\u0435\u0440\u0433\u04d9\u043d \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.
general.verbs.delete=\u0431\u0435\u0442\u0435\u0440\u04af
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b
gaze.network_builder.or_read_below=... \u044f\u043a\u0438 \u0431\u0443 \u0438\u043a\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0442\u0443\u0440\u044b\u043d\u0434\u0430, \u04bb\u04d9\u043c \u0430\u043b\u0430\u0440\u043d\u044b\u04a3 \u043d\u0438\u0447\u0435\u043a \u044d\u0448\u043b\u04d9\u0432\u0435 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u0443\u043a\u044b\u0433\u044b\u0437\:
labelling.annotators_management.name_new=\u042f\u04a3\u0430 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435\u04a3 \u0438\u0441\u0435\u043c\u0435
umigon.general.sentiment=\u043a\u04d9\u0435\u0444
labelling_task_management.show_bws_scores.title=Item\u04d9\u0440\u0431\u0435\u0440 \u043f\u0443\u043d\u043a\u0442 \u04e9\u0447\u0435\u043d &quot;\u0418\u04a3 \u044f\u0445\u0448\u044b-\u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431&quot; \u0431\u0430\u043b\u043b\u0430\u0440\u044b\u043d \u043a\u04af\u0437 \u0430\u043b\u0434\u044b\u0433\u044b\u0437\u0433\u0430 \u043a\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437
general.message.download_gexf=gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0439\u04e9\u043a\u043b\u04d9\u04af
header.menu.discuss=\u0424\u0438\u043a\u0435\u0440 \u0430\u043b\u044b\u0448\u0443
general.nouns.pmi=\u041d\u043e\u043a\u0442\u0430 \u0431\u0443\u0435\u043d\u0447\u0430 \u04af\u0437\u0430\u0440\u0430 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 (PMI)
general.message.you_are_not_logged_in=\u0441\u0435\u0437 \u0442\u0435\u0440\u043a\u04d9\u043b\u043c\u04d9\u0433\u04d9\u043d\u0441\u0435\u0437
index.button.highlighter=Text css \u0431\u0435\u043b\u04d9\u043d \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u044f\u043a\u0442\u044b\u0440\u0442\u0443
network_converter.links_strength.question=\u0427\u0435\u043b\u0442\u04d9\u0440\u0435\u0433\u0435\u0437\u0434\u04d9\u0433\u0435 &quot;\u0431\u04d9\u0439\u043b\u04d9\u04af \u043a\u04e9\u0447\u0435&quot; (\u044f\u043a\u0438 \u0430\u0432\u044b\u0440\u043b\u044b\u043a) \u043d\u04d9\u0440\u0441\u04d9\u043d\u0435 \u043a\u04af\u0440\u0441\u04d9\u0442\u04d9? \u041a\u044b\u0441\u043a\u0430 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u043c\u0430\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437.
acknowledgements.description=Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u0445\u0443\u043f\u043b\u0430\u0433\u0430\u043d \u0448\u04d9\u0445\u0435\u0441\u043b\u04d9\u0440 \u04bb\u04d9\u043c \u043e\u0435\u0448\u043c\u0430\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d \u0440\u04d9\u0445\u043c\u04d9\u0442
topics.topics.parameter_stopwords.explanation=&quot;\u0424\u04d9\u043d\u043d\u0438&quot; \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437\: \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0441\u04e9\u0439\u043b\u04d9\u043c\u0433\u04d9 \u0445\u0430\u0441 \u0431\u0443\u043b\u0433\u0430\u043d \u04bb\u04d9\u043c \u0431\u0438\u043b\u0433\u0435\u043b\u0435 \u0431\u0435\u0440 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u0435\u043d \u0439\u04e9\u0440\u0442\u043c\u04d9\u0433\u04d9\u043d \u0441\u04af\u0437\u043b\u04d9\u0440 (\u0438\u043d\u0433\u043b\u0438\u0437 \u044f\u043a\u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043b\u043b\u04d9\u0440\u0435\u043d\u0434\u04d9 \u0433\u0435\u043d\u04d9). \u0422\u0443\u043b\u044b \u0438\u0441\u0435\u043c\u043b\u0435\u043a <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043c\u043e\u043d\u0434\u0430 \u0431\u0430\u0440</a> .
support.description=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430, \u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0412\u0430\u0442\u0441\u0430\u043f \u044f\u043a\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0430\u0448\u0430 \u044f\u0440\u0434\u04d9\u043c \u0430\u043b\u044b\u0433\u044b\u0437
general.message.email_sent_to=\ud83d\udce7 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0433\u0430 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u0433\u04d9\u043d\:
labelling_task_definition_categorization.add_new_category=\u042f\u04a3\u0430 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f \u04e9\u0441\u0442\u04d9\u0433\u0435\u0437
labelling_task_general.check_box_when_multiple_categories_allowed=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0435\u0440 \u043f\u0443\u043d\u043a\u0442\u043d\u044b\u04a3 <u>\u0431\u0435\u0440\u043d\u0438\u0447\u04d9</u> \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0433\u04d9 \u043a\u0435\u0440\u04d9 \u0430\u043b\u0443\u044b\u043d \u0441\u0430\u0439\u043b\u044b\u0439 \u0430\u043b\u0441\u0430, \u0431\u0443 \u0442\u0430\u0440\u0442\u043c\u0430\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437.
network_converter.share_vosviewer_publicly.details=<p>\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u0435 \u0445\u0430\u043b\u044b\u043a\u043a\u0430 \u0497\u0438\u0442\u043a\u0435\u0440\u0433\u04d9\u043d\u0434\u04d9, \u0434\u0430\u0438\u043c\u0438 \u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u043b\u04d9. \u0421\u0435\u0437 \u0430\u043d\u044b \u043a\u044b\u0441\u0442\u044b\u0440\u044b\u043f, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0431\u0435\u043b\u04d9\u043d \u0443\u0440\u0442\u0430\u043a\u043b\u0430\u0448\u0430 \u0430\u043b\u0430\u0441\u044b\u0437.</p><p> \u0411\u0443 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0434\u04d9\u0440\u0435\u0441\u043b\u0435\u0433\u0435\u043d\u0434\u04d9</a> \u043a\u04af\u0431\u0440\u04d9\u043a \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442.</p>
general.nouns.additional_parameters=\u04e9\u0441\u0442\u04d9\u043c\u04d9 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440
labelling_task_definition_bws.nb_task_per_annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u04e9\u0447\u0435\u043d \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440 \u0441\u0430\u043d\u044b (\u0430\u043a\u0430, \u0430\u04a3\u043b\u0430\u0442\u043c\u0430 \u04e9\u0447\u0435\u043d \u0431\u043b\u043e\u043a\u043b\u0430\u0440)
general.message.ok_sharing_stopwords=\u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 \u0431\u0443 \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0431\u04af\u043b\u0435\u0448\u0435\u0440\u0433\u04d9 \u04bb\u04d9\u043c \u043a\u0443\u0448\u044b\u043c\u0442\u0430\u043d\u044b \u044f\u0445\u0448\u044b\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d \u044f\u04a3\u0430\u0434\u0430\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0440\u0433\u0430 \u0440\u0438\u0437\u0430 \u0431\u0443\u043b\u0441\u0430\u0433\u044b\u0437, \u043c\u043e\u043d\u0434\u0430 \u0431\u0430\u0441\u044b\u0433\u044b\u0437 \ud83d\ude4f
support.title=\u042f\u0440\u0434\u04d9\u043c \u0430\u043b\u044b\u0433\u044b\u0437 \u04bb\u04d9\u043c \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0447\u0438\u0448\u04af\u0434\u04d9 \u044f\u0440\u0434\u04d9\u043c \u0430\u043b\u044b\u0433\u044b\u0437
general.message.starting_analysis=The \u0430\u043d\u0430\u043b\u0438\u0437\u043d\u044b \u0431\u0430\u0448\u043b\u0430\u0443
general.message.dataset_is_made_of=\u0421\u0435\u0437 \u0439\u04e9\u043a\u043b\u04d9\u0433\u04d9\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b
general.languages.english=\u0418\u043d\u0433\u043b\u0438\u0437
labelling_task_definition_bws.results_total.title=\u041d\u04d9\u0442\u0438\u0497\u04d9\: \u0430\u04a3\u043b\u0430\u0442\u043c\u0430 \u0431\u0438\u0440\u0435\u043b\u0435\u0440\u0433\u04d9 \u0442\u0438\u0435\u0448\u043b\u0435 \u0431\u043b\u043e\u043a\u043b\u0430\u0440\u043d\u044b\u04a3 \u0433\u043e\u043c\u0443\u043c\u0438 \u0441\u0430\u043d\u044b
index.description=\u041a\u043e\u0434\u043b\u0430\u0448\u0442\u044b\u0440\u043c\u044b\u0439\u0447\u0430 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u0438 \u0444\u04d9\u043d \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b\u043b\u0430\u0440. \u0411\u0430\u0441\u0443 \u04bb\u04d9\u043c \u043d\u043e\u043a\u0442\u0430 \u0431\u0435\u043b\u04d9\u043d \u0441\u0435\u0437\u043d\u0435\u04a3 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437, \u043a\u043e\u0434 \u044e\u043a.
network_converter.items.question=\u0427\u0435\u043b\u0442\u04d9\u0440\u0435\u0433\u0435\u0437\u0434\u04d9\u0433\u0435 &quot;\u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440&quot; (\u044f\u043a\u0438 \u0442\u04e9\u0435\u043d\u043d\u04d9\u0440, \u044f\u043a\u0438 \u0430\u0433\u0435\u043d\u0442\u043b\u0430\u0440 ...) \u043d\u04d9\u0440\u0441\u04d9\u043d\u0435 \u043a\u04af\u0440\u0441\u04d9\u0442\u04d9? \u041a\u044b\u0441\u043a\u0430 \u0438\u0441\u0435\u043c \u0431\u0438\u0440\u0435\u0433\u0435\u0437
general.nouns.context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
general.message.write_here=\u043c\u043e\u043d\u0434\u0430 \u044f\u0437
labelling_role.start_annotating=\u0430\u04a3\u043b\u0430\u0442\u043c\u0430 \u0431\u0438\u0440\u04d9 \u0431\u0430\u0448\u043b\u044b\u0439
back.import.finished_searching_tweets=Search \u044d\u0437\u043b\u04d9\u04af \u0442\u04d9\u043c\u0430\u043c\u043b\u0430\u043d\u0434\u044b,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a \u041e\u0431\u0430\u043c\u0430\u043d\u044b\u04a3</span> \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d \u0438\u0434\u0435
gaze.network_builder.two_options=\u0418\u043a\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\: \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u0442\u04d9 \u0443\u0440\u0442\u0430\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440 \u044f\u043a\u0438 \u043e\u0445\u0448\u0430\u0448\u043b\u044b\u043a\u043b\u0430\u0440
highlighter.tool.input1=\u041c\u0438\u043d <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u0438\u0436\u0433\u0430</span> \u043a\u04af\u0447\u0435\u043d\u0434\u0435\u043c
index.datapolicy.forallotherfunctions.details=\u0421\u04d9\u044f\u0441\u04d9\u0442 \u0431\u0438\u043a \u0433\u0430\u0434\u0438\: \u0441\u0435\u0437 \u0439\u04e9\u043a\u043b\u04d9\u0433\u04d9\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0431\u0435\u0440\u043a\u0430\u0439\u0447\u0430\u043d \u0434\u0430 \u0441\u0430\u043a\u043b\u0430\u043d\u043c\u044b\u0439, \u0431\u04af\u043b\u0435\u0448\u0435\u043b\u043c\u0438 \u04bb\u04d9\u043c \u043a\u0430\u0431\u0430\u0442 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u043c\u044b\u0439. \u0413\u0430\u043c\u04d9\u043b\u0434\u04d9, \u0443\u043b \u0431\u0443 \u0441\u0430\u0439\u0442\u0442\u0430\u043d SSL (https) with \u0431\u0435\u043b\u04d9\u043d \u043a\u0443\u0440\u043a\u044b\u043d\u044b\u0447\u0441\u044b\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0433\u0430 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u04d9. \u0410\u043d\u0434\u0430 \u0448\u0443\u043d\u0434\u0430 \u0443\u043a \u0430\u043d\u0430\u043b\u0438\u0437 \u044f\u0441\u0430\u043b\u0430. \u0410\u043d\u043d\u0430\u0440\u044b, \u0432\u0435\u0431-\u0431\u0438\u0442\u043d\u0435 \u044f\u043f\u043a\u0430\u0447, \u0443\u043b \u044e\u043a\u043a\u0430 \u0447\u044b\u0433\u0430. \u0411\u0443 \u0433\u0430\u0434\u0438. \u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 \u0431\u04e9\u0442\u0435\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u04af\u0437 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u044b\u0433\u044b\u0437\u0434\u0430 \u0441\u0430\u043a\u043b\u0430\u0440\u0433\u0430 \u0442\u0435\u043b\u04d9\u0441\u04d9\u0433\u0435\u0437, <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u043c\u043e\u043d\u0434\u0430</a> (\u044d\u0448\u043a\u04d9\u0440\u0442\u0435\u043b\u043c\u04d9\u0433\u04d9\u043d) \u044d\u0448 \u04e9\u0441\u0442\u04d9\u043b\u0435 \u043a\u0443\u0448\u044b\u043c\u0442\u0430\u0441\u044b\u043d \u0441\u044b\u043d\u0430\u043f \u043a\u0430\u0440\u0430\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d (PC \u04bb\u04d9\u043c Linux \u0433\u044b\u043d\u0430).
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u041b\u0438\u0432\u0435\u0440\u043f\u0443\u043b\u044c \u0424\u041a</span> - \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c \u0444\u0443\u0442\u0431\u043e\u043b \u043a\u043b\u0443\u0431\u044b
general.message.make_viz_public_question=\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u0435 \u0445\u0430\u043b\u044b\u043a\u043a\u0430 \u0497\u0438\u0442\u043a\u0435\u0440\u0435\u0440\u0433\u04d9?
labelling_role.login_to_display_tasks=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u04d9 \u0430\u043b\u044b\u0440\u043b\u044b\u043a \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u043a\u04af\u0440\u0441\u04d9\u0442\u04af \u04e9\u0447\u0435\u043d \u043a\u0435\u0440\u0435\u0433\u0435\u0437
back.labelling.warning_annotator_exists=\u0411\u0443 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0443 \u044d\u0448 \u04e9\u0447\u0435\u043d \u0438\u043d\u0434\u0435 \u0431\u0430\u0440
pdfmatcher.tool.select_search_word=pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u044d\u0437\u043b\u04d9\u043d\u0435\u0440\u0433\u04d9 \u0442\u0438\u0435\u0448\u043b\u0435 \u0441\u04af\u0437 \u044f\u043a\u0438 \u0441\u04af\u0437\u0442\u0435\u0437\u043c\u04d9\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
cowo.tool.argument4.details=\u04d8\u0433\u04d9\u0440 \u0441\u0435\u0437\u043d\u0435\u04a3 \u0442\u0435\u043a\u0441\u0442 \u0443\u0440\u0442\u0430\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u044f\u043a\u0438 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u0431\u0443\u043b\u0441\u0430, \u0441\u0435\u0437 \u0413\u0430\u0437\u043d\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0440\u0433\u0430 \u0442\u0435\u043b\u04d9\u0440 \u0438\u0434\u0435\u0433\u0435\u0437, <a href\="../gaze/network_builder_tool.html">\u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440\u043d\u0435 \u0443\u0440\u0442\u0430\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440\u0434\u0430\u043d \u04bb\u04d9\u043c \u043e\u0445\u0448\u0430\u0448\u043b\u044b\u043a\u043b\u0430\u0440\u0434\u0430\u043d</a> .
sidebar.report_bad_translation=\u0442\u04d9\u0440\u0497\u0435\u043c\u04d9\u0434\u04d9 \u0445\u0430\u0442\u0430 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0445\u04d9\u0431\u04d9\u0440 \u0438\u0442\u04af?
general.message.opening_user_supplied_stopwords=User \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b\u043d\u044b\u04a3 \u0442\u0443\u043a\u0442\u0430\u0433\u0430\u043d \u0441\u04af\u0437\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0430\u0447\u0443
general.verbs.open_report=\u0434\u043e\u043a\u043b\u0430\u0434\u043d\u044b \u0430\u0447\u0443
index.button.umigon=\ud83d\ude0a iment \u0445\u0438\u0441 \u0430\u043d\u0430\u043b\u0438\u0437\u044b
link_prediction.predict_new_links=\u042f\u04a3\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0430\u043b\u0434\u0430\u043d \u04d9\u0439\u0442\u0435\u0433\u0435\u0437
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0433\u04d9 \u0431\u0438\u0440\u0435\u043b\u0433\u04d9\u043d \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u043d\u0435\u04a3 \u0444\u0430\u043a\u0442\u0438\u043a \u0441\u0430\u043d\u044b \u0431\u0435\u0440\u0430\u0437 \u0430\u0435\u0440\u044b\u043b\u044b\u043f \u0442\u043e\u0440\u044b\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d - \u0431\u0430\u0440\u043b\u044b\u043a \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440\u043d\u0435\u04a3 \u043a\u0438\u0440\u04d9\u043a\u043b\u0435 \u0441\u0430\u043d\u0433\u0430 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432 \u0430\u04a3\u043b\u0430\u0442\u044b\u043b\u0443\u044b\u043d\u0430 \u0438\u043d\u0430\u043d\u0443. \u0424\u0430\u043a\u0442\u0442\u0430\u0433\u044b \u0441\u0430\u043d \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u043a\u04af\u0440\u0441\u04d9\u0442\u0435\u043b\u04d9\u0447\u04d9\u043a.
delight.results.tagline=\u0418\u043d\u0433\u043b\u0438\u0437 \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u00ab\u043b\u04d9\u0437\u0437\u04d9\u0442\u00bb \u0442\u0430\u0431\u0443 - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440
index.button.cowo=Text \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u043d\u044b \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u04af
index.button.pdfmatcher=P pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0442\u0430\u0431\u044b\u0433\u044b\u0437
network_converter.limit_to_500_nodes.question=500 \u0442\u04e9\u0435\u043d\u043d\u0435\u04a3 \u0447\u0438\u043a\u043b\u04d9\u0440\u0435 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u043d\u04d9\u0440\u0441\u04d9 \u04d9\u0439\u0442\u0435\u043f \u0431\u0443\u043b\u0430?
general.message.your_stopwords_replace=\u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d\u0435\u04a3 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d * \u0430\u043b\u044b\u0448\u0442\u044b\u0440\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u0431\u0443\u043b\u0441\u0430, \u043c\u043e\u043d\u0434\u0430 \u0431\u0430\u0441\u044b\u0433\u044b\u0437
umigon.sentiment_analysis_tool.title=\u041a\u04af\u04a3\u0435\u043b \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u043a\u043e\u0440\u0430\u043b\u044b, \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u043e\u043d\u043b\u0430\u0439\u043d. \u041a\u043e\u0434\u0435\u0440 \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d\u043d\u0430\u0440 \u04e9\u0447\u0435\u043d \u0444\u0438\u043a\u0435\u0440 \u043a\u0430\u0437\u0443
index.contact.details=\u0425\u0430\u0442\u0430\u043b\u0430\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0434\u043e\u043a\u043b\u0430\u0434\u043b\u0430\u0440, \u043a\u0430\u043c\u0438\u043b\u043b\u04d9\u0448\u0442\u0435\u0440\u04af\u043b\u04d9\u0440, \u0442\u04d9\u043a\u044a\u0434\u0438\u043c\u043d\u04d9\u0440 ... \u0430\u043d\u0430\u043b\u0438\u0437@exploreyourdata.com \u0430\u0434\u0440\u0435\u0441\u044b\u043d\u0430 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u0435\u0440\u0433\u04d9 \u043c\u04e9\u043c\u043a\u0438\u043d, \u044f\u0438\u0441\u04d9 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u043c\u0438\u04a3\u0430 \u043c\u04e9\u0440\u04d9\u0497\u04d9\u0433\u0430\u0442\u044c \u0438\u0442\u0435\u0433\u0435\u0437\!</a>
cowo.cowo.tagline=Your \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440\u0433\u04d9 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u0433\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437
cowo.results.title=Cowo\: \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437.
labelling_task_management.manage_annotators.title=\u0411\u0443 \u044d\u0448 \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u0435\u0433\u0435\u0437
link_prediction.short_explanation=<p>\u041c\u0435\u0442\u043e\u0434 \u0444\u0430\u0440\u0430\u0437\u043b\u044b\u0439, \u0438\u04a3 \u044e\u0433\u0430\u0440\u044b <strong>\u043f\u0440\u043e\u0434\u0443\u043a\u0442</strong> \u0431\u0443\u043b\u0433\u0430\u043d \u0442\u04e9\u0435\u043d\u043d\u04d9\u0440\u043d\u0435\u04a3 \u0442\u043e\u0442\u0430\u0448\u0443 \u043c\u04e9\u043c\u043a\u0438\u043d\u043b\u0435\u0433\u0435 \u0438\u04a3 \u0437\u0443\u0440. \u0411\u0443 \u0444\u0430\u0440\u0430\u0437 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u04e9\u0441\u0442\u0435\u043d\u043b\u0435\u043a\u043b\u0435 \u043a\u0443\u0448\u044b\u043c\u0442\u0430</a></strong> \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0430\: \u0438\u04a3 \u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448\u043b\u0435 \u0442\u04e9\u0435\u043d\u043d\u04d9\u0440 \u044f\u04a3\u0430 \u043c\u04e9\u043d\u04d9\u0441\u04d9\u0431\u04d9\u0442\u043b\u04d9\u0440 \u0442\u0443\u0434\u044b\u0440\u0443\u0447\u044b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u043e\u043c\u0442\u044b\u043b\u0430.</p>
general.message.password_will_be_sent_to_email=\u0411\u0443 \u0441\u0435\u0440\u0441\u04af\u0437 \u0441\u0435\u0437\u043d\u0435\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430 \u0430\u0434\u0440\u0435\u0441\u044b\u043d\u0430 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u04d9\u0447\u04d9\u043a. \u0421\u043f\u0430\u043c \u043f\u0430\u043f\u043a\u0430\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437\!
general.message.several_files_possible=\u0421\u0435\u0437 \u0431\u0435\u0440\u044c\u044e\u043b\u044b * \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 * \u0444\u0430\u0439\u043b\u043d\u044b \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u044b\u0439 \u0430\u043b\u0430\u0441\u044b\u0437. \u041f\u0430\u043f\u043a\u0430\u0434\u0430\u0433\u044b \u0431\u0430\u0440\u043b\u044b\u043a \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u043d\u044b \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d, \u043f\u0430\u043f\u043a\u0430\u043d\u044b \u0430\u0447\u044b\u0433\u044b\u0437 \u04bb\u04d9\u043c \u0430\u043d\u0430\u043b\u0438\u0437\u0433\u0430 \u043a\u0435\u0440\u0442\u0435\u0440\u0433\u04d9 \u0442\u0435\u043b\u04d9\u0433\u04d9\u043d \u0431\u0430\u0440\u043b\u044b\u043a \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u044f\u043a\u0438 &\#39;Cmd&\#39; \u0442\u04e9\u0439\u043c\u04d9\u043b\u04d9\u0440\u0435\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0433\u044b\u0437.
labelling_role.curious_bws=[&quot;\u0418\u04a3 \u043d\u0430\u0447\u0430\u0440-\u043d\u0430\u0447\u0430\u0440 \u043c\u0430\u0441\u0448\u0442\u0430\u0431&quot; (BWS) \u0431\u0435\u043b\u04d9\u043d \u043a\u044b\u0437\u044b\u043a\u0441\u044b\u043d\u0430\u0441\u044b\u0437\u043c\u044b? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS\u043d\u044b\u04a3 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u04af / \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u044b \u044b\u0441\u0443\u043b\u043b\u0430\u0440\u0434\u0430\u043d \u043d\u0438\u0447\u0435\u043a \u0430\u0435\u0440\u044b\u043b\u044b\u043f \u0442\u043e\u0440\u0433\u0430\u043d\u044b\u043d \u0430\u04a3\u043b\u0430\u0442\u043a\u0430\u043d \u0431\u0443 \u043a\u044b\u0441\u043a\u0430 \u0431\u043b\u043e\u0433 \u044f\u0437\u043c\u0430\u0441\u044b\u043d</a> \u0443\u043a\u044b\u0433\u044b\u0437]
general.message.vosviewer.long_title=VOSviewer - \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440\u043d\u0435 \u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0444\u04d9\u043d\u043d\u0438\u043e\u043c\u0435\u0442\u0440\u0438\u043a\u0430\u0434\u0430\u043d \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0438\u0441\u0442 \u043a\u0443\u0448\u044b\u043c\u0442\u0430\u0441\u044b\u043d\u0430 \u043a\u0430\u0434\u04d9\u0440
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u04bb\u04d9\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u044b\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u04d9 \u04bb\u04d9\u043c \u043a\u0430\u0433\u044b\u0439\u0434\u04d9\u043b\u04d9\u0440 \u0441\u0435\u0440\u0438\u044f\u0441\u0435\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u0430 (\u0431\u0443 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u043a \u0442\u0435\u0440\u043c\u0438\u043d\u043c\u044b \u044f\u043a\u0438 \u0430\u043b\u0433\u0430 \u043a\u0438\u0442\u04d9\u043c\u0435?). \u041d\u04d9\u0442\u0438\u0497\u04d9\u043d\u0435 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d, \u0448\u0443\u043b\u0430\u0439 \u0443\u043a <strong>\u044d\u043c\u043e\u0436\u0430\u043b\u0430\u0440</strong> , \u0442\u044b\u043d\u044b\u0448 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0435, <strong>\u0445\u044d\u0448\u0442\u0435\u0433\u043b\u0430\u0440</strong> , \u0431\u0430\u0448 \u0445\u04d9\u0440\u0435\u0444\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0441\u0430\u043d\u0430\u043b\u0430.
general.message.try_it_just_click_on_link=\u0421\u044b\u043d\u0430\u043f \u043a\u0430\u0440\u0430, \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u0433\u0430 \u0431\u0430\u0441\u044b\u0433\u044b\u0437\:
back.labelling.no_annotator_selected=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0441\u0430\u0439\u043b\u0430\u043d\u043c\u0430\u0433\u0430\u043d
general.message.make_viz_public_details=<p>\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u0435 \u0445\u0430\u043b\u044b\u043a\u043a\u0430 \u0497\u0438\u0442\u043a\u0435\u0440\u0433\u04d9\u043d\u0434\u04d9, \u0434\u0430\u0438\u043c\u0438 \u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u043b\u04d9. \u0421\u0435\u0437 \u0430\u043d\u044b \u043a\u044b\u0441\u0442\u044b\u0440\u044b\u043f, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0431\u0435\u043b\u04d9\u043d \u0443\u0440\u0442\u0430\u043a\u043b\u0430\u0448\u0430 \u0430\u043b\u0430\u0441\u044b\u0437.</p><br/><p> Otherwise\u0433\u044b\u0439\u0441\u04d9, \u0444\u0430\u0439\u043b \u0431\u0435\u0440 \u0441\u04d9\u0433\u0430\u0442\u044c\u0442\u04d9\u043d \u0441\u043e\u04a3 \u0431\u0435\u0442\u0435\u0440\u0435\u043b\u04d9.</p>
back.bwsbean.warning.task_exists_details=\u0417\u0438\u043d\u04bb\u0430\u0440, \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d \u044f\u04a3\u0430\u0434\u0430\u043d \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437, \u0430\u043d\u043d\u0430\u0440\u044b \u0441\u0435\u0437 \u0430\u043d\u044b\u04a3 \u04e9\u0447\u0435\u043d \u0431\u0438\u0440\u0435\u043c \u044f\u0441\u044b\u0439 \u0430\u043b\u044b\u0440\u0441\u044b\u0437.
general.languages.greek=\u0413\u0440\u0435\u043a
general.message.confirm_and_back_to_menu=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0440\u0430\u0441\u043b\u0430\u0433\u044b\u0437 \u04bb\u04d9\u043c \u0442\u04e9\u043f \u043f\u0430\u043d\u0435\u043b\u044c\u0433\u04d9 \u043a\u0438\u0440\u0435 \u043a\u0430\u0439\u0442\u044b\u0433\u044b\u0437
acknowledgements.title=\u0420\u04d9\u0445\u043c\u04d9\u0442\u043b\u04d9\u0440 - Nocode \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u0431\u0443\u043b\u0434\u044b\u0440\u0433\u0430\u043d\u043d\u0430\u0440\u0433\u0430 \u0440\u04d9\u0445\u043c\u04d9\u0442
highlighter.results.download=\u041d\u04d9\u0442\u0438\u0497\u04d9 \u0431\u0435\u043b\u04d9\u043d \u0444\u0430\u0439\u043b\u043d\u044b \u0430\u043b\u044b\u0433\u044b\u0437
index.pricing.details=\u041a\u0443\u0448\u044b\u043c\u0442\u0430 \u0442\u0443\u043b\u044b\u0441\u044b\u043d\u0447\u0430 \u0431\u0443\u0448\u043b\u0430\u0439, \u043a\u0443\u043b\u043b\u0430\u043d\u0443 \u0447\u0438\u043a\u043b\u04d9\u0440\u0435 \u044e\u043a. <a href\="why.html">\u041d\u0438\u0433\u04d9 \u0438\u043a\u04d9\u043d\u0435\u043d</a> \u043a\u0430\u0440\u0430.
umigon.sentiment_analysis_tool.argument3.title=\u0422\u0438\u0437 \u04bb\u04d9\u043c \u0431\u0430\u0448\u043a\u0430\u0440\u0443\u0447\u044b
support.phonecall.details=\u0422\u0435\u043b\u0435\u0444\u043e\u043d \u0430\u0448\u0430 \u044f\u0440\u0434\u04d9\u043c \u043a\u04af\u0440\u0441\u04d9\u0442\u04af - <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0431\u0443 \u0445\u0438\u043a\u04d9\u044f\u0433\u04d9 \u043d\u0438\u0433\u0435\u0437\u043b\u04d9\u043d\u0433\u04d9\u043d</a> \u044d\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442. \u0410\u043d\u044b\u04a3 \u043a\u0430\u044f \u0430\u043b\u044b\u043f \u0431\u0430\u0440\u0433\u0430\u043d\u044b\u043d \u043a\u0430\u0440\u044b\u0439\u043a.
back.labelling.annotator_not_found=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0442\u0430\u0431\u044b\u043b\u043c\u0430\u0434\u044b
umigon.sentiment_analysis_tool.argument6.details=<p>\u041a\u0430\u0439\u0431\u0435\u0440 \u043a\u043e\u0440\u0430\u043b\u043b\u0430\u0440 \u0445\u0438\u0441\u043d\u0435\u04a3 \u043a\u04e9\u0447\u0435\u043d \u0431\u0435\u043b\u0434\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0431\u0430\u043b\u043b \u0431\u0438\u0440\u04d9\u043b\u04d9\u0440\: \u0431\u0438\u043a \u0443\u04a3\u0430\u0439 \u0445\u0438\u0441 \u04e9\u0447\u0435\u043d \u0437\u0443\u0440 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442, \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u0445\u0438\u0441 \u04e9\u0447\u0435\u043d \u0431\u0438\u043a \u0442\u04af\u0431\u04d9\u043d \u0431\u04d9\u044f. \u041d\u0443\u043b\u044c \u0431\u0438\u0442\u0430\u0440\u0430\u0444 \u0445\u0438\u0441\u043d\u0435 \u043a\u04af\u0440\u0441\u04d9\u0442\u04d9. \u041c\u0438\u043d\u0435\u043c \u0442\u04d9\u0497\u0440\u0438\u0431\u04d9\u043c\u0434\u04d9, \u0431\u0443 \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440 \u0441\u0443\u043f\u0435\u0440 \u044b\u0448\u0430\u043d\u044b\u0447\u043b\u044b \u0442\u04af\u0433\u0435\u043b, \u0430\u0447\u044b\u043a \u043e\u0447\u0440\u0430\u043a\u043b\u0430\u0440\u0434\u0430\u043d \u043a\u0430\u043b\u0430. &quot;\u041a\u0443\u0440\u043a\u0443&quot; \u0447\u044b\u043d\u043d\u0430\u043d \u0434\u0430 \u0442\u04af\u0431\u04d9\u043d, \u04d9 &quot;\u0438\u0441\u043a\u0438\u0442\u043a\u0435\u0447&quot; \u0447\u044b\u043d\u043d\u0430\u043d \u0434\u0430 \u044e\u0433\u0430\u0440\u044b \u0431\u0430\u043b\u043b \u0497\u044b\u044f\u0447\u0430\u043a. \u041b\u04d9\u043a\u0438\u043d \u0443\u0440\u0442\u0430\u0434\u0430, \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0430\u0437\u0440\u0430\u043a, \u04d9 \u0430\u04a3\u043b\u0430\u0442\u0443 \u043a\u04af\u043f\u043a\u04d9 \u0430\u0432\u044b\u0440\u0440\u0430\u043a - \u043c\u0438\u043d \u0430\u043b\u0430\u0440\u0433\u0430 \u0442\u0430\u044f\u043d\u044b\u0440\u0433\u0430 \u043a\u0438\u04a3\u04d9\u0448 \u0438\u0442\u043c\u0438\u043c. \u041f\u043e\u0437\u0438\u0442\u0438\u0432 / \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c / \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u0440\u0434\u04d9\u043d \u0442\u044b\u0448, \u0445\u0438\u0441\u043b\u04d9\u0440\u043d\u0435\u04a3 \u0438\u04a3 \u044f\u0445\u0448\u044b \u043d\u0443\u043d\u0430\u043d\u0441\u043b\u0430\u0440\u044b\u043d \u0447\u044b\u0433\u0430\u0440\u0443 \u04e9\u0447\u0435\u043d <strong>\u044d\u043c\u043e\u0446\u0438\u044f\u043b\u04d9\u0440</strong> \u043a\u0435\u0440\u0442\u04af \u0442\u0430\u0433\u044b\u043d \u0434\u0430 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0430\u043b\u044b \u044e\u043b \u0431\u0443\u043b\u044b\u0440. \u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 \u0431\u0443 \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u043d\u04af \u044e\u043d\u04d9\u043b\u0435\u0448\u0435 \u0431\u0435\u043b\u04d9\u043d \u043a\u044b\u0437\u044b\u043a\u0441\u044b\u043d\u0441\u0430\u0433\u044b\u0437, admin@clementlevallois.net \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0441\u044b\u043d\u0430 \u0442\u0430\u0448\u043b\u0430\u0433\u044b\u0437.</p>
general.languages.arabic=\u0413\u0430\u0440\u04d9\u043f
labelling_role.tagline=Data \u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0448\u0442\u044b\u0440\u0443 \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u0435\u043d \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b
cowo.cowo.remove_smaller_words=\u041a\u0435\u0447\u043a\u0435\u043d\u04d9 \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437. \u0411\u0435\u0440 \u0441\u04af\u0437 \u04e9\u0447\u0435\u043d \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c \u0441\u0438\u043c\u0432\u043e\u043b\u043b\u0430\u0440
general.verbs.send=\u0497\u0438\u0431\u04d9\u0440\u04af
highlighter.tool.what_it_does_question=\u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435\u04a3 \u043c\u0430\u043a\u0441\u0430\u0442\u044b \u043d\u0438\u043d\u0434\u0438?
gaze.results.tagline=Aze \u0413\u0430\u0437\: \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u044f\u043a\u0438 \u043e\u0445\u0448\u0430\u0448\u043b\u044b\u043a\u043b\u0430\u0440\u0434\u0430\u043d \u0447\u0435\u043b\u0442\u04d9\u0440 \u0442\u04e9\u0437\u04af - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440
general.message.use_own_stopwords=\u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0433\u044b\u0437
acknowledgements.argument1.title=\u041a\u043e\u0440\u0430\u043b\u043b\u0430\u0440 \u04bb\u04d9\u043c \u044f\u0440\u0434\u04d9\u043c \u043a\u04af\u0440\u0441\u04d9\u0442\u043a\u04d9\u043d\u043d\u04d9\u0440\u0435 \u04e9\u0447\u0435\u043d \u04bb\u04d9\u043c \u0431\u0435\u043b\u0435\u043c\u043d\u04d9\u0440\u0435\u043d \u0443\u0440\u0442\u0430\u043a\u043b\u0430\u0448\u043a\u0430\u043d\u043d\u0430\u0440\u044b \u04e9\u0447\u0435\u043d dev \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u0435\u043d\u04d9 \u0440\u04d9\u0445\u043c\u04d9\u0442. \u0411\u0443 \u043a\u0443\u0448\u044b\u043c\u0442\u0430 \u0431\u0443 \u043f\u0440\u043e\u0435\u043a\u0442\u043b\u0430\u0440\u043d\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u0430\:
import_data.structured_data.title=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0433\u044b\u0437 - csv \u044f\u043a\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u044b\u043d\u0434\u0430
link_prediction.how_many_links=\u0421\u0435\u0437 \u043d\u0438\u0447\u04d9 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043d\u044b \u0430\u043b\u0434\u0430\u043d \u04d9\u0439\u0442\u0435\u0440\u0433\u04d9 \u0442\u0435\u043b\u0438\u0441\u0435\u0437?
organic.tagline=\u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c \u04bb\u04d9\u043c \u0430\u043d\u043d\u0430\u043d \u0441\u043e\u04a3 \u043a\u043b\u0438\u0435\u043d\u0442\u043b\u0430\u0440\u043d\u044b\u04a3 \u043e\u0440\u0433\u0430\u043d\u0438\u043a \u0442\u0430\u0432\u044b\u0448\u044b\u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437
general.nouns.item=\u043f\u0443\u043d\u043a\u0442
general.message.choose_vosviewer_file=Json \u0444\u0430\u0439\u043b\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437 (VOSviewer)
who.argument1.details=<p>\u0421\u04d9\u043b\u0430\u043c\! \u041c\u0438\u043d \u041f\u0430\u0440\u0438\u0436\u0434\u0430 \u0443\u0440\u043d\u0430\u0448\u043a\u0430\u043d <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440</a> , \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u04bb\u04d9\u043c \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440\u0434\u04d9\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0430\u043b\u0443 \u0442\u0435\u043b\u04d9\u0433\u0435 \u0431\u0435\u043b\u04d9\u043d. \u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u04bb\u04d9\u043c <a href\="https\://gephi.org" target\="_blank">\u0413\u0435\u0444\u0438</a> - \u043c\u0438\u043d\u0435\u043c \u044f\u0440\u0430\u0442\u043a\u0430\u043d \u0443\u0435\u043d \u043c\u04d9\u0439\u0434\u0430\u043d\u0447\u044b\u043a\u043b\u0430\u0440\u044b\u043c. \u041c\u0438\u043d <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0436\u0443\u0440\u043d\u0430\u043b\u043b\u0430\u0440\u0434\u0430</a> \u0443\u043a\u0443\u043b\u0430\u0440 \u0431\u0430\u0441\u0442\u044b\u0440\u0430\u043c.</p><p> \u0421\u0435\u0437 \u043c\u0438\u043d\u0435 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u04e9\u0447\u0435\u043d Facebook \u0442\u04e9\u0440\u043a\u0435\u043c\u0435\u043d\u0434\u04d9</a> \u0444\u0438\u043a\u0435\u0440 \u0430\u043b\u044b\u0448\u0443 \u044f\u043a\u0438 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430</a> \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u04bb\u04d9\u043c \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u044f\u04a3\u0430\u043b\u044b\u043a\u043b\u0430\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430 \u0431\u0438\u0440\u04af \u044f\u043a\u0438 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn&\#39;\u0442\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c \u044f\u04a3\u0430\u043b\u044b\u043a\u043b\u0430\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430</a> \u0441\u04e9\u0439\u043b\u04d9\u0448\u04af \u0442\u0430\u0431\u0430 \u0430\u043b\u0430\u0441\u044b\u0437. \u042d\u0445, \u04bb\u04d9\u043c \u0431\u0443 <a href\="https\://clementlevallois.net" target\="_blank">\u043c\u0438\u043d\u0435\u043c \u0441\u0430\u0439\u0442\u044b\u043c</a> . \u0410\u043d\u0434\u0430 \u043a\u04af\u0440\u0435\u0448\u0435\u0440\u0431\u0435\u0437\!</p>
validation.email_not_valid=\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430 \u0434\u04e9\u0440\u0435\u0441 \u0442\u04af\u0433\u0435\u043b
general.nouns.link=\u0441\u044b\u043b\u0442\u0430\u043c\u0430 (\u043a\u044b\u0440)
labelling.report_categorization.title=\u0422\u04e9\u0440\u043a\u0435\u043c\u043b\u04d9\u04af \u0431\u0438\u0440\u0435\u043c\u0435 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u043e\u0442\u0447\u0435\u0442
highlighter.tool.which_color_background=\u0421\u04af\u0437 \u04e9\u0447\u0435\u043d \u043d\u0438\u043d\u0434\u0438 \u0444\u043e\u043d \u0442\u04e9\u0441\u0435?
labelling_task_definition_bws.nb_times.details=Each\u04d9\u0440\u0431\u0435\u0440 \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u043a\u0438\u043c \u0434\u0438\u0433\u04d9\u043d\u0434\u04d9 \u0431\u0435\u0440 \u0442\u0430\u043f\u043a\u044b\u0440 \u0430\u04a3\u043b\u0430\u0442\u044b\u0440\u0433\u0430 \u043a\u0438\u0440\u04d9\u043a. \u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435\u04a3 \u0442\u04e9\u0433\u04d9\u043b\u043b\u0435\u0433\u0435\u043d \u0430\u0440\u0442\u0442\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d, \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0442\u0430\u043f\u043a\u044b\u0440 (\u0442\u04e9\u0440\u043b\u0435 \u0431\u043b\u043e\u043a\u043b\u0430\u0440\u0434\u0430), \u043c\u04e9\u0433\u0430\u0435\u043d, \u0442\u04e9\u0440\u043b\u0435 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u0433\u04d9 \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u04af \u044f\u0445\u0448\u044b\u0440\u0430\u043a.<br/><br/> 4 \u0442\u0430\u043f\u043a\u044b\u0440 \u0434\u0435\u0444\u0443\u0442 \u0431\u04d9\u044f\u0441\u0435 \u0431\u0438\u043a \u044f\u0445\u0448\u044b \u0442\u04e9\u0433\u04d9\u043b\u043b\u0435\u043a \u0431\u0438\u0440\u04d9. \u0411\u0443 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u043d\u0435 \u0430\u0440\u0442\u0442\u044b\u0440\u0443 \u0430\u0432\u0442\u043e\u043c\u0430\u0442 \u0440\u04d9\u0432\u0435\u0448\u0442\u04d9 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u04af\u0447\u0435\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u0443\u043b\u0430\u0440\u0433\u0430 \u043a\u0438\u0442\u0435\u0440\u04d9\u0447\u04d9\u043a (\u0430\u0441\u0442\u0430\u0433\u044b \u0441\u0430\u043d\u0430\u0443\u043d\u044b \u043a\u0430\u0440\u0430\u0433\u044b\u0437).
back.labelling.select_annotator=\u0417\u0438\u043d\u04bb\u0430\u0440, \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
labelling_task_definition_bws.nb_blocks_given_item=\u0411\u0438\u0440\u0435\u043b\u0433\u04d9\u043d \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u04af\u0437 \u044d\u0447\u0435\u043d\u04d9 \u0430\u043b\u0433\u0430\u043d \u0431\u043b\u043e\u043a\u043b\u0430\u0440 \u0441\u0430\u043d\u044b
topics.topics_extraction_tool.description=100% \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u0442\u0435\u043c\u0430 \u0447\u044b\u0433\u0430\u0440\u0443 \u043a\u043e\u0440\u0430\u043b\u044b c \u043a\u043e\u0434\u0435\u0440 \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d\u043d\u0430\u0440 \u04e9\u0447\u0435\u043d, \u0442\u0435\u0440\u043a\u04d9\u043b\u04af \u043a\u0438\u0440\u04d9\u043a \u0442\u04af\u0433\u0435\u043b. \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430\u043d csv, Excel \u04bb\u04d9\u043c Google \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0433\u044b\u0437. \u0421\u043f\u0435\u043a\u0442\u0430\u043a\u043b\u044c Python \u043a\u043e\u0440\u0430\u043b\u043b\u0430\u0440\u044b\u043d\u0430 \u043a\u0430\u0440\u0430\u0433\u0430\u043d\u0434\u0430 \u044f\u0445\u0448\u044b\u0440\u0430\u043a \u044f\u043a\u0438 \u044f\u0445\u0448\u044b\u0440\u0430\u043a. \u0410\u043d\u0430\u043b\u0438\u0437\u043d\u044b \u0431\u0435\u0440 \u0431\u0430\u0441\u0443 \u0431\u0435\u043b\u04d9\u043d \u044d\u0448\u043b\u04d9\u0433\u0435\u0437. Excel&\#39;\u0442\u0430 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435\u0433\u0435\u0437\u043d\u0435 \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437.
general.small_words.and_then_capitalized=\u0410\u041d\u041d\u0410\u0420\u042b
general.languages.catalan=\u041a\u0430\u0442\u0430\u043b\u0430\u043d
highlighter.tool.which_color_word=\u0421\u04af\u0437 \u04e9\u0447\u0435\u043d \u043d\u0438\u043d\u0434\u0438 \u0442\u04e9\u0441 \u043a\u04af\u0440\u0441\u04d9\u0442\u0435\u0440\u0433\u04d9?
general.verbs.signal_error=\u0445\u0430\u0442\u0430 \u0441\u0438\u0433\u043d\u0430\u043b
gaze.results.title=\u041d\u04d9\u0442\u0438\u0497\u04d9 - \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u044f\u043a\u0438 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u043b\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435
labelling_role.what_task_annotate_question=\u0421\u0435\u0437 \u043d\u0438\u043d\u0434\u0438 \u044d\u0448\u043d\u0435 \u0430\u04a3\u043b\u0430\u0442\u044b\u0440\u0433\u0430 \u0442\u0435\u043b\u04d9\u0440 \u0438\u0434\u0435\u0433\u0435\u0437?
index.datapolicy.forallotherfunctions=\u0411\u04af\u0442\u04d9\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d
topics.topics_extraction_tool.model_long_description.details=<p>\u041a\u043e\u0440\u0430\u043b \u0438\u044f\u0440\u0433\u04d9\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043b\u0430\u0440 \u0431\u0443 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0431\u0430\u0441\u043c\u0430\u0434\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u044c\u043b\u04d9\u0440\u043d\u0435 \u04bb\u04d9\u043c \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u043d\u0438\u0447\u0435\u043a \u0442\u0430\u0431\u0430\u0440\u0433\u0430</a> \u04e9\u0439\u0440\u04d9\u043d\u04d9\u043b\u04d9\u0440. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u0431\u0443 \u0430\u0434\u044b\u043c\u043d\u0430\u0440\u043d\u044b \u044f\u0441\u044b\u0439\:</p><ol><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443\: ASCII \u0442\u0438\u0433\u0435\u0437\u043b\u04d9\u04af, \u0443\u0440\u043b\u043b\u0430\u0440\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af, \u0442\u044b\u043d\u044b\u0448 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u04af.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044f.</li><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430 \u0434\u04af\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0433\u0430 \u043a\u0430\u0434\u04d9\u0440 \u0431\u04af\u043b\u04af, \u0430\u0437\u0440\u0430\u043a \u0430\u043a\u0442\u0443\u0430\u043b\u044c \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d n-\u0433\u0440\u0430\u043c\u043c\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af. \u0411\u0443 \u0430\u0434\u044b\u043c <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043b\u04d9\u0440\u043d\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u0435</a> \u0431\u0435\u043b\u04d9\u043d \u0431\u0435\u0440 \u04af\u043a</li><li> \u043a\u0443\u0448\u044b\u043b\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0441\u0430\u043d\u0430\u0443\: \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0431\u0435\u0440 \u0441\u044b\u0437\u044b\u0433\u044b\u043d\u0434\u0430 \u043d\u0438\u043d\u0434\u0438 \u043f\u0430\u0440 n-\u0433\u0440\u0430\u043c\u043c \u0435\u0448 \u043e\u0447\u0440\u044b\u0439?</li><li> \u0447\u0435\u043b\u0442\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d n-\u0433\u0440\u0430\u043c\u043c \u043a\u0443\u0448\u044b\u043b\u0443 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430\: \u0443\u043b \u0438\u04a3 \u0435\u0448 n-\u0433\u0440\u0430\u043c\u043c\u043d\u0430\u043d \u044f\u0441\u0430\u043b\u0433\u0430\u043d. \u0418\u043a\u0435 n-\u0433\u0440\u0430\u043c\u043c \u0442\u043e\u0442\u0430\u0448\u0430\u043b\u0430\u0440, \u0430\u043b\u0430\u0440 \u0435\u0448 \u043a\u0443\u0448\u044b\u043b\u0441\u0430.</li><li> \u0447\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9 \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u044c\u043d\u0435 \u0430\u0447\u044b\u043a\u043b\u0430\u0443 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430\: \u041b\u0443\u0432\u0435\u0439\u043d \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u044b, \u0443\u043b \u0442\u0438\u0437 \u04bb\u04d9\u043c \u0431\u0438\u043a \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432.</li><li> \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u0430\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430\: \u0437\u0443\u0440 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442 \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0437\u0443\u0440 \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u044c\u043d\u0435 \u0442\u0430\u0431\u0430\u0447\u0430\u043a. \u041a\u0435\u0447\u043a\u0435\u043d\u04d9 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442 \u043a\u04af\u043f \u043a\u0435\u0447\u043a\u0435\u043d\u04d9 \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u044c\u043b\u04d9\u0440\u043d\u0435 \u0430\u0447\u044b\u043a\u043b\u0430\u044f\u0447\u0430\u043a.</li><li> \u0447\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9\u0433\u0435 \u04bb\u04d9\u0440 \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u044c (\u044f\u043a\u0438 \u043a\u043b\u0430\u0441\u0442\u0435\u0440) \u0442\u0435\u043c\u0430. \u0422\u0435\u043c\u0430\u0434\u0430\u0433\u044b \u0442\u04e9\u043f \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0434\u0430\u0433\u044b n-\u0433\u0440\u0430\u043c\u043c.</li></ol>
general.nouns.label=\u044f\u0440\u043b\u044b\u043a
why.argument1.details=<p>\u0421\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u04bb\u04d9\u043c \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u043a\u0430\u0437\u0443 \u0431\u0435\u043b\u04d9\u043d \u043a\u044b\u0437\u044b\u043a\u0441\u044b\u043d\u0443\u0447\u044b \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0431\u0443\u043b\u0430\u0440\u0430\u043a, \u043c\u0438\u043d \u0443\u043a\u0443 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435\u043d <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0444\u04d9\u043d\u043d\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u043b\u0430\u0440\u0434\u0430 \u0431\u0430\u0441\u044b\u043b\u0433\u0430\u043d</a> \u043c\u04d9\u043a\u0430\u043b\u04d9\u043b\u04d9\u0440\u0434\u04d9 \u0431\u04af\u043b\u0435\u0448\u0442\u0435\u043c. \u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 \u0431\u0435\u043b\u04d9\u043d, <strong>\u043c\u0438\u043d \u04af\u0437 \u0442\u0438\u043a\u0448\u0435\u0440\u04af\u043b\u04d9\u0440\u0435\u043c\u0434\u04d9 \u043a\u0443\u043b\u043b\u0430\u043d\u0433\u0430\u043d \u0438\u04a3 \u0444\u0430\u0439\u0434\u0430\u043b\u044b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u043d\u0435\u04a3 \u0431\u0443\u0448\u043b\u0430\u0439, \u043d\u043e\u043a\u043e\u0434 \u0432\u0435\u0440\u0441\u0438\u044f\u043b\u04d9\u0440\u0435\u043d \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u0435\u043f, \u043a\u0438\u04a3\u0440\u04d9\u043a \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f\u0433\u04d9 \u0438\u0440\u0435\u0448\u0435\u0440\u0433\u04d9 \u0442\u0435\u043b\u0438\u043c</strong> .</p><br/><p> \u0421\u043e\u04a3\u0433\u044b \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0435\u043b\u0434\u0430 \u043c\u0438\u043d \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0442\u0430\u043f\u043a\u044b\u0440 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0442\u04d9\u044d\u043c\u0438\u043d\u0430\u0442\u044b \u044f\u0441\u0430\u0440\u0433\u0430 \u0442\u044b\u0440\u044b\u0448\u0442\u044b\u043c. \u041b\u04d9\u043a\u0438\u043d \u043c\u0438\u043d \u0497\u0438\u0442\u04d9\u0440\u043b\u0435\u043a \u0442\u04d9\u0497\u0440\u0438\u0431\u04d9 \u0442\u0443\u043f\u043b\u0430\u043c\u0430\u0434\u044b\u043c, \u04bb\u04d9\u043c, \u043c\u04e9\u0433\u0430\u0435\u043d, \u0431\u0438\u043a \u0442\u04af\u0437\u0435\u043c\u0441\u0435\u0437\: \u043a\u0443\u0448\u044b\u043c\u0442\u0430\u043b\u0430\u0440 \u0431\u0435\u0442\u043c\u04d9\u0433\u04d9\u043d \u04bb\u04d9\u043c \u0430\u043d\u044b \u0441\u0430\u043a\u043b\u0430\u0443 \u0430\u0432\u044b\u0440. \u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 \u0442\u04e9\u0440\u043b\u0435\: \u043c\u0438\u043d \u0430\u043d\u044b \u0438\u04a3 \u044f\u0445\u0448\u044b \u0438\u0442\u0435\u043f \u04af\u0441\u0442\u0435\u0440\u0435\u0440 \u04e9\u0447\u0435\u043d \u0432\u0430\u043a\u044b\u0442 \u0430\u043b\u0430\u043c, \u04bb\u04d9\u043c <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043c\u0438\u043d 10 \u0435\u043b \u04bb\u04d9\u043c \u0430\u043d\u043d\u0430\u043d \u0434\u0430 \u043a\u04af\u0431\u0440\u04d9\u043a \u0441\u04d9\u044f\u0445\u04d9\u0442\u043a\u04d9 \u0447\u044b\u0433\u0430\u043c\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f Java \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d. \u0410\u043d\u044b\u04a3 \u043a\u043e\u0434\u044b <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github&\#39;\u0442\u0430 \u0438\u0440\u0435\u043a\u043b\u0435</a> . \u0410\u043d\u044b\u04a3 \u044d\u0448\u043b\u04d9\u043d\u0435\u0448\u0435 \u0438\u0441\u043a\u0438\u0442\u043a\u0435\u0447, \u0447\u04e9\u043d\u043a\u0438 \u0443\u043b <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u04e9\u043b\u0435\u0448\u0447\u04d9 \u0441\u04e9\u0439\u043b\u04d9\u043c\u0433\u04d9 \u0442\u0430\u044f\u043d\u043c\u044b\u0439 (POS \u0442\u0430\u043c\u0433\u0430\u043b\u0430\u0443)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0430\u043d\u044b \u0442\u0438\u0437 \u0438\u0442\u04d9.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0411\u0435\u0440 \u04af\u043a \u0432\u0430\u043a\u044b\u0442\u0442\u0430 \u0438\u0441\u04d9\u043f\u043b\u04d9\u04af</a> \u0442\u0435\u0445\u043d\u0438\u043a\u0430\u0441\u044b \u0441\u0443\u0431-\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0434\u04d9 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430 \u04bb\u04d9\u043c \u0433\u043e\u043c\u0443\u043c\u0438 \u043a\u04af\u0440\u0441\u04d9\u0442\u043a\u0435\u0447\u043a\u04d9 \u0437\u0443\u0440 \u0438\u0433\u044a\u0442\u0438\u0431\u0430\u0440 \u0431\u0438\u0440\u0435\u043b\u0434\u0435.
import_data.option2.click_to_select_source=\u0411\u0443 \u0431\u0430\u0433\u0430\u043d\u0430\u043d\u044b \u0447\u044b\u0433\u0430\u043d\u0430\u043a \u0438\u0442\u0435\u043f \u0441\u0430\u0439\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u043c\u043e\u043d\u0434\u0430 \u0431\u0430\u0441\u044b\u0433\u044b\u0437
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0441\u043e\u04a3\u0433\u044b \u0430\u0434\u044b\u043c\u043d\u0430\u0440\: \u0442\u0435\u043c\u0430\u043b\u0430\u0440 / \u0497\u04d9\u043c\u0433\u044b\u044f\u0442\u044c\u043b\u04d9\u0440 \u0442\u0430\u0431\u0443
gaze.network_builder.description=\u0418\u0441\u0435\u043c\u043b\u0435\u043a\u043b\u04d9\u0440\u0434\u04d9\u043d \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d 100% \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b
import_data.general.preview_your_data=\u0421\u0435\u0437 \u0439\u04e9\u043a\u043b\u04d9\u0433\u04d9\u043d \u0444\u0430\u0439\u043b\u0434\u0430\u0433\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0430\u043b\u0434\u0430\u043d \u043a\u0430\u0440\u0430\u0443
back.labelling.annotator_deleted=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0435\u0442\u0435\u0440\u0435\u043b\u0434\u0435
general.message.wrong_password=\u044f\u043b\u0433\u044b\u0448 \u0441\u0435\u0440\u0441\u04af\u0437
labelling_task_definition_categorization.tagline=Items \u041f\u0440\u0435\u0434\u043c\u0435\u0442\u043b\u0430\u0440\u043d\u044b \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u04af\u0434\u04d9\u043d \u0442\u043e\u0440\u0433\u0430\u043d \u044d\u0448 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b
pdfmatcher.tool.tagline=Interest \u041a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u0431\u0435\u043b\u04d9\u043d \u043a\u044b\u0437\u044b\u043a\u043b\u044b \u0441\u04af\u0437 \u0431\u0443\u043b\u0433\u0430\u043d pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0430\u0447\u044b\u043a\u043b\u0430\u0433\u044b\u0437
cowo.tool.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d \u043a\u043e\u0440\u0430\u043b, \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u043e\u043d\u043b\u0430\u0439\u043d. \u0422\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u043d\u044b \u0433\u0440\u0430\u0444\u0438\u043a\u043a\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437.
topics.results.title=\u0422\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u0434\u0430\u0433\u044b \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0433\u044b\u0437 - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440
back.labelling.error_go_back=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0434\u0430\u0433\u044b \u0445\u0430\u0442\u0430, \u044f\u0438\u0441\u04d9 \u0441\u0435\u0441\u0441\u0438\u044f \u0442\u04d9\u043c\u0430\u043c\u043b\u0430\u043d\u0434\u044b? \u0417\u0438\u043d\u04bb\u0430\u0440, \u0431\u0430\u0448 \u0431\u0438\u0442\u043a\u04d9 \u043a\u0438\u0440\u0435 \u043a\u0430\u0439\u0442\u044b\u0433\u044b\u0437 \u04bb\u04d9\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043d\u044b \u044f\u04a3\u0430\u0434\u0430\u043d \u0431\u0430\u0448\u043b\u0430\u043f \u0497\u0438\u0431\u04d9\u0440\u0435\u0433\u0435\u0437
labelling_task_definition_bws.block_size.title=\u0411\u043b\u043e\u043a\u043a\u0430 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b (\u0431\u043b\u043e\u043a \u0437\u0443\u0440\u043b\u044b\u0433\u044b)
import_data.general.read_data=\u0424\u0430\u0439\u043b\u0434\u0430\u0433\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440\u043d\u044b \u0443\u043a\u044b\u0433\u044b\u0437
general.languages.italian=\u0418\u0442\u0430\u043b\u0438\u044f
import_data.option1.description=\u041a\u0430\u0439\u0431\u0435\u0440 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440 \u043a\u0435\u0440\u0442\u04af \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b \u04e9\u0447\u0435\u043d \u043a\u0438\u0440\u04d9\u043a, \u0430\u043d\u0434\u0430 \u04bb\u04d9\u0440 \u0441\u044b\u0437\u044b\u043a \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u043b\u04d9\u0447\u04d9\u043a, \u04bb\u04d9\u043c \u04bb\u04d9\u0440 \u0441\u044b\u0437\u044b\u043a \u044d\u0447\u0435\u043d\u0434\u04d9 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u0431\u0430\u0440. \u0411\u0443 \u0438\u043c\u043f\u043e\u0440\u0442 \u0431\u0438\u0442\u0435 \u043c\u043e\u043d\u0434\u044b\u0439 \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u043d\u044b \u0443\u043a\u044b\u0439
general.message.back_to_menu=\u043a\u0438\u0440\u0435 \u043c\u0435\u043d\u044e\u0433\u0430
labelling_role.h2=\u0412\u0435\u0431\u0434\u0430 \u04bb\u04d9\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u0434\u04d9 \u0441\u0435\u0437 \u0447\u0430\u043a\u044b\u0440\u0433\u0430\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u044f\u0440\u0434\u04d9\u043c\u0435\u043d\u0434\u04d9 \u0441\u0435\u0437\u043d\u0435\u04a3 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b \u0441\u0443\u043f\u0435\u0440 \u0434\u0438\u043f \u044f\u0437\u044b\u043b\u0433\u0430\u043d, \u044f\u0438\u0441\u04d9 \u0430\u043d\u044b \u0445\u0430\u043b\u044b\u043a\u043a\u0430 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u0433\u0435\u0437.
back.bwsbean.warning.task_exists_title=\u0411\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d \u0431\u0438\u0440\u0435\u043c \u0438\u043d\u0434\u0435 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u0434\u0435.
index.togetstarted=\u0431\u0430\u0448\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0441\u0435\u0437\u0433\u04d9 \u0431\u0430\u0440\u044b \u0442\u0438\u043a \u0444\u0430\u0439\u043b (Excel, pdf, csv, txt ...) \u044f\u043a\u0438 \u043a\u0430\u0439\u0431\u0435\u0440 \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u04af\u0437 \u044d\u0447\u0435\u043d\u04d9 \u0430\u043b\u0433\u0430\u043d Google \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u0441\u044b \u043a\u0438\u0440\u04d9\u043a.
import_data.general.my_data_has_headers=\u041c\u0438\u043d\u0435\u043c \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b\u04a3 \u0431\u0430\u0448\u043b\u0430\u043c\u043d\u0430\u0440\u044b \u0431\u0430\u0440
gaze.network_builder.tips_and_tricks.title=\u0427\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9\u043d \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u043b\u04d9\u0440 \u0430\u043b\u0443 \u04e9\u0447\u0435\u043d \u043a\u0438\u04a3\u04d9\u0448\u043b\u04d9\u0440
index.title=Oc \u041d\u043e\u043a\u043e\u0434 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0435\: \u043a\u043e\u0434\u0435\u0440 \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d\u043d\u0430\u0440 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0430\u043d\u0430\u043b\u0438\u0437\u044b
labelling.annotators_management.add_annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u04e9\u0441\u0442\u04d9\u0433\u0435\u0437
organic.general.argument1.title=\ud83d\ude80 \u0422\u0438\u0437 \u04bb\u04d9\u043c \u0431\u0430\u0448\u043a\u0430\u0440\u0443\u0447\u044b
link_prediction.explanation.title=\u04e8\u0441\u0442\u0435\u043d\u043b\u0435\u043a\u043b\u0435 \u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448 - \u0447\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9 \u044f\u04a3\u0430 &quot;\u0438\u0445\u0442\u0438\u043c\u0430\u043b&quot; \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u044b\u0441\u0443\u043b\u044b
general.verbs.remove=\u0431\u0435\u0442\u0435\u0440\u04af
back.import.one_file_uploaded=\u0431\u0435\u0440 \u0444\u0430\u0439\u043b \u0439\u04e9\u043a\u043b\u04d9\u043d\u0434\u0435
labelling_task_definition_bws.actuallambda=<strong>\u041b\u0430\u043c\u0431\u0434\u0430</strong> \u04e9\u0447\u0435\u043d \u0431\u0443 \u0444\u0430\u043a\u0442\u0438\u043a \u043a\u044b\u0439\u043c\u043c\u04d9\u0442, \u0443\u0440\u0442\u0430\u0447\u0430, \u0438\u043a\u0435 \u04d9\u0439\u0431\u0435\u0440 \u0431\u0435\u0440 \u04af\u043a \u0431\u043b\u043e\u043a\u043b\u0430\u0440\u0434\u0430 \u0431\u0443 \u0441\u0430\u043d\u043d\u044b \u043a\u04af\u0440\u0441\u04d9\u0442\u04d9\:
umigon.sentiment_analysis_tool.argument6.title=\u0421\u0447\u0435\u0442, \u043f\u0440\u043e\u0446\u0435\u043d\u0442 \u04bb\u04d9\u043c \u044d\u043c\u043e\u0446\u0438\u044f\u043b\u04d9\u0440?
general.nouns.delight=\u043b\u04d9\u0437\u0437\u04d9\u0442
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043b\u043e\u043a\u043b\u0430\u0440 \u044f\u0441\u0430\u043b\u0433\u0430\u043d. \u041a\u0438\u043b\u04d9\u0441\u0435 \u0430\u0434\u044b\u043c\u043d\u0430\u0440 \u04e9\u0447\u0435\u043d \u0431\u0430\u0441\u044b\u0433\u044b\u0437
cowo.tool.argument1.details=\u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u04bb\u04d9\u043c \u044d\u043a\u0441\u043f\u0440\u0435\u0441\u0441\u0438\u044f\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0442\u0430\u0440\u043a\u0430\u0442\u0430 \u04bb\u04d9\u043c \u0430\u043d\u044b \u0433\u0440\u0430\u0444\u0438\u043a\u043a\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u04d9 - \u043a\u0430\u0439\u0432\u0430\u043a\u044b\u0442 <strong>\u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440</strong> \u044f\u043a\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u0443\u0440\u0442\u0430\u043a</a></strong> \u0447\u0435\u043b\u0442\u04d9\u0440 \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0430. \u0423\u043b \u0442\u0435\u043a\u0441\u0442 \u0441\u044b\u0437\u044b\u0433\u044b\u043d \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u044b\u0439 \u04bb\u04d9\u043c \u0447\u0435\u043b\u0442\u04d9\u0440 \u0444\u043e\u0440\u043c\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u044b\u043f, <strong>\u0443\u0440\u0442\u0430\u043a</strong> \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0435\u043b\u04d9\u0433\u04d9\u043d \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u04bb\u04d9\u043c \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u0431\u0438\u043b\u0433\u0435\u043b\u0438.<br/> \u0423\u043b \u0442\u04e9\u0440\u043b\u0435 \u0442\u0435\u043b\u043b\u04d9\u0440\u0434\u04d9 \u044f\u0437\u044b\u043b\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440 \u04e9\u0441\u0442\u0435\u043d\u0434\u04d9 \u044d\u0448\u043b\u0438 (\u043b\u0430\u0442\u0438\u043d \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d \u0430\u043b\u0444\u0430\u0432\u0438\u0442 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u043d \u0434\u0430 \u043a\u0435\u0440\u0442\u0435\u043f). \u0424\u0443\u043d\u043a\u0446\u0438\u044f <strong>\u043c\u0430\u0448\u0438\u043d\u0430\u043d\u044b \u04e9\u0439\u0440\u04d9\u043d\u04af\u043d\u0435\u04a3</strong> \u0431\u0435\u0440 \u0442\u04e9\u0440\u0435 \u0431\u0443\u043b\u0433\u0430\u043d \u043a\u04af\u0437\u04d9\u0442\u0435\u043b\u043c\u04d9\u0433\u04d9\u043d \u0443\u043a\u0443 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043b\u0430\u0440\u044b\u043d\u0430 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u04d9.<br/><br/> \u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 \u0431\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u0441\u0430\u0433\u044b\u0437, \u0441\u0435\u0437 \u0430\u043d\u044b \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0433\u0435\u0437\u0434\u04d9 \u043a\u04af\u0440\u0441\u04d9\u0442\u0435\u0440\u0433\u04d9 \u0442\u0438\u0435\u0448\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u0421., \u041a\u043b\u0438\u0442\u0435\u0440\u043e, \u042f\u0410, \u0412\u0430\u0443\u0442\u0435\u0440\u0441, \u041f. Ward\u0433\u0430\u0440\u044b\u0433\u0430 \u0442\u04d9\u0440\u0497\u0435\u043c\u04d9 \u0438\u0442\u04af\: \u043d\u0435\u0439\u0440\u043e\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430 \u0430\u0448\u0430 \u043d\u0435\u0439\u0440\u043e\u043d \u04bb\u04d9\u043c \u0438\u0497\u0442\u0438\u043c\u0430\u0433\u044b\u0439 \u0444\u04d9\u043d\u043d\u04d9\u0440\u043d\u0435 \u0431\u04d9\u0439\u043b\u04d9\u04af. \u0422\u0430\u0431\u0438\u0433\u0430\u0442\u044c \u043a\u04af\u0437\u04d9\u0442\u04af \u041d\u0435\u0439\u0440\u043e\u043b\u043e\u0433\u0438\u044f, 13 (11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=\u0410\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u043d\u0433\u0430\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u043f, \u0430\u043d\u044b \u0442\u0443\u0440\u044b\u0434\u0430\u043d-\u0442\u0443\u0440\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0433\u044b\u0437\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u0434\u04d9 \u0437\u0443\u0440 (&quot;\u043c\u0430\u043a\u0440\u043e&quot;) \u0442\u0435\u043c\u0430\u043b\u0430\u0440 \u0442\u0430\u0431\u044b\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u0431\u0443\u043b\u0441\u0430, \u044f\u0438\u0441\u04d9 \u043a\u04af\u043f &quot;\u043c\u0438\u043a\u0440\u043e&quot; (\u043a\u0435\u0447\u0435\u0440\u04d9\u043a) \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0440\u0433\u0430 \u0442\u0435\u043b\u04d9\u0441\u04d9\u0433\u0435\u0437, \u044f\u0445\u0448\u044b \u0438\u0442\u0435\u043f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u0434\u04d9 \u0442\u043e\u0442\u0443 \u04e9\u0447\u0435\u043d &quot;\u0442\u04e9\u0433\u04d9\u043b\u043b\u0435\u043a&quot; \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0431\u0430\u0440.
labelling.general.free_comment_invitation=\u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437\u0434\u04d9 \u0431\u0443\u0448\u043b\u0430\u0439 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430 \u0431\u0443\u043b\u0441\u0430, \u043c\u043e\u043d\u0434\u0430 \u044f\u0437\u044b\u0433\u044b\u0437\:
labelling.item_eval.bws.description=\u0418\u04a3 \u044f\u0445\u0448\u044b \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043b\u044b \u044d\u0448 \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u043c\u043e\u043d\u0434\u0430 \u0431\u0430\u0448\u043a\u0430\u0440\u044b\u043b\u0430
highlighter.results.title=CSS \u044f\u0440\u0434\u04d9\u043c\u0435\u043d\u0434\u04d9 \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u044f\u043a\u0442\u044b\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u043d\u0435 \u0439\u04e9\u043a\u043b\u04d9\u04af
general.message.get_in_touch_if_need_support_new_language=(\u0441\u0435\u0437\u0433\u04d9 \u044f\u0440\u0434\u04d9\u043c \u0438\u0442\u04d9\u0440 \u04e9\u0447\u0435\u043d \u044f\u04a3\u0430 \u0442\u0435\u043b \u043a\u0438\u0440\u04d9\u043a \u0431\u0443\u043b\u0441\u0430, \u044d\u043b\u0435\u043c\u0442\u04d9\u0433\u04d9 \u043a\u0435\u0440\u0435\u0433\u0435\u0437)
labelling_task_management.description=\u0421\u0435\u0437 \u0430\u04a3\u043b\u0430\u0442\u043a\u0430\u043d \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u0435\u0433\u0435\u0437 (\u0440\u0435\u0434\u0430\u043a\u0446\u0438\u044f\u043b\u04d9\u0433\u0435\u0437, \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437)
general.message.user_exists.instructions=\u0417\u0438\u043d\u04bb\u0430\u0440, &\#39;\u044f\u04a3\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b&\#39; \u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437 \u04bb\u04d9\u043c \u043a\u0435\u0440\u0435\u0433\u0435\u0437
labelling_task_definition_bws.fixed_param.title=\u0422\u0438\u043a\u0448\u0435\u0440\u0435\u043b\u0433\u04d9\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\: \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b \u00e0 \u0430\u043d\u043d\u043e\u0442\u0435\u0440
gaze.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0447\u0435\u043b\u0442\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0434\u044b\:</h3><ul><li> <strong>\u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 1-\u043d\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u0430\u043d \u0431\u0443\u043b\u0441\u0430\u0433\u044b\u0437 (2 \u043e\u0447\u0440\u0430\u043a)</strong> \u0431\u0435\u0440 \u044f\u043a\u0438 \u043a\u04af\u043f \u044e\u043b\u0434\u0430 \u0431\u0435\u0440\u0433\u04d9 \u0431\u0443\u043b\u0433\u0430\u043d\u0434\u0430, \u0430\u043b\u0430\u0440 \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u0442\u043e\u0442\u0430\u0448\u0430\u043b\u0430\u0440.</li><li> <strong>\u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 2-\u043d\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0441\u0430\u0433\u044b\u0437 (\u0447\u044b\u0433\u0430\u043d\u0430\u043a\u043b\u0430\u0440 \u04bb\u04d9\u043c \u043c\u0430\u043a\u0441\u0430\u0442\u043b\u0430\u0440)</strong> \: 2 \u0447\u044b\u0433\u0430\u043d\u0430\u043a\u0442\u0430 \u043a\u0438\u043c \u0434\u0438\u0433\u04d9\u043d\u0434\u04d9 \u0431\u0435\u0440 \u043c\u0430\u043a\u0441\u0430\u0442 \u0431\u0443\u043b\u0433\u0430\u043d\u0434\u0430, \u0430\u043b\u0430\u0440 \u0447\u0435\u043b\u0442\u04d9\u0440\u0433\u04d9 \u0442\u043e\u0442\u0430\u0448\u0430\u043b\u0430\u0440.</li></ul><h3> Gephi, VOSviewer \u044f\u043a\u0438 Gephisto \u0431\u0435\u043b\u04d9\u043d \u0433\u0440\u0430\u0444\u0438\u043a\u043d\u044b \u043a\u04af\u0437 \u0430\u043b\u0434\u044b\u0433\u044b\u0437\u0433\u0430 \u043a\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437</h3><p> \u0421\u0435\u0437 \u0447\u0435\u043b\u0442\u04d9\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u0443\u043b\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0431\u0435\u043b\u04d9\u043d \u0442\u0443\u043b\u044b \u0447\u0435\u043b\u0442\u04d9\u0440\u043d\u0435 (\u0442\u0430\u0433\u044b\u043d \u0431\u0438\u043a \u043a\u04af\u043f \u04d9\u0439\u0442\u0435\u043c\u043d\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d) <strong>gexf \u0444\u0430\u0439\u043b</strong> \u0438\u0442\u0435\u043f \u0439\u04e9\u043a\u043b\u0438 \u0430\u043b\u0430\u0441\u044b\u0437. <strong>Gexf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d</strong> \u0447\u0435\u043b\u0442\u04d9\u0440 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u0435 \u04e9\u0447\u0435\u043d \u0430\u043b\u0434\u044b\u043d\u0433\u044b \u0431\u0443\u0448\u043b\u0430\u0439 \u044d\u0448 \u04e9\u0441\u0442\u04d9\u043b\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0441\u044b <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u0435\u043b\u04d9\u043d \u0430\u0447\u044b\u043f \u04e9\u0439\u0440\u04d9\u043d\u0435\u0440\u0433\u04d9 \u043c\u04e9\u043c\u043a\u0438\u043d.</p><br/><p> \u0421\u0435\u0437 \u0448\u0443\u043b\u0430\u0439 \u0443\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043d\u0435 \u0442\u0443\u0440\u044b\u0434\u0430\u043d-\u0442\u0443\u0440\u044b <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0431\u0435\u043b\u04d9\u043d \u043a\u04af\u0437 \u0430\u043b\u0434\u044b\u0433\u044b\u0437\u0433\u0430 \u043a\u0438\u0442\u0435\u0440\u04d9 \u0430\u043b\u0430\u0441\u044b\u0437, \u041d\u0438\u0441 \u042f\u043d \u0432\u0430\u043d \u042d\u043a \u04bb\u04d9\u043c \u041b\u044e\u0434\u043e \u0423\u043e\u043b\u0442\u043c\u0430\u043d \u041b\u0435\u0439\u0434\u0435\u043d \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u044b\u043d\u044b\u04a3 \u0424\u04d9\u043d \u04bb\u04d9\u043c \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f\u043d\u0435 \u04e9\u0439\u0440\u04d9\u043d\u04af \u04af\u0437\u04d9\u0433\u0435\u043d\u0434\u04d9 (CWTS) \u044d\u0448\u043b\u04d9\u043d\u0433\u04d9\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0442\u04d9\u044d\u043c\u0438\u043d\u0430\u0442\u044b.</p><br/><p> \u041d\u0438\u04bb\u0430\u044f\u0442\u044c, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0432\u0435\u0431-\u043a\u0443\u0448\u044b\u043c\u0442\u0430, \u0443\u043b \u0431\u0435\u0440 \u0431\u0430\u0441\u0443\u0434\u0430 \u0432\u0438\u0437 \u044f\u0441\u044b\u0439, \u0441\u0435\u0437 \u0430\u043d\u044b PNG \u0444\u0430\u0439\u043b \u0438\u0442\u0435\u043f \u0439\u04e9\u043a\u043b\u0438 \u0430\u043b\u0430\u0441\u044b\u0437.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. \u041f\u0440\u0430\u043a\u0442\u0438\u043a\u0430\u0434\u0430 v, r, k \u04bb\u04d9\u043c lambda param \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b\u043d\u044b\u04a3 \u0431\u0430\u0440\u043b\u044b\u043a \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u0435 \u04e9\u0447\u0435\u043d \u043a\u0430\u043c\u0438\u043b BIBD \u04bb\u04d9\u0440\u0432\u0430\u043a\u044b\u0442 \u043c\u04e9\u043c\u043a\u0438\u043d \u0442\u04af\u0433\u0435\u043b. V (\u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b) \u0442\u043e\u0442\u0440\u044b\u043a\u043b\u044b \u0431\u0443\u043b\u0433\u0430\u043d\u043b\u044b\u043a\u0442\u0430\u043d, k, r \u04bb\u04d9\u043c lambda their \u0430\u043b\u0430\u0440\u043d\u044b\u04a3 \u0442\u0435\u043e\u0440\u0435\u0442\u0438\u043a \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u043b\u04d9\u0440\u0435\u043d\u043d\u04d9\u043d \u0430\u0435\u0440\u044b\u043b\u044b\u043f \u0442\u043e\u0440\u044b\u0440\u043b\u0430\u0440.</p><p> \u0422\u04af\u0431\u04d9\u043d\u0434\u04d9 \u044f\u04a3\u0430 \u0433\u044b\u043d\u0430 \u0431\u0438\u0440\u0435\u043b\u0433\u04d9\u043d \u044d\u0448\u043d\u0435\u04a3 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b \u043a\u0438\u0442\u0435\u0440\u0435\u043b\u0433\u04d9\u043d\:</p>
labelling_role.login_to_list_tasks_created=\u0421\u0435\u0437 \u044f\u0441\u0430\u0433\u0430\u043d \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u043d\u0435 \u043a\u04af\u0440\u0441\u04d9\u0442\u04af \u04bb\u04d9\u043c \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04af \u04e9\u0447\u0435\u043d \u043a\u0435\u0440\u0435\u0433\u0435\u0437
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0440\u0430\u0441\u043b\u0430\u0433\u044b\u0437 \u04bb\u04d9\u043c \u0431\u043b\u043e\u043a\u043b\u0430\u0440 \u0442\u0443\u0434\u044b\u0440\u044b\u0433\u044b\u0437
network_converter.creating_a_bridge.title=Gephi \u0431\u0435\u043b\u04d9\u043d VOSviewer \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430 \u043a\u04af\u043f\u0435\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443
labelling_task_definition_bws.nb_annotators.details=<p>\u0411\u0443 \u0431\u0438\u0442\u0442\u04d9\u043d \u043a\u0438\u0442\u043a\u04d9\u0447, \u0431\u0443 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b \u04af\u0437\u0433\u04d9\u0440\u0442\u0435\u043b\u04d9 \u0430\u043b\u043c\u044b\u0439. <strong>\u0417\u0438\u043d\u04bb\u0430\u0440, \u0438\u0433\u044a\u0442\u0438\u0431\u0430\u0440 \u0431\u0435\u043b\u04d9\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437</strong> .</p><br/><br/> \u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b\:
general.message.finding_key_terms=Key \u0442\u04e9\u043f \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u04bb\u04d9\u043c \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u0442\u0430\u0431\u0443 ...
general.languages.russian=\u0420\u0443\u0441
general.languages.spanish=\u0418\u0441\u043f\u0430\u043d
pdfmatcher.tool.title=Input \u041a\u0435\u0440\u04af \u0441\u04af\u0437\u0435\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437 \u04bb\u04d9\u043c \u0430\u043d\u044b \u0441\u0435\u0437 \u0431\u0438\u0440\u0433\u04d9\u043d pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u0442\u0430\u0431\u044b\u0433\u044b\u0437
general.languages.norwegian=\u041d\u043e\u0440\u0432\u0435\u0433\u0438\u044f
network_converter.warning_not_gephi_file=File \u0424\u0430\u0439\u043b .gephi \u0444\u0430\u0439\u043b \u0442\u04af\u0433\u0435\u043b, <strong>.gexf</strong> <strong>\u0444\u0430\u0439\u043b</strong> \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u041c\u043e\u043d\u0434\u0430 \u0431\u0430\u0440\u043b\u044b\u043a \u0434\u0435\u0442\u0430\u043b\u044c\u043b\u04d9\u0440\u043d\u0435 \u043a\u0430\u0440\u0430\u0433\u044b\u0437</a><br/> Network \u0427\u0435\u043b\u0442\u04d9\u0440 500 \u0442\u04e9\u0435\u043d \u044f\u043a\u0438 \u0430\u043d\u043d\u0430\u043d \u0434\u0430 \u0430\u0437\u0440\u0430\u043a \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 - \u044e\u0433\u044b\u0439\u0441\u04d9 \u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u0435 \u0443\u043a\u0443 \u043c\u04e9\u043c\u043a\u0438\u043d \u0431\u0443\u043b\u043c\u0430\u044f\u0447\u0430\u043a. \u0414\u0435\u0442\u0430\u043b\u044c\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u043a\u0430\u0440\u0430\u0433\u044b\u0437.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0430\u043d\u0430\u043b\u0438\u0437 \u0431\u0443 \u0431\u0430\u0433\u0430\u043d\u0430\u0434\u0430 \u0431\u0430\u0448\u043a\u0430\u0440\u044b\u043b\u0430\u0447\u0430\u043a, \u04d9\u0433\u04d9\u0440 \u0441\u0435\u0437 &quot;\u04d9\u0439\u0435&quot; \u0442\u04e9\u0439\u043c\u04d9\u0441\u0435\u043d\u04d9 \u0431\u0430\u0441\u044b\u0433\u044b\u0437.
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0430\u04a3\u043b\u0430\u0442\u0443 \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u0435\: \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04af \u0431\u0438\u0442\u0435
general.message.back_to_the_menu=\u041c\u0435\u043d\u044e\u0433\u0430 \u043a\u0438\u0440\u0435 \u043a\u0430\u0439\u0442\u0443
import_data.option2.title=\u0427\u044b\u0433\u0430\u043d\u0430\u043a\u043b\u0430\u0440 \u04bb\u04d9\u043c \u043c\u0430\u043a\u0441\u0430\u0442\u043b\u0430\u0440 \u0431\u0435\u043b\u04d9\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0431\u0438\u0442
general.message.your_password=\u0441\u0435\u0440\u0441\u04af\u0437
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041a\u043e\u0440\u0430\u043b \u0438\u044f\u0440\u0433\u04d9\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043b\u0430\u0440 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0423\u043c\u0438\u0433\u043e\u043d \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0431\u0443 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0431\u0430\u0441\u043c\u0430\u0434\u0430, \u0425\u0438\u0441\u0430\u043f\u043b\u0430\u0443 \u041b\u0438\u043d\u0433\u0432\u0438\u0441\u0442\u0438\u043a\u0430 \u0410\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044f\u0441\u0435 \u0430\u043d\u0442\u043e\u043b\u043e\u0433\u0438\u044f\u0441\u0435\u043d\u0434\u04d9 \u0431\u0430\u0441\u044b\u043b\u0433\u0430\u043d</a> . \u041a\u043e\u0440\u0430\u043b \u0431\u0443 \u0430\u0434\u044b\u043c\u043d\u0430\u0440\u043d\u044b \u044f\u0441\u044b\u0439\:</p><ol><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u043e\u0437\u044b\u043d\u043b\u044b\u0433\u044b\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437\: \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0441\u04af\u0437 \u0433\u0435\u043d\u04d9 \u0431\u0443\u043b\u0441\u0430, \u0443\u043b \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u043b\u04d9\u043d\u043c\u04d9\u044f\u0447\u04d9\u043a</li><li> \u0443\u0440\u043b\u043b\u0430\u0440\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af, \u0446\u0438\u0442\u0430\u0442\u0430\u043b\u0430\u0440\u0434\u0430\u0433\u044b \u044d\u0447\u0442\u04d9\u043b\u0435\u043a\u043d\u0435 \u0431\u0435\u0442\u0435\u0440\u04af, \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u043b\u0430\u0440\u043d\u044b \u043d\u043e\u0440\u043c\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u0443</li><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0438\u043a\u0435 \u0432\u0435\u0440\u0441\u0438\u044f\u0441\u0435 \u0443\u0440\u043d\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d\: \u0431\u0435\u0440\u0441\u0435 \u0431\u0430\u0440\u043b\u044b\u043a \u0430\u043a\u0446\u0435\u043d\u0442\u043b\u0430\u0440 \u04bb\u04d9\u043c \u043c\u0430\u0445\u0441\u0443\u0441 \u0441\u0438\u043c\u0432\u043e\u043b\u043b\u0430\u0440 \u0431\u0435\u0442\u0435\u0440\u0435\u043b\u0433\u04d9\u043d, \u0438\u043a\u0435\u043d\u0447\u0435\u0441\u0435 \u0441\u0430\u043a\u043b\u0430\u043d\u0433\u0430\u043d \u0443\u0440\u044b\u043d\u0434\u0430. \u0422\u04af\u0431\u04d9\u043d\u0434\u04d9\u0433\u0435 \u0430\u0434\u044b\u043c\u043d\u0430\u0440 \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0438\u043a\u0435 \u0432\u0435\u0440\u0441\u0438\u044f\u0441\u0435\u043d\u04d9 \u0434\u04d9 \u043a\u0430\u0433\u044b\u043b\u0430\u0447\u0430\u043a.</li><li> <strong>\u044d\u043c\u043e\u0436\u0430\u043b\u0430\u0440\u043d\u044b, \u044d\u043c\u043e\u0442\u0438\u043a\u043b\u0430\u0440\u043d\u044b \u04bb\u04d9\u043c \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0438\u044f\u043d\u0435</strong> \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043b\u0430\u0440\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u044d\u0448\u043a\u04d9\u0440\u0442\u043c\u04d9\u0433\u0435\u0437, \u0430\u043b\u0430\u0440 \u0445\u0438\u0441\u043b\u04d9\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0444\u0430\u0439\u0434\u0430\u043b\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0431\u0438\u0440\u04d9\u043b\u04d9\u0440\!</li><li> \u0445\u044d\u0448\u0442\u0435\u0433\u043b\u0430\u0440\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437, \u0431\u0430\u0440 \u0438\u043a\u04d9\u043d</li><li> \u0434\u04af\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0433\u0430 \u043a\u0430\u0434\u04d9\u0440 \u0442\u0435\u043a\u0441\u0442\u043d\u044b n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430 \u0431\u04af\u043b\u04af</li><li> \u04bb\u04d9\u0440 n-\u0433\u0440\u0430\u043c\u043c \u04e9\u0447\u0435\u043d\:<ul><li> \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435 \u0430\u043b\u0434\u0430\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u0433\u04d9\u043d \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u043a\u04d9 \u043a\u0435\u0440\u0441\u04d9, \u0430\u043d\u044b \u0442\u0430\u0448\u043b\u0430\u0433\u044b\u0437</li><li> \u043a\u0430\u0431\u0430\u0442\u043b\u0430\u043d\u0433\u0430\u043d \u0441\u0438\u043c\u0432\u043e\u043b\u043b\u0430\u0440\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437 \u04bb\u04d9\u043c \u043a\u0438\u0440\u04d9\u043a \u0431\u0443\u043b\u0433\u0430\u043d\u0434\u0430 \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043c\u043c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c \u0443\u04a3\u0430\u0439 \u0441\u04af\u0437\u043b\u04d9\u0440 \u0430\u043b\u0434\u0430\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u0433\u04d9\u043d \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u0442\u04d9 \u0431\u0430\u0440\u043c\u044b-\u044e\u043a\u043c\u044b \u0438\u043a\u04d9\u043d\u0435\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043b\u0430\u0439\u0441\u0430, \u0442\u0438\u0435\u0448\u043b\u0435 \u043a\u0430\u0433\u044b\u0439\u0434\u04d9 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430. \u0415\u0448 \u043a\u044b\u043d\u0430 \u043a\u0430\u0433\u044b\u0439\u0434\u04d9 &quot;\u0443\u04a3\u0430\u0439 \u0441\u04af\u0437 \u0442\u0435\u043a\u0441\u0442\u043a\u0430 \u0443\u04a3\u0430\u0439 \u043a\u0430\u0440\u0430\u0448 \u0431\u0438\u0440\u04d9&quot; \u043a\u0435\u0431\u0435\u043a \u0433\u0430\u0434\u0438, \u043b\u04d9\u043a\u0438\u043d \u043a\u0430\u0442\u043b\u0430\u0443\u043b\u044b\u0440\u0430\u043a \u043a\u0430\u0433\u044b\u0439\u0434\u04d9\u043b\u04d9\u0440 \u0434\u04d9 \u043a\u0435\u0440\u0442\u0435\u043b\u0433\u04d9\u043d.</li><li> n-\u0433\u0440\u0430\u043c\u043c \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435\u04a3 \u0430\u043b\u0434\u0430\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u0433\u04d9\u043d \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d\u0434\u04d9 \u0431\u0430\u0440\u043b\u044b\u0433\u044b\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0428\u0443\u043b \u0443\u043a \u043b\u043e\u0433\u0438\u043a\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430</li></ul></li><li> \u0441\u043e\u04a3\u0433\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u04af\u043b\u04d9\u0440\: \u0497\u04e9\u043c\u043b\u04d9\u0434\u04d9\u0433\u0435 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u043b\u0430\u0440\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0443 (&quot;\u043b\u04d9\u043a\u0438\u043d&quot;, &quot;\u0448\u0443\u043b\u0430\u0439 \u0434\u0430&quot;, &quot;\u0431\u0443\u043b\u0441\u0430 \u0434\u0430&quot; \u04bb.\u0431.). \u0411\u0443 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u043b\u0430\u0440\u0433\u0430 \u044f\u0438\u0441\u04d9 \u0430\u043d\u043d\u0430\u043d \u0441\u043e\u04a3 \u0443\u0440\u043d\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d \u0443\u04a3\u0430\u0439 \u044f\u043a\u0438 \u0442\u0438\u0441\u043a\u04d9\u0440\u0435 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u043b\u04d9\u0440 \u0441\u0430\u043a\u043b\u0430\u043d\u0430 \u044f\u043a\u0438 \u0431\u0435\u0442\u0435\u0440\u0435\u043b\u04d9.</li><li> \u0410\u043b\u0434\u0430\u0433\u044b \u0430\u0434\u044b\u043c\u043d\u0430\u0440 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435\u043d\u04d9 \u043d\u0438\u0433\u0435\u0437\u043b\u04d9\u043d\u0435\u043f, \u043a\u0430\u0442\u043b\u0430\u0443\u043b\u044b \u043a\u0430\u0433\u044b\u0439\u0434\u04d9\u043b\u04d9\u0440 \u0431\u0443\u0435\u043d\u0447\u0430 \u0441\u043e\u04a3\u0433\u044b \u043a\u0430\u0440\u0430\u0440.</li></ol>
general.message.opening_academic_stopwords=Stop \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u0441\u04e9\u0439\u043b\u04d9\u043c\u043d\u04d9\u043d \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0430\u0447\u0443 \u04bb\u04d9\u043c \u0430\u043b\u0430\u0440\u043d\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u0443
index.academic.citations=\u0425\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u044b \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u044b <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0447\u0438\u0448\u0435\u043b\u0435\u0448 \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430 \u0438\u04a3 \u044f\u0445\u0448\u044b\u0441\u044b</a> \u0434\u0438\u043f \u0442\u0430\u0431\u044b\u043b\u0434\u044b. \u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435 \u043a\u0443\u043b\u043b\u0430\u043d\u0433\u0430\u043d\u0434\u0430 \u0437\u0438\u043d\u04bb\u0430\u0440, \u0431\u0443 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043d\u044b \u043a\u0438\u0442\u0435\u0440\u0435\u0433\u0435\u0437\:<br/> <i>\u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. &quot;\u0423\u043c\u0438\u0433\u043e\u043d\: \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u04bb\u04d9\u043c \u044d\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430 \u043d\u0438\u0433\u0435\u0437\u0435\u043d\u0434\u04d9 \u0445\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u044b&quot; .\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0431\u04d9\u044f\u043b\u04d9\u04af \u0431\u0443\u0435\u043d\u0447\u0430 7 \u043d\u0447\u0435 \u0425\u0430\u043b\u044b\u043a\u0430\u0440\u0430 \u0421\u0435\u043c\u0438\u043d\u0430\u0440 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043b\u0430\u0440\u044b (SemEval), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u0414\u0436\u043e\u0440\u0434\u0436\u0438\u044f.</i>
labelling.annotators_management.delete_annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435 \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437
sidebar.suggestion_new_feature=\u044f\u04a3\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u04e9\u0447\u0435\u043d \u0442\u04d9\u043a\u044a\u0434\u0438\u043c\u0435\u0433\u0435\u0437 \u0431\u0430\u0440\u043c\u044b?
link_prediction.choose_gexf_or_read_below=Gexf \u0444\u0430\u0439\u043b\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437, \u0430\u043d\u0434\u0430 \u044f\u04a3\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440 \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u043d\u044b\u0440 \u044f\u043a\u0438 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0430 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u0443\u043a\u044b\u043b\u044b\u0440
labelling.general.skip_previous=SKIP &amp; \u0430\u043b\u0434\u0430\u0433\u044b \u043f\u0443\u043d\u043a\u0442\u043a\u0430 \u043a\u0438\u0440\u0435 \u043a\u0430\u0439\u0442\u0443
delight.tool.description=\u0418\u043d\u0433\u043b\u0438\u0437 \u0442\u0435\u043b\u0435\u043d\u0434\u04d9\u0433\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u00ab\u043b\u04d9\u0437\u0437\u04d9\u0442\u043d\u0435\u00bb \u044d\u043c\u043e\u0446\u0438\u044f \u0438\u0442\u0435\u043f \u0442\u0430\u043d\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b.
general.languages.german=\u041d\u0435\u043c\u0435\u0446
labelling.report_categorization.description=\u0422\u04e9\u0440\u043a\u0435\u043c\u043b\u04d9\u04af \u0431\u0438\u0440\u0435\u043c\u0435 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u0443\u043b\u044b \u0434\u043e\u043a\u043b\u0430\u0434
back.import.reading_sheet=Spread \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u0442\u0430\u0431\u043b\u0438\u0446\u0430\u043d\u044b \u0443\u043a\u0443
import_data.option1.for_Excel_files=Excel \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b \u04e9\u0447\u0435\u043d, \u04bb\u04d9\u0440\u0431\u0435\u0440 \u043f\u0443\u043d\u043a\u0442 \u0431\u0430\u0433\u0430\u043d\u0430\u0434\u0430 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\:
labelling_task_definition_bws.or_make_public=\u042f\u0438\u0441\u04d9, \u0441\u0435\u0437\u043d\u0435\u04a3 \u044d\u0448\u0435\u0433\u0435\u0437\u043d\u0435 &quot;\u0445\u0430\u043b\u044b\u043a\u043a\u0430&quot; \u0497\u0438\u0442\u043a\u0435\u0440\u04af \u04e9\u0447\u0435\u043d, \u0431\u0443 \u0442\u0430\u0440\u0442\u043c\u0430\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437\: \u0443\u043b url \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u0442\u0435\u0440\u04d9\u0447\u04d9\u043a <strong>, \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u0441\u044b \u0431\u0443\u043b\u0433\u0430\u043d \u04bb\u04d9\u0440\u043a\u0435\u043c \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u044f\u0441\u044b\u0439 \u0430\u043b\u0430</strong> .
umigon.results.tagline=\u0421\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u04e9\u0447\u0435\u043d \u0445\u0438\u0441\u043b\u04d9\u0440\u043d\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443\: \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440
network_converter.option2=2 \u043d\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\: VOSviewer json \u0444\u0430\u0439\u043b\u044b\u043d Gephi \u0444\u0430\u0439\u043b\u044b\u043d\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u04af (.gexf \u0444\u043e\u0440\u043c\u0430\u0442\u044b)
network_converter.option1=1-\u043d\u0447\u0435 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\: Gephi gexf \u0444\u0430\u0439\u043b\u044b\u043d VOSviewer json \u0444\u0430\u0439\u043b\u044b\u043d\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437 [\u04bb\u04d9\u043c \u04e9\u0441\u0442\u04d9\u043c\u04d9 \u0440\u04d9\u0432\u0435\u0448\u0442\u04d9 \u0444\u0430\u0439\u043b\u043d\u044b \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0438\u0442\u0435\u043f \u0431\u04af\u043b\u0435\u0448\u0435\u0433\u0435\u0437]
link_prediction.warning_size=\ud83d\udea8 \u0427\u0435\u043b\u0442\u04d9\u0440 1000 \u0442\u04e9\u0435\u043d \u044f\u043a\u0438 \u0430\u043d\u043d\u0430\u043d \u0434\u0430 \u0430\u0437\u0440\u0430\u043a \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 - \u044e\u0433\u044b\u0439\u0441\u04d9 \u0438\u0441\u04d9\u043f\u043b\u04d9\u04af\u043b\u04d9\u0440 \u0431\u0438\u043a \u04d9\u043a\u0440\u0435\u043d \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0414\u0435\u0442\u0430\u043b\u044c\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u043a\u0430\u0440\u0430\u0433\u044b\u0437.
organic.title=Customer \u041a\u043b\u0438\u0435\u043d\u0442 \u0442\u0430\u0432\u044b\u0448\u044b\u043d \u043e\u0440\u0433\u0430\u043d\u0438\u043a \u0442\u044b\u04a3\u043b\u0430\u0443\: \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b.
index.button.topics=Key \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u0434\u0430 \u0442\u04e9\u043f \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0442\u0430\u0431\u044b\u0433\u044b\u0437
organic.general.soundspromoted=\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432 / \u0438\u0433\u0430\u043d\u04d9\u0447\u0435 \u0442\u0430\u0432\u044b\u0448
general.message.switch_to_desktop=\u0417\u0438\u043d\u04bb\u0430\u0440, \u04e9\u0441\u0442\u04d9\u043b \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u044b\u043d\u0434\u0430\u0433\u044b \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0433\u0430 \u043a\u04af\u0447\u04d9.
general.nouns.no_delight=\u0440\u04d9\u0445\u04d9\u0442 \u0442\u04af\u0433\u0435\u043b
labelling_task_definition_bws.block_size.details=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u043a\u0435\u0447\u043a\u0435\u043d\u04d9 \u0442\u04e9\u0440\u043a\u0435\u043c\u043d\u04d9\u0440\u0433\u04d9 \u0497\u044b\u0435\u043b\u0433\u0430\u043d \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440\u043d\u0435 \u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u0430\u0447\u0430\u043a\u043b\u0430\u0440. \u0422\u04e9\u0440\u043a\u0435\u043c\u0434\u04d9 \u043d\u0438\u0447\u04d9 \u04d9\u0439\u0431\u0435\u0440 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448? (&quot;\u0431\u043b\u043e\u043a&quot; \u0442\u0430)?<br/><br/> <strong>\u0411\u043b\u043e\u043a\u043d\u044b\u04a3 \u0434\u0435\u0444\u0430\u0443\u0442\u044b, \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442 \u0437\u0443\u0440\u043b\u044b\u0433\u044b 4\: \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0435\u0440\u044c\u044e\u043b\u044b 4 \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u0430\u0447\u0430\u043a.</strong>
highlighter.tool.explanation1=<p>\u0422\u04e9\u0441\u043b\u04d9\u0440 \u044d\u0444\u0444\u0435\u043a\u0442\u043b\u0430\u0440\u044b html \u0442\u0435\u0433\u044b\u043d \u04e9\u0441\u0442\u04d9\u04af \u043d\u04d9\u0442\u0438\u0497\u04d9\u0441\u0435\: &lt;span&gt; \u04bb\u04d9\u043c \u0430\u043d\u044b\u04a3 \u044d\u0447\u0435\u043d\u0434\u04d9 css \u0441\u0442\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u0435.</p><br/><br/><p> \u0410\u04a3\u043b\u0430\u0442\u0443 \u04e9\u0447\u0435\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0433\u0430\u043d \u0442\u04e9\u0441\u043b\u04d9\u0440 \u043a\u04e9\u0439\u043b\u04d9\u043d\u0435\u0440\u0433\u04d9 \u043c\u04e9\u043c\u043a\u0438\u043d\: \u0442\u0435\u043a\u0441\u0442 \u0442\u04e9\u0441\u0435 \u04bb\u04d9\u043c \u0444\u043e\u043d \u0442\u04e9\u0441\u0435 (\u0430\u0441\u0442\u0430 \u043a\u0430\u0440\u0430\u0433\u044b\u0437).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440\u043d\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u044f\u0447\u04d9\u043a\u043b\u04d9\u0440. \u0410\u043b\u0430\u0440 \u043d\u0438\u043d\u0434\u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u0440\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0440\u0433\u0430 \u0442\u0438\u0435\u0448?
labelling_task_definition_bws.if_too_many_tasks=(\u04d9\u0433\u04d9\u0440 \u0431\u0443 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442 \u0430\u0440\u0442\u044b\u043a \u044e\u0433\u0430\u0440\u044b \u0431\u0443\u043b\u0441\u0430 - \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u04e9\u0447\u0435\u043d \u0430\u0440\u0442\u044b\u043a \u043a\u04af\u043f \u044d\u0448\! - \u04e9\u0441\u0442\u04d9 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u043d\u044b \u04af\u0437\u0433\u04d9\u0440\u0442\u0435\u0433\u0435\u0437. \u042f\u0438\u0441\u04d9 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440\u043d\u0435\u04a3 \u043a\u0435\u0447\u0435\u0440\u04d9\u043a \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437 ...)
general.message.text_in_bulk_pdf_only=Pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
general.message.check_spam=\u0437\u0438\u043d\u04bb\u0430\u0440, \u0441\u043f\u0430\u043c \u043f\u0430\u043f\u043a\u0430\u0441\u044b\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437
import_data.bulk.title=\u0413\u0430\u0434\u0438 \u0442\u0435\u043a\u0441\u0442 \u0438\u0442\u0435\u043f \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u044b\u0433\u044b\u0437\u043d\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0433\u044b\u0437
general.message.providing_own_stopwords.details3=\u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 \u0431\u0443 \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0431\u04af\u043b\u0435\u0448\u0435\u0440\u0433\u04d9 \u04bb\u04d9\u043c \u043a\u0443\u0448\u044b\u043c\u0442\u0430\u043d\u044b \u044f\u0445\u0448\u044b\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d \u044f\u04a3\u0430\u0434\u0430\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0440\u0433\u0430 \u0440\u0438\u0437\u0430 \u0431\u0443\u043b\u0441\u0430\u0433\u044b\u0437, \u0431\u0443 \u0442\u0430\u0440\u0442\u043c\u0430\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437.
general.message.providing_own_stopwords.details2=\u0411\u0443 \u0438\u0441\u0435\u043c\u043b\u0435\u043a \u043a\u0438\u043b\u0435\u0448\u0435\u043d\u0433\u04d9\u043d \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0430\u043b\u044b\u0448\u0442\u044b\u0440\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448 \u0431\u0443\u043b\u0441\u0430, \u0431\u0443 \u0442\u0430\u0440\u0442\u043c\u0430\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437.
general.message.providing_own_stopwords.details1=\u0422\u0443\u043a\u0442\u0430\u043b\u044b\u0448\u043b\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0439\u04e9\u043a\u043b\u04d9\u04af. \u0411\u0443 \u0441\u044b\u0437\u044b\u043a\u0442\u0430 \u0431\u0435\u0440 \u0441\u04af\u0437 \u0431\u0443\u043b\u0433\u0430\u043d .txt \u0444\u0430\u0439\u043b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.
organic.general.tone_of_voice=\u0442\u0430\u0432\u044b\u0448 \u0442\u043e\u043d\u044b
index.testsentimentanalysisuk=\u0418\u043d\u0433\u043b\u0438\u0437 \u0442\u0435\u043a\u0441\u0442\u044b\u043d\u0434\u0430 \u0445\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u044b
general.message.remove_science_stopwords=&quot;\u0424\u04d9\u043d&quot; \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435\u043d \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437
general.verbs.confirm=\u0440\u0430\u0441\u043b\u0430
labelling.item_eval.categorization.title=\u0422\u04e9\u0440\u043a\u0435\u043c \u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u043a\u0430\u0441\u044b - \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440\u043d\u0435 \u0431\u04d9\u044f\u043b\u04d9\u04af
index.calltochooseafunction=\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437\:
cowo.tool.argument3.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u0434\u04d9\u043d \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u043b\u04d9\u0440 \u0430\u043b\u0443 \u04e9\u0447\u0435\u043d \u043a\u0438\u04a3\u04d9\u0448\u043b\u04d9\u0440
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u04bb\u04d9\u0440 \u044e\u043b\u044b\u043d\u0434\u0430 \u043f\u0430\u0440\u043b\u044b \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0431\u0438\u043b\u0433\u0435\u043b\u0438. \u0411\u0443 \u043f\u0430\u0440\u043b\u0430\u0440 \u043a\u0443\u0448\u044b\u043b\u043c\u0430\u043b\u0430\u0440 \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0430. \u0411\u0430\u0440\u043b\u044b\u043a \u043f\u0430\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0442\u0443\u043f\u043b\u0430\u043f, \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u0447\u0435\u043b\u0442\u04d9\u0440\u0435 \u0442\u04e9\u0437\u0435\u043b\u04d9. \u0427\u0435\u043b\u0442\u04d9\u0440 \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043e\u043d\u043d\u0430\u0440\u0433\u0430 \u0431\u04af\u043b\u0435\u043d\u04d9, \u04bb\u04d9\u043c \u04bb\u04d9\u0440 \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043e\u043d \u0442\u0435\u043c\u0430\u0433\u0430 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u04d9.
labelling.annotators_management.delete_annotator_select=\u0411\u0435\u0442\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437 (\u0431\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d)
umigon.sentiment_analysis_tool.tagline=English English \u0418\u043d\u0433\u043b\u0438\u0437 \u04bb\u04d9\u043c \u0424\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043b\u043b\u04d9\u0440\u0435\u043d\u0434\u04d9 \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u0445\u0438\u0441 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u043a\u043e\u0440\u0430\u043b\u044b
cowo.tool.argument3.details=<p><strong>\u0422\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0441\u044b \u04bb\u04d9\u043c \u0444\u043e\u0440\u043c\u0430\u0442\u044b</strong> \: \u0447\u0435\u043b\u0442\u04d9\u0440 \u0431\u0435\u0440 \u04af\u043a \u0442\u0435\u043a\u0441\u0442 \u0441\u044b\u0437\u044b\u0433\u044b\u043d\u0434\u0430 \u0431\u0430\u0440\u043b\u044b\u043a\u043a\u0430 \u043a\u0438\u043b\u0433\u04d9\u043d \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440\u043d\u044b \u0442\u0430\u0431\u044b\u043f \u044f\u0441\u0430\u043b\u0430. \u0428\u0443\u04a3\u0430 \u043a\u04af\u0440\u04d9 \u0441\u0435\u0437 \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u043d\u0438\u0447\u0435\u043a \u0431\u04af\u043b\u0435\u043d\u04af\u0435\u043d\u04d9 \u0438\u0433\u044a\u0442\u0438\u0431\u0430\u0440\u043b\u044b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. \u0418\u0434\u0435\u0430\u043b\u044c \u0440\u04d9\u0432\u0435\u0448\u0442\u04d9, \u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u043c\u0430\u0447\u0430 \u043a\u044b\u0441\u043a\u0430 \u0430\u0431\u0437\u0430\u0446\u043b\u0430\u0440\u0434\u0430\u043d \u044f\u0441\u0430\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448, \u04bb\u04d9\u0440\u0431\u0435\u0440\u0441\u0435 \u0431\u0435\u0440 \u044e\u043b\u0434\u0430. \u04d8\u0433\u04d9\u0440 \u0441\u0435\u0437 Excel \u0444\u0430\u0439\u043b\u044b\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u0430\u0441\u044b\u0437 \u0438\u043a\u04d9\u043d, \u04bb\u04d9\u0440 \u0430\u0431\u0437\u0430\u0446 \u044f\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u043c\u04e9\u04bb\u0438\u043c \u0431\u043b\u043e\u043a\u044b \u0431\u0430\u0448\u043a\u0430 \u0440\u04d9\u0442\u0442\u04d9 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448.<br/><br/> <strong>\u0422\u0435\u043a\u0441\u0442\u043d\u044b \u0430\u043b\u0434\u0430\u043d \u044d\u0448\u043a\u04d9\u0440\u0442\u04af</strong> \: \u0431\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435 \u043a\u0443\u043b\u043b\u0430\u043d\u0433\u0430\u043d\u0447\u044b \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0430\u043b\u0434\u0430\u043d \u044d\u0448\u043a\u04d9\u0440\u0442\u04af \u044f\u043a\u0438 \u0447\u0438\u0441\u0442\u0430\u0440\u0442\u0443 \u043a\u0438\u0440\u04d9\u043a\u043c\u0438.<br/><br/> <strong>\u0413\u0440\u0430\u0444\u0438\u043a\u043d\u044b \u0431\u0430\u0440\u043b\u0430\u0443</strong> \: \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0497\u0438\u0442\u0435\u0448\u0442\u0435\u0440\u0433\u04d9\u043d \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043d\u0435 \u0431\u0430\u0440\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d \u0438\u043a\u0435 \u0431\u0443\u0448\u043b\u0430\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c \u043a\u043b\u0430\u0441\u0441 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0441\u044b\u043d \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u04d9\u0431\u0435\u0437. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0447\u0435\u043b\u0442\u04d9\u0440\u0435\u0433\u0435\u0437\u0434\u04d9 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u0443 \u0433\u0440\u0430\u0444\u0438\u043a \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430\u0441\u044b\u043d \u0444\u0438\u043b\u044c\u0442\u0440\u043b\u0430\u0443, \u0431\u0443\u044f\u0443, \u0437\u0443\u0440\u043b\u0430\u0443 \u04bb\u04d9\u043c \u044d\u0448\u043a\u04d9\u0440\u0442\u04af \u04e9\u0447\u0435\u043d \u0438\u04a3 \u044f\u0445\u0448\u044b \u04af\u0437\u0435\u043d\u0447\u04d9\u043b\u0435\u043a\u043b\u04d9\u0440 \u0431\u0438\u0440\u04d9 (\u043c\u04d9\u0441\u04d9\u043b\u04d9\u043d, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u04af\u0437\u04d9\u043a\u043b\u0435\u043a</a> \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430\u0433\u044b). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0438\u04a3 \u0447\u0438\u0441\u0442\u0430 \u04bb\u04d9\u043c \u0497\u0438\u04a3\u0435\u043b \u0431\u0443\u043b\u0433\u0430\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u043d\u0435 \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u04d9. VOSviewer \u0444\u04d9\u043d\u043d\u0438 \u043a\u0443\u043b\u043b\u0430\u043d\u0443 \u0431\u0435\u043b\u04d9\u043d \u044d\u0448\u043b\u04d9\u043d\u0433\u04d9\u043d, \u043b\u04d9\u043a\u0438\u043d \u0443\u043b \u0442\u0435\u043b\u04d9\u0441\u04d9 \u043d\u0438\u043d\u0434\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0444\u0430\u0439\u0434\u0430\u043b\u044b.</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u04bb\u04d9\u043c \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440 \u0442\u04e9\u0440\u043b\u0435 \u0431\u0430\u0433\u0430\u043d\u0430\u043b\u0430\u0440\u0434\u0430 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448
network_converter.click_to_convert=\u0425\u04d9\u0437\u0435\u0440 \u0430\u043d\u044b \u04af\u0437\u0433\u04d9\u0440\u0442\u04af \u04e9\u0447\u0435\u043d \u0430\u0441\u0442\u0430\u0433\u044b \u0442\u04e9\u0439\u043c\u04d9\u0433\u04d9 \u0431\u0430\u0441\u044b\u0433\u044b\u0437.
support.tagline=\u0411\u0435\u0440\u04d9\u0440 \u0441\u043e\u0440\u0430\u0443 \u044f\u043a\u0438 \u0442\u04d9\u043a\u044a\u0434\u0438\u043c? \u042d\u043b\u0435\u043c\u0442\u04d9\u0433\u04d9 \u043a\u0435\u0440\u0435\u0433\u0435\u0437\!
network_converter.howto=Gephi&\#39;\u0442\u0430\u043d gexf \u0444\u0430\u0439\u043b\u044b\u043d \u043d\u0438\u0447\u0435\u043a \u0430\u043b\u044b\u0440\u0433\u0430 \u0438\u043a\u04d9\u043d\u043b\u0435\u0433\u0435\u043d \u0431\u0435\u043b\u043c\u0438\u0441\u0435\u0437\u043c\u0435? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi&\#39;\u0442\u0430\u043d VOSviewer \u0431\u0435\u043b\u04d9\u043d \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0433\u04d9 \u043d\u0438\u0447\u0435\u043a \u0431\u0430\u0440\u044b\u0440\u0433\u0430 \u0438\u043a\u04d9\u043d\u043b\u0435\u0433\u0435 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0431\u0443 \u0497\u0435\u043d\u0442\u0435\u043a\u043b\u0435 \u043a\u0443\u043b\u043b\u0430\u043d\u043c\u0430\u0433\u0430</a> \u043a\u0435\u0440\u0435\u0433\u0435\u0437.
organic.general.model_long_description=<p>\u041a\u043e\u0440\u0430\u043b \u0438\u044f\u0440\u0433\u04d9\u043d \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043b\u0430\u0440, \u043a\u0443\u043b\u043b\u0430\u043d\u0443 \u043a\u0430\u0433\u044b\u0439\u0434\u04d9\u043b\u04d9\u0440\u0435\u043d\u043d\u04d9\u043d \u043a\u0430\u043b\u0430, <a href\="../umigon/sentiment_analysis_tool.html">\u0445\u0438\u0441\u043b\u04d9\u0440 \u0430\u043d\u0430\u043b\u0438\u0437\u044b \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u0435\u043d\u04d9</a> \u043e\u0445\u0448\u0430\u0448. \u041a\u043e\u0440\u0430\u043b \u0431\u0443 \u0430\u0434\u044b\u043c\u043d\u0430\u0440\u043d\u044b \u044f\u0441\u044b\u0439\:</p><ol><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u043e\u0437\u044b\u043d\u043b\u044b\u0433\u044b\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437\: \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0441\u04af\u0437 \u0433\u0435\u043d\u04d9 \u0431\u0443\u043b\u0441\u0430, \u0443\u043b \u043a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f\u043b\u04d9\u043d\u043c\u04d9\u044f\u0447\u04d9\u043a</li><li> \u0443\u0440\u043b\u043b\u0430\u0440\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af, \u0446\u0438\u0442\u0430\u0442\u0430\u043b\u0430\u0440\u0434\u0430\u0433\u044b \u044d\u0447\u0442\u04d9\u043b\u0435\u043a\u043d\u0435 \u0431\u0435\u0442\u0435\u0440\u04af, \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u043b\u0430\u0440\u043d\u044b \u043d\u043e\u0440\u043c\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u0443</li><li> \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0438\u043a\u0435 \u0432\u0435\u0440\u0441\u0438\u044f\u0441\u0435 \u0443\u0440\u043d\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d\: \u0431\u0435\u0440\u0441\u0435 \u0431\u0430\u0440\u043b\u044b\u043a \u0430\u043a\u0446\u0435\u043d\u0442\u043b\u0430\u0440 \u04bb\u04d9\u043c \u043c\u0430\u0445\u0441\u0443\u0441 \u0441\u0438\u043c\u0432\u043e\u043b\u043b\u0430\u0440 \u0431\u0435\u0442\u0435\u0440\u0435\u043b\u0433\u04d9\u043d, \u0438\u043a\u0435\u043d\u0447\u0435\u0441\u0435 \u0441\u0430\u043a\u043b\u0430\u043d\u0433\u0430\u043d \u0443\u0440\u044b\u043d\u0434\u0430. \u0422\u04af\u0431\u04d9\u043d\u0434\u04d9\u0433\u0435 \u0430\u0434\u044b\u043c\u043d\u0430\u0440 \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0438\u043a\u0435 \u0432\u0435\u0440\u0441\u0438\u044f\u0441\u0435\u043d\u04d9 \u0434\u04d9 \u043a\u0430\u0433\u044b\u043b\u0430\u0447\u0430\u043a.</li><li> <strong>\u044d\u043c\u043e\u0436\u0430\u043b\u0430\u0440\u043d\u044b, \u044d\u043c\u043e\u0442\u0438\u043a\u043b\u0430\u0440\u043d\u044b \u04bb\u04d9\u043c \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0438\u044f\u043d\u0435</strong> \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043b\u0430\u0440\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u044d\u0448\u043a\u04d9\u0440\u0442\u043c\u04d9\u0433\u0435\u0437, \u0430\u043b\u0430\u0440 \u0445\u0438\u0441\u043b\u04d9\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0444\u0430\u0439\u0434\u0430\u043b\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0431\u0438\u0440\u04d9\u043b\u04d9\u0440\!</li><li> \u0445\u044d\u0448\u0442\u0435\u0433\u043b\u0430\u0440\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437, \u0431\u0430\u0440 \u0438\u043a\u04d9\u043d</li><li> \u0434\u04af\u0440\u0442 \u0433\u0440\u0430\u043c\u043c\u0433\u0430 \u043a\u0430\u0434\u04d9\u0440 \u0442\u0435\u043a\u0441\u0442\u043d\u044b n-\u0433\u0440\u0430\u043c\u043c\u0434\u0430 \u0431\u04af\u043b\u04af</li><li> \u04bb\u04d9\u0440 n-\u0433\u0440\u0430\u043c\u043c \u04e9\u0447\u0435\u043d\:<ul><li> \u0442\u0443\u043a\u0442\u0430\u043b\u044b\u0448 \u0441\u04af\u0437\u043b\u04d9\u0440\u0435 \u0430\u043b\u0434\u0430\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u0433\u04d9\u043d \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u043a\u04d9 \u043a\u0435\u0440\u0441\u04d9, \u0430\u043d\u044b \u0442\u0430\u0448\u043b\u0430\u0433\u044b\u0437</li><li> \u043a\u0430\u0431\u0430\u0442\u043b\u0430\u043d\u0433\u0430\u043d \u0441\u0438\u043c\u0432\u043e\u043b\u043b\u0430\u0440\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437 \u04bb\u04d9\u043c \u043a\u0438\u0440\u04d9\u043a \u0431\u0443\u043b\u0433\u0430\u043d\u0434\u0430 \u0431\u0435\u0442\u0435\u0440\u0435\u0433\u0435\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u04a3 \u0430\u043b\u0434\u0430\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u043d\u0433\u04d9\u043d \u043b\u0435\u043a\u0441\u0438\u043a\u0430 / \u044d\u043a\u0441\u043f\u0440\u0435\u0441\u0441\u0438\u044f\u043b\u04d9\u0440 / \u0441\u0442\u0438\u043b\u044c &quot;\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432 \u0441\u04e9\u0439\u043b\u04d9\u043c&quot; \u0441\u0438\u0433\u043d\u0430\u043b\u044b\u043d\u0434\u0430 \u0431\u0443\u043b\u0433\u0430\u043d\u044b\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437. \u0410\u043b\u0430\u0439\u0441\u0430, \u0442\u0438\u0435\u0448\u043b\u0435 \u043a\u0430\u0433\u044b\u0439\u0434\u04d9 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430.</li></ul></li><li> \u0430\u043b\u0434\u0430\u0433\u044b \u0430\u0434\u044b\u043c\u043d\u0430\u0440 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u0435\u043d\u04d9 \u043d\u0438\u0433\u0435\u0437\u043b\u04d9\u043d\u0435\u043f \u0441\u043e\u04a3\u0433\u044b \u043a\u0430\u0440\u0430\u0440.</li></ol>
back.labelling.all_annotators_provisioned=\u0411\u0430\u0440\u043b\u044b\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0434\u04d9 \u0431\u0443 \u044d\u0448 \u04e9\u0447\u0435\u043d \u0431\u0438\u0440\u0435\u043b\u0433\u04d9\u043d \u0438\u0434\u0435. \u0422\u0438\u043a\u0448\u0435\u0440\u0438\u043a.
cowo.tool.argument4.title=\u0421\u0435\u0437\u043d\u0435\u04a3 \u0442\u0435\u043a\u0441\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043b\u0430\u043d\u0433\u0430\u043d\u0434\u0430, \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435 \u0431\u0435\u043b\u04d9\u043d
index.datapolicy.dataannotationfunction=&quot;\u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0441\u0435&quot; \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u0441\u0435\u043d\u04d9 \u043a\u0438\u043b\u0433\u04d9\u043d\u0434\u04d9.
labelling_task_definition_bws.results_total.details=<p>\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u04af \u04e9\u0447\u0435\u043d \u0431\u043b\u043e\u043a\u043b\u0430\u0440 \u0441\u0430\u043d\u044b (\u044f\u043a\u0438 &\#39;\u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u044b\u0440\u043b\u044b\u043a \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0442\u04e9\u0440\u043a\u0435\u043c\u043d\u04d9\u0440\u0435&\#39;) \u0441\u0435\u0437 \u04e9\u0441\u0442\u04d9 \u043a\u0443\u0439\u0433\u0430\u043d 3 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0434\u0430\u043d \u0442\u0443\u0440\u044b\u0434\u0430\u043d-\u0442\u0443\u0440\u044b \u0431\u04d9\u0439\u043b\u0435\:</p><ul><li> \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u043d\u0435\u0440\u0433\u04d9 \u0442\u0438\u0435\u0448\u043b\u0435 \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b (\u0442\u043e\u0442\u0440\u044b\u043a\u043b\u044b, \u0441\u0435\u0437 \u0439\u04e9\u043a\u043b\u04d9\u0433\u04d9\u043d \u0444\u0430\u0439\u043b\u0434\u0430\u0433\u044b \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043b\u0430\u0440 \u0441\u0430\u043d\u044b\u043d\u0430 \u0431\u04d9\u0439\u043b\u0435</li><li> \u0431\u0435\u0440\u0433\u04d9 \u0447\u0430\u0433\u044b\u0448\u0442\u044b\u0440\u044b\u0440\u043b\u044b\u043a \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b, \u044f\u043a\u0438 &\#39;\u0431\u043b\u043e\u043a \u0437\u0443\u0440\u043b\u044b\u0433\u044b&\#39;.</li><li> \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043d\u044b\u04a3 \u0430\u04a3\u043b\u0430\u0442\u043c\u0430\u0441\u044b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448</li></ul><br/> <strong>\u0411\u0435\u0440\u0433\u04d9 \u0442\u0443\u043f\u043b\u0430\u0433\u044b\u0437, \u0431\u0443 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u0435\u043d\u0435\u04a3 \u0433\u043e\u043c\u0443\u043c\u0438 \u0441\u0430\u043d\u044b\u043d\u0430 \u043a\u0438\u0442\u0435\u0440\u04d9\u043b\u04d9\u0440 (\u044f\u043a\u0438 &\#39;\u0431\u043b\u043e\u043a\u043b\u0430\u0440&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>\u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u043e \u0420\u043e\u043c\u0430\u043d\u0443\u0442\u0442\u0438 \u04bb\u04d9\u043c \u0421\u0430\u0441\u043a\u0438\u044f \u0428\u044e\u043b\u0435\u0440\u043d\u044b\u04a3 Gephi \u043f\u043b\u0430\u0433\u0438\u043d\u044b\u043d\u044b\u04a3 \u0442\u0443\u0440\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u044b\u0448\u044b, FHNW\u0434\u0430 \u041c\u0430\u0439\u043a\u043b \u0425\u0435\u043d\u043d\u0438\u043d\u0433\u0435\u0440 \u0497\u0438\u0442\u04d9\u043a\u0447\u0435\u043b\u0435\u0433\u0435\u043d\u0434\u04d9</a> .</p><br/><p> \u0410\u043b\u0430\u0440\u043d\u044b\u04a3 \u043a\u043e\u0434\u044b <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github&\#39;\u0442\u0430</a> \u043a\u04af\u0440\u0435\u043d\u04d9.</p><br/><p> \u0424\u0430\u0440\u0430\u0437\u043b\u0430\u0443 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u04e9\u0441\u0442\u0435\u043d\u043b\u0435\u043a\u043b\u0435 \u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448\u043a\u04d9</a> \u043d\u0438\u0433\u0435\u0437\u043b\u04d9\u043d\u0433\u04d9\u043d. \u0411\u0443 \u044e\u043d\u04d9\u043b\u0435\u0448\u0441\u0435\u0437, \u04af\u043b\u0447\u04d9\u04af\u0441\u0435\u0437 \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0447\u0438\u043a\u043b\u04d9\u043d\u04d9. \u0424\u0438\u043a\u0435\u0440 \u0439\u04e9\u0440\u0442\u04af \u0431\u0438\u043a \u0433\u0430\u0434\u0438\: \u0438\u04a3 \u043c\u04e9\u0433\u0430\u0435\u043d \u043a\u04af\u0440\u0448\u0435 \u0431\u0443\u043b\u0433\u0430\u043d \u0438\u043a\u0435 \u0442\u04e9\u0435\u043d \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430\u0433\u044b \u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448, \u043b\u04d9\u043a\u0438\u043d \u04d9\u043b\u0435 \u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448\u0435 \u044e\u043a.</p><br/><p> \u0411\u0443 \u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u0444\u0430\u0440\u0430\u0437\u044b\u043d \u043d\u0438\u0447\u0435\u043a \u0430\u04a3\u043b\u0430\u0442\u044b\u0440\u0433\u0430? \u0421\u0441\u044b\u043b\u043a\u0430 \u0431\u0443\u043b\u043c\u0430\u0443 \u043c\u043e\u043d\u044b \u0430\u04a3\u043b\u0430\u0442\u0430 \u0430\u043b\u0430\:<br/><ol><li> \u0411\u0443 \u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u04e9\u0447\u0435\u043d \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u044e\u043a (\u0443\u043b \u043a\u0430\u0442\u043d\u0430\u0448\u0430\u0447\u0430\u043a \u0442\u04e9\u0435\u043d\u043d\u04d9\u0440\u0433\u04d9 &quot;\u0430\u043a\u0442\u0443\u0430\u043b\u044c&quot; \u0442\u04af\u0433\u0435\u043b)</li><li> \u0411\u0443 \u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u0431\u0443\u043b\u0434\u044b\u0440\u0443 \u04e9\u0447\u0435\u043d \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0431\u0430\u0440, \u04bb\u04d9\u043c \u0431\u0443 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u04d9\u043b\u0435 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u0435\u043b\u043c\u04d9\u0433\u04d9\u043d</li><li> \u0421\u0441\u044b\u043b\u043a\u0430 \u04e9\u0447\u0435\u043d \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b \u0431\u0430\u0440, \u043b\u04d9\u043a\u0438\u043d \u0438\u043a\u0435 \u0442\u04e9\u0435\u043d \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043d\u044b \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u043c\u04d9\u0441\u043a\u04d9 \u0441\u0430\u0439\u043b\u044b\u0439</li></ol><br/> \u0414\u0438\u043c\u04d9\u043a, \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043d\u044b &quot;\u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443&quot; \u0431\u0443 \u04e9\u0447 \u043e\u0447\u0440\u0430\u043a\u043d\u044b\u04a3 \u0431\u0435\u0440\u0441\u0435\u043d \u0447\u0438\u0448\u04d9 \u0430\u043b\u0430.<br/><br/> \u0421\u0441\u044b\u043b\u043a\u0430 \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u0431\u0443\u0435\u043d\u0447\u0430 \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u043d\u04af\u043b\u04d9\u0440 \u043a\u044b\u0437\u044b\u043a\u043b\u044b. Nocodefunctions.com \u0441\u0430\u0439\u0442\u044b\u043d\u0434\u0430 \u044f\u04a3\u0430 \u0441\u044b\u043b\u0442\u0430\u043c\u0430 \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u044b\u0441\u0443\u043b\u044b\u043d \u043a\u0435\u0440\u0442\u0435\u0440\u0433\u04d9 \u0442\u0435\u043b\u04d9\u0441\u04d9\u0433\u0435\u0437, \u0431\u0435\u0437\u043d\u0435\u04a3 \u0431\u0435\u043b\u04d9\u043d \u044d\u043b\u0435\u043c\u0442\u04d9\u0433\u04d9 \u043a\u0435\u0440\u0435\u0433\u0435\u0437\!</p>
topics.topics_extraction_tool.argument4.title=\u0422\u0430\u0431\u044b\u043b\u044b\u0440\u043b\u044b\u043a \u0442\u0435\u043c\u0430\u043b\u0430\u0440 \u0441\u0430\u043d\u044b\u043d \u043d\u0438\u0447\u0435\u043a \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0433\u04d9? \u0411\u0443 \u04d9\u0439\u0431\u04d9\u0442 \u04d9\u0439\u0431\u0435\u0440\u043c\u0435?
labelling.annotators_management.email_new=\u042f\u04a3\u0430 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043d\u0435\u04a3 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d \u043f\u043e\u0447\u0442\u0430\u0441\u044b (\u0441\u0435\u0440\u0441\u04af\u0437 \u0430\u043b\u0443\u043b\u0430\u0440\u044b \u0442\u04e9\u0433\u04d9\u043b \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448)
pdfmatcher.results.tagline=Pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b \u0431\u0435\u043b\u04d9\u043d \u043a\u044b\u0437\u044b\u043a\u0441\u044b\u043d\u0443 \u0448\u0430\u0440\u0442\u043b\u0430\u0440\u044b\u043d\u0430 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u04af - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440
link_prediction.success=\ud83d\ude9a \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443\! \u0421\u0435\u0437 \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u043d\u0433\u0430\u043d \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440 \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435\u043d \u0442\u04af\u0431\u04d9\u043d\u0434\u04d9 \u043a\u04af\u0440\u04d9 \u0430\u043b\u0430\u0441\u044b\u0437. Gexf \u0444\u0430\u0439\u043b \u0439\u04e9\u043a\u043b\u04d9\u043d\u0434\u0435, \u0443\u043b \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c \u0447\u0435\u043b\u0442\u04d9\u0440 \u04e9\u0441\u0442\u0435\u043d\u0434\u04d9 \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u043d\u0433\u0430\u043d \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u04af\u0437 \u044d\u0447\u0435\u043d\u04d9 \u0430\u043b\u0430.
general.nouns.items=\u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440
labelling_task_definition.nb_annotators=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0441\u0430\u043d\u044b\:
labelling.annotators_management.reminder=\u0418\u0441\u043a\u04d9 \u0442\u04e9\u0448\u0435\u0440\u04af\: \u0431\u0443 \u0431\u0438\u0442\u0442\u04d9 \u044f\u0441\u0430\u043b\u044b\u0440\u0433\u0430 \u044f\u043a\u0438 \u0431\u0435\u0442\u0435\u0440\u0435\u043b\u0435\u0440\u0433\u04d9 \u0442\u0438\u0435\u0448\u043b\u0435 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b \u0431\u0435\u043b\u04d9\u043d \u0431\u04d9\u0439\u043b\u0435\:
general.message.reading_csv_file=C csv \u0444\u0430\u0439\u043b\u044b\u043d \u0443\u043a\u0443
general.nouns.categories=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u0440\u0435
labelling.item_eval.categorization.description=\u041f\u0440\u0435\u0434\u043c\u0435\u0442\u043b\u0430\u0440\u043d\u044b \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u04af\u0434\u04d9\u043d \u0442\u043e\u0440\u0433\u0430\u043d \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0447\u044b\u043d\u0431\u0430\u0440\u043b\u044b\u043a\u0442\u0430 \u0431\u0430\u0448\u043a\u0430\u0440\u044b\u043b\u0433\u0430\u043d \u0431\u0438\u0442
network_converter.convert_to_gephi=Gephi&\#39;\u043a\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437 (gexf \u0444\u0430\u0439\u043b \u044f\u0441\u0430\u0433\u044b\u0437)
gaze.network_builder.tagline=Co \u0427\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440\u043d\u0435 \u0431\u0435\u0440\u0433\u04d9\u043b\u04d9\u043f \u044f\u043a\u0438 \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u0442\u04d9\u043d \u044f\u0441\u0430\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b
back.import.two_columns_needed=Different \u0438\u043a\u0435 \u0442\u04e9\u0440\u043b\u0435 \u0431\u0430\u0433\u0430\u043d\u0430 \u0441\u0430\u0439\u043b\u0430\u043d\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448\: \u0431\u0435\u0440\u0441\u0435 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u0430\u0440 \u04e9\u0447\u0435\u043d, \u0438\u043a\u0435\u043d\u0447\u0435\u0441\u0435 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d
back.import.files_uploaded=\u0439\u04e9\u043a\u043b\u04d9\u043d\u0433\u04d9\u043d \u0444\u0430\u0439\u043b\u043b\u0430\u0440
cowo.tool.tagline=Text \u0422\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0433\u0440\u0430\u0444\u0438\u043a\u043a\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u04af \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b
highlighter.tool.description=Css \u0441\u0442\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u044f\u0441\u0435 \u0431\u0443\u043b\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u0442\u0435\u0440\u043c\u0438\u043d\u043d\u044b \u044f\u043a\u0442\u044b\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d 100% \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b. \u0422\u0435\u0440\u043a\u04d9\u043b\u04af \u043a\u0438\u0440\u04d9\u043a \u0442\u04af\u0433\u0435\u043b. Csv \u044f\u043a\u0438 Excel&\#39;\u0442\u0430 \u0442\u0435\u043a\u0441\u0442\u043d\u044b \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u0430\u0433\u044b\u0437.
import_data.general.select_two_columns_below=\u0418\u043a\u0435 \u0431\u0430\u0433\u0430\u043d\u0430\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437 (\u0430\u0441\u0442\u0430)
organic.general.argument1.details=\u0411\u0443 \u043a\u043e\u0440\u0430\u043b Java \u0431\u0435\u043b\u04d9\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043b\u0430\u0448\u0442\u044b\u0440\u044b\u043b\u0433\u0430\u043d, \u0441\u043f\u0435\u043a\u0442\u0430\u043a\u043b\u044c\u043b\u04d9\u0440 \u0434\u04d9 \u043e\u0445\u0448\u0430\u0448, \u044f\u043a\u0438 <strong>Python\u0434\u0430\u043d</strong> \u044f\u0445\u0448\u044b\u0440\u0430\u043a. \u0423\u043b <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0441\u04e9\u0439\u043b\u04d9\u043c\u043d\u0435\u04a3 \u04e9\u043b\u0435\u0448\u0447\u04d9 \u0442\u0430\u043c\u0433\u0430\u043b\u0430\u0443\u044b\u043d\u0430 (POS \u0442\u0430\u043c\u0433\u0430\u043b\u0430\u0443)</a> \u0442\u0430\u044f\u043d\u043c\u044b\u0439, \u0431\u0443 \u0430\u043d\u044b \u0442\u0430\u0433\u044b\u043d \u0434\u0430 \u0442\u0438\u0437\u0440\u04d9\u043a \u0438\u0442\u04d9. \u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c \u0438\u0441\u04d9\u043f\u043b\u04d9\u04af \u0441\u0443\u0431\u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440\u0434\u04d9 \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043b\u0430 \u04bb\u04d9\u043c \u044d\u0448\u043a\u04d9 \u0437\u0443\u0440 \u0438\u0433\u044a\u0442\u0438\u0431\u0430\u0440 \u0431\u0438\u0440\u0435\u043b\u04d9.
labelling.annotators_management.tagline=An \u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04af
who.tagline=\u0421\u04d9\u043b\u0430\u043c\! \u041c\u0438\u043d \u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0431\u0435\u0440 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0430\u043b\u0430 (\u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u0442\u0435\u043b\u0435 \u043d\u0438\u043d\u0434\u0438?) \u04ba\u04d9\u043c \u0431\u0435\u0440 \u0431\u0430\u0441\u0443 \u0431\u0435\u043b\u04d9\u043d \u044d\u0448\u043b\u0438\:
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043b\u04d9\u0440 \u0441\u0430\u043a\u043b\u0430\u043d\u0433\u0430\u043d
labelling_role.login_succcessful_pick_a_task=\u0423\u04a3\u044b\u0448\u043b\u044b \u043a\u0435\u0440\u0435\u0433\u0435\u0437\! \u0422\u04af\u0431\u04d9\u043d\u0434\u04d9\u0433\u0435 \u0442\u0430\u043c\u0447\u044b \u043c\u0435\u043d\u044e\u0434\u0430 \u0431\u0438\u0440\u0435\u043c \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
network_converter.creating_a_bridge.details_second_part=<p>\u042d\u0448\u043b\u04d9\u0440\u043d\u0435 \u0444\u0430\u0439\u0434\u0430\u0441\u044b\u0437 \u0438\u0442\u04d9 \u0442\u043e\u0440\u0433\u0430\u043d \u043d\u04d9\u0440\u0441\u04d9 - \u0431\u0430\u0440\u043b\u044b\u043a \u0447\u0435\u043b\u0442\u04d9\u0440 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043b\u0430\u0440\u044b \u0434\u0430 \u0431\u0430\u0440\u043b\u044b\u043a \u0444\u043e\u0440\u043c\u0430\u0442\u043b\u0430\u0440\u043d\u044b \u043a\u0430\u0431\u0443\u043b \u0438\u0442\u043c\u0438. \u0410\u0435\u0440\u044b\u043c \u0430\u043b\u0433\u0430\u043d\u0434\u0430\:<ul><li> Gephi gexf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u044b\u0439 \u04bb\u04d9\u043c \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u044b\u0439 \u0430\u043b\u0430, \u043b\u04d9\u043a\u0438\u043d VOSviewer json \u0447\u0435\u043b\u0442\u04d9\u0440 \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0442\u0430\u043d\u044b\u043c\u044b\u0439</li><li> VOSviewer VOSviewer json \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u044b\u0439 \u04bb\u04d9\u043c \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u044b\u0439 \u0430\u043b\u0430, \u043b\u04d9\u043a\u0438\u043d \u0443\u043b gexf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0442\u0430\u043d\u044b\u043c\u044b\u0439</li></ul></p><p> Gexf \u04bb\u04d9\u043c VOSviewer json \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0435\u0440 \u0431\u0443 \u0431\u0438\u0442\u0442\u04d9 \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u0435\u043b\u0433\u04d9\u043d \u043a\u04af\u043f\u0435\u0440, \u043c\u0438\u043d \u0438\u043a\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b\u043b\u0430\u0440\u044b \u04e9\u0447\u0435\u043d \u0434\u04d9 \u0444\u0430\u0439\u0434\u0430\u043b\u044b \u0431\u0443\u043b\u044b\u0440 \u0434\u0438\u043f \u04e9\u043c\u0435\u0442\u043b\u04d9\u043d\u04d9\u043c.</p>
general.message.are_not_connected=\u0442\u043e\u0442\u0430\u0448\u043c\u0430\u0433\u0430\u043d
labelling.report_categorization.tagline=\u0422\u04e9\u0440\u043a\u0435\u043c\u043b\u04d9\u04af \u0431\u0443\u0440\u044b\u0447\u044b\: \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u0442\u0443\u043b\u044b \u0434\u043e\u043a\u043b\u0430\u0434
labelling_role.for_annotators=\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d
acknowledgements.argument2.title=Umigon - \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430 \u04e9\u0447\u0435\u043d \u0445\u0438\u0441\u043b\u04d9\u0440\u043d\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u0430\u0443 \u043a\u043e\u0440\u0430\u043b\u044b\: \u0434\u04e9\u0440\u0435\u0441 \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0442\u0443\u0440\u044b\u043d\u0434\u0430 \u043a\u04af\u043f \u043a\u0443\u043b\u043b\u0430\u043d\u0443\u0447\u044b \u0434\u043e\u043a\u043b\u0430\u0434\u043b\u0430\u0440\u044b \u0430\u0440\u043a\u0430\u0441\u044b\u043d\u0434\u0430. \u041a\u0432\u0435\u0431\u0435\u043a \u043b\u0435\u043a\u0441\u0438\u043a\u0430\u0441\u044b\u043d\u0430 \u043a\u0435\u0440\u0442\u043a\u04d9\u043d \u04e9\u043b\u0435\u0448\u0435 \u04e9\u0447\u0435\u043d \u0414\u0436\u0438\u043b\u043b \u041c\u0430\u043b\u044c\u0442\u0430\u0438\u0441\u043a\u0430 \u0440\u04d9\u0445\u043c\u04d9\u0442.
import_data.option2.confirm_this_column_is_source=\u0431\u0443 \u0431\u0430\u0433\u0430\u043d\u0430 \u0447\u044b\u0433\u0430\u043d\u0430\u043a, \u04bb\u04d9\u043c \u0443\u04a3 \u044f\u043a\u0442\u0430\u0433\u044b \u0431\u0430\u0433\u0430\u043d\u0430 - \u043c\u0430\u043a\u0441\u0430\u0442 (\u043b\u0430\u0440). \u0410\u043d\u0430\u043b\u0438\u0437\u043d\u044b \u0431\u0430\u0448\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d &quot;\u04d9\u0439\u0435&quot; \u0442\u04e9\u0439\u043c\u04d9\u0441\u0435\u043d\u04d9 \u0431\u0430\u0441\u044b\u0433\u044b\u0437.
topics.topics_extraction_tool.argument3.title=\u0422\u0435\u043c\u0430\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0443\u0434\u0430 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432 \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u043a\u0438\u04a3\u04d9\u0448\u043b\u04d9\u0440
labelling_task_definition_bws.nb_blocks=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u04af \u04e9\u0447\u0435\u043d \u0431\u043b\u043e\u043a\u043b\u0430\u0440 \u0441\u0430\u043d\u044b
general.message.reportsent=\u043e\u0442\u0447\u0435\u0442 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u04d9
support.phonecall.title=\u0422\u0435\u043b\u0435\u0444\u043e\u043d \u0448\u0430\u043b\u0442\u044b\u0440\u0430\u0442\u0443\u044b
general_message.finished_pairs_removing_less_frequent=Comp \u0438\u0441\u04d9\u043f\u043b\u04d9\u04af \u043f\u0430\u0440\u043b\u0430\u0440\u044b. \u0410\u0437\u0440\u0430\u043a \u0431\u0443\u043b\u0433\u0430\u043d\u043d\u0430\u0440\u043d\u044b \u0431\u0435\u0442\u0435\u0440\u04af
general.message.almost_done=\u23f3 \u044d\u0448\u043b\u04d9\u043d\u0434\u0435 \u0434\u0438\u044f\u0440\u043b\u0435\u043a
labelling_task_definition_bws.instructions.part2=<p><strong>\u0411\u0443 \u043a\u04af\u0440\u0441\u04d9\u0442\u043c\u04d9 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0447\u0435\u043b\u04d9\u0440\u0433\u04d9 \u043a\u04af\u0440\u0441\u04d9\u0442\u0435\u043b\u04d9\u0447\u04d9\u043a\:</strong></p><br/><p> &quot;\u0421\u0435\u0437\u043d\u0435 \u0431\u0443 \u044d\u0448\u043a\u04d9 \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u04af\u0447\u0435 \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0447\u0430\u043a\u044b\u0440\u0433\u0430\u043d \u043a\u0435\u0448\u0435 \u0441\u0435\u0437 \u043c\u043e\u043d\u0434\u0430 \u0431\u04d9\u044f\u043b\u04d9\u0433\u04d9\u043d \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u043d\u0435 \u0497\u0438\u0442\u043a\u0435\u0440\u0433\u04d9\u043d \u0431\u0443\u043b\u044b\u0440\u0433\u0430 \u0442\u0438\u0435\u0448. <strong>\u0421\u0435\u0437\u043d\u0435\u04a3 \u0440\u043e\u043b\u044b\u0433\u044b\u0437 \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u0442\u04d9 2 \u043f\u0443\u043d\u043a\u0442 \u0441\u0430\u0439\u043b\u0430\u0443\:</strong> \u0431\u0443 \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u0433\u04d9 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u0433\u04d9\u043d \u04d9\u0439\u0431\u0435\u0440 \u04bb\u04d9\u043c \u0431\u0443 \u0442\u04e9\u0448\u0435\u043d\u0447\u04d9\u0433\u04d9 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u0433\u04d9\u043d \u04d9\u0439\u0431\u0435\u0440 \u043a\u0438\u043c \u0434\u0438\u0433\u04d9\u043d\u0434\u04d9.</p><br/><p> &quot;\u0418\u04a3 \u044f\u0445\u0448\u044b \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u0441\u0430\u0439\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d, \u0438\u04a3 <strong>\u044f\u0445\u0448\u044b \u04d9\u0439\u0431\u0435\u0440\u043d\u0435</strong> \u0442\u044b\u0447\u043a\u0430\u043d \u0431\u0435\u043b\u04d9\u043d (\u044f\u043a\u0438 \u043c\u043e\u0431\u0438\u043b\u044c \u044d\u043a\u0440\u0430\u043d\u0433\u0430 \u043a\u0430\u0433\u044b\u043b\u044b\u0433\u044b\u0437) \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u043d\u0435\u04a3 \u0431\u0430\u0448\u044b\u043d\u0430 <strong>\u0441\u0443\u0437\u044b\u0433\u044b\u0437</strong> . \u0418\u04a3 \u043d\u0430\u0447\u0430\u0440 \u04d9\u0439\u0431\u0435\u0440\u043d\u0435 \u0438\u0441\u0435\u043c\u043b\u0435\u043a \u0442\u04e9\u0431\u0435\u043d\u04d9 \u0442\u04e9\u0448\u0435\u0440\u0435\u0433\u0435\u0437.</p>
topics.topics_extraction_tool.argument1.details=\u0411\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0442\u0435\u043a\u0441\u0442\u0442\u0430\u0433\u044b \u0442\u04e9\u043f \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u043a \u0440\u04d9\u0432\u0435\u0448\u0442\u04d9 \u0431\u0438\u043b\u0433\u0435\u043b\u0438, <strong>\u0442\u0435\u043c\u0430\u043d\u044b \u0447\u044b\u0433\u0430\u0440\u0443</strong> \u044f\u043a\u0438 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043c\u0430\u043d\u044b \u043c\u043e\u0434\u0435\u043b\u044c\u043b\u04d9\u0448\u0442\u0435\u0440\u04af</a></strong> \u0434\u0438\u043f \u0430\u0442\u0430\u043b\u0433\u0430\u043d \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f. \u0423\u043b \u0442\u0435\u043a\u0441\u0442 \u0441\u044b\u0437\u044b\u0433\u044b\u043d \u0430\u043d\u0430\u043b\u0438\u0437\u043b\u044b\u0439 \u04bb\u04d9\u043c <strong>\u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0433\u0430</strong> \u043e\u043c\u0442\u044b\u043b\u0430 \u0442\u043e\u0440\u0433\u0430\u043d \u0442\u0435\u043c\u0430\u043b\u0430\u0440 \u04bb\u04d9\u043c \u0441\u04af\u0437\u043b\u04d9\u0440 \u0442\u04e9\u0440\u043a\u0435\u043c\u043d\u04d9\u0440\u0435\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u0438.<br/> \u0423\u043b \u0442\u04e9\u0440\u043b\u0435 \u0442\u0435\u043b\u043b\u04d9\u0440\u0434\u04d9 \u044f\u0437\u044b\u043b\u0433\u0430\u043d \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440 \u04e9\u0441\u0442\u0435\u043d\u0434\u04d9 \u044d\u0448\u043b\u0438 (\u043b\u0430\u0442\u0438\u043d \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d \u0430\u043b\u0444\u0430\u0432\u0438\u0442 \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u043d \u0434\u0430 \u043a\u0435\u0440\u0442\u0435\u043f). \u0424\u0443\u043d\u043a\u0446\u0438\u044f <strong>\u043c\u0430\u0448\u0438\u043d\u0430\u043d\u044b \u04e9\u0439\u0440\u04d9\u043d\u04af\u043d\u0435\u04a3</strong> \u0431\u0435\u0440 \u0442\u04e9\u0440\u0435 \u0431\u0443\u043b\u0433\u0430\u043d \u043a\u04af\u0437\u04d9\u0442\u0435\u043b\u043c\u04d9\u0433\u04d9\u043d \u0443\u043a\u0443 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043b\u0430\u0440\u044b\u043d\u0430 \u0442\u0443\u0440\u044b \u043a\u0438\u043b\u04d9.<br/><br/> \u04d8\u0433\u04d9\u0440 \u0434\u04d9 \u0441\u0435\u0437 \u0431\u0443 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043d\u0435 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0442\u0430 \u043a\u0443\u043b\u043b\u0430\u043d\u0441\u0430\u0433\u044b\u0437, \u0441\u0435\u0437 \u0430\u043d\u044b \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0433\u0435\u0437\u0434\u04d9 \u043a\u04af\u0440\u0441\u04d9\u0442\u0435\u0440\u0433\u04d9 \u0442\u0438\u0435\u0448\:<br/><br/> \u0411\u0435\u043d\u0430\u0431\u0434\u0435\u043b\u043a\u0440\u0438\u043c, \u041c., \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u0421., \u0421\u0430\u0432\u0438\u043d\u0438\u0435\u043d, \u0414\u0436., \u04ba\u04d9\u043c \u0420\u043e\u0431\u0430\u0440\u0434\u0435\u0442 \u0421. (2020). \u0410\u0447\u044b\u043a \u043a\u044b\u0440\u043b\u0430\u0440\: \u0427\u0438\u043a\u043b\u04d9\u043d\u043c\u04d9\u0433\u04d9\u043d \u0431\u04d9\u0439\u043b\u04d9\u043d\u0435\u0448\u043b\u0435 \u0437\u0430\u043a\u0430\u0437\u043b\u0430\u0440\u0434\u0430 \u0433\u0435\u0442\u0435\u0440\u043e\u0433\u0435\u043d \u0430\u043a\u0442\u0435\u0440\u043b\u0430\u0440\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0443\u0433\u0430 \u043c\u0435\u0442\u043e\u0434\u0438\u043a \u04e9\u043b\u0435\u0448. M @ n @ gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440\u0434\u04d9\u043d \u0431\u0435\u0440 \u04af\u043a \u0432\u0430\u043a\u044b\u0442\u0442\u0430 \u0442\u04d9\u043a\u044a\u0434\u0438\u043c \u0438\u0442\u0435\u043b\u0433\u04d9\u043d \u04d9\u0439\u0431\u0435\u0440\u043b\u04d9\u0440 \u0430\u0440\u0430\u0441\u044b\u043d\u0434\u0430 \u0438\u04a3 \u044f\u0445\u0448\u044b \u04bb\u04d9\u043c \u043d\u0430\u0447\u0430\u0440 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043b\u0430\u0440\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0443 \u0441\u043e\u0440\u0430\u043b\u0430\u0447\u0430\u043a.</p><p> \u0411\u0435\u0437 \u0442\u0430\u0440\u0442\u0443 \u04bb\u04d9\u043c \u0442\u04e9\u0448\u0435\u0440\u04af \u044d\u0444\u0444\u0435\u043a\u0442\u044b\u043d \u043a\u0443\u043b\u043b\u0430\u043d\u0430\u0431\u044b\u0437\: \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f <strong>\u0442\u044b\u0447\u043a\u0430\u043d\u043d\u044b \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u043f, \u0430\u043d\u044b \u04e9\u0441\u043a\u04d9</strong> \u043a\u04af\u0447\u0435\u0440\u0435\u043f, \u0438\u04a3 \u043d\u0430\u0447\u0430\u0440 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043d\u044b \u0430\u0441\u043a\u0430 \u043a\u04af\u0447\u0435\u0440\u0435\u043f \u0438\u04a3 \u044f\u0445\u0448\u044b \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043d\u044b \u0441\u0430\u0439\u043b\u044b\u0439\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0422\u0435\u043a\u0441\u0442\u044b\u0433\u044b\u0437 \u0444\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043b\u0435\u043d\u0434\u04d9 \u0431\u0443\u043b\u0441\u0430, &quot; <span style\="color\:red">en</span> &quot; \u043d\u044b url\u0434\u0430\u0433\u044b &quot; <span style\="color\:red">fr</span> &quot; \u0431\u0435\u043b\u04d9\u043d \u0430\u043b\u044b\u0448\u0442\u044b\u0440\u044b\u0433\u044b\u0437. \u0421\u0435\u0437\u043d\u0435\u04a3 \u0444\u0438\u043a\u0435\u0440\u0435\u0433\u0435\u0437 \u0440\u04d9\u0445\u0438\u043c \u0438\u0442\u0435\u0433\u0435\u0437\!
delight.tool.title=\u0422\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u0434\u0430 \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u043e\u043d\u043b\u0430\u0439\u043d\u0434\u0430 &quot;\u043b\u04d9\u0437\u0437\u04d9\u0442&quot; \u044d\u043c\u043e\u0446\u0438\u044f\u0441\u0435\u043d \u0430\u0447\u044b\u043a\u043b\u0430\u0433\u044b\u0437. \u041a\u043e\u0434\u0435\u0440 \u0431\u0443\u043b\u043c\u0430\u0433\u0430\u043d\u043d\u0430\u0440 \u04e9\u0447\u0435\u043d \u0444\u0438\u043a\u0435\u0440 \u043a\u0430\u0437\u0443.
gaze.network_builder.apply_pmi_correction=\u0427\u0435\u043b\u0442\u04d9\u0440 \u0442\u043e\u0442\u0430\u0448\u0443\u044b\u043d\u0430 \u043d\u043e\u043a\u0442\u0430 \u0431\u0443\u0435\u043d\u0447\u0430 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u04af\u0437\u0430\u0440\u0430 \u043a\u043e\u0440\u0440\u0435\u043a\u0446\u0438\u044f\u043d\u0435 (PMI) \u0442\u04e9\u0437\u04d9\u0442\u04af\u043d\u0435</a> \u043a\u0443\u043b\u043b\u0430\u043d\u044b\u0433\u044b\u0437.
import_data.general.choose_pdf=Pdf \u0444\u0430\u0439\u043b\u043b\u0430\u0440\u044b\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437
general.languages.french=\u0424\u0440\u0430\u043d\u0446\u0443\u0437
umigon.general.positivesentiment=\u0443\u04a3\u0430\u0439 \u0445\u0438\u0441
labelling_task_definition_bws.nb_items=\u041f\u0440\u0435\u0434\u043c\u0435\u0442\u043b\u0430\u0440 \u0441\u0430\u043d\u044b
who.argument2.details=\u041c\u0438\u043d \u0431\u0443 \u0441\u043e\u0440\u0430\u0443\u0433\u0430 \u0431\u0438\u0442\u043d\u0435 \u0431\u0430\u0433\u044b\u0448\u043b\u0430\u0434\u044b\u043c <a href\="why.html">, \u0441\u044b\u043b\u0442\u0430\u043c\u0430\u0433\u0430 \u0438\u044f\u0440\u0435\u0433\u0435\u0437\!</a>
import_data.option2.description=\u041a\u0430\u0439\u0431\u0435\u0440 \u0444\u0443\u043d\u043a\u0446\u0438\u044f\u043b\u04d9\u0440 &quot;\u0447\u044b\u0433\u0430\u043d\u0430\u043a&quot; \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u043b\u0430\u0440\u044b\u043d \u04bb\u04d9\u043c &quot;\u043c\u0430\u043a\u0441\u0430\u0442\u0447\u0430\u043d&quot; \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u043b\u0430\u0440\u043d\u044b \u04af\u0437 \u044d\u0447\u0435\u043d\u04d9 \u0430\u043b\u0433\u0430\u043d \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0431\u0430\u0437\u0430\u0441\u044b\u043d\u0430 \u043d\u0438\u0433\u0435\u0437 \u0441\u0430\u043b\u0430\u043b\u0430\u0440. \u0411\u0443 \u0431\u0438\u0442 \u0431\u0443 \u0438\u043c\u043f\u043e\u0440\u0442\u043a\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d\u043b\u0435\u043a \u0431\u0438\u0440\u04d9
topics.topics_extraction_tool.argument2.title=\u0418\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\: \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u043d\u044b\u04a3 &quot;\u0437\u0443\u0440&quot; \u044f\u043a\u0438 &quot;\u043c\u0438\u043a\u0440\u043e&quot; \u0431\u0443\u043b\u0443\u044b\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u0434\u04d9 \u0442\u043e\u0442\u0443
highlighter.results.tagline=A \u0422\u0435\u043a\u0441\u0442\u0442\u0430 \u0441\u04af\u0437\u043d\u0435 \u044f\u043a\u0442\u044b\u0440\u0442\u0443 \u04e9\u0447\u0435\u043d \u0431\u0443\u0448\u043b\u0430\u0439 \u043a\u043e\u0440\u0430\u043b - \u043d\u04d9\u0442\u0438\u0497\u04d9\u043b\u04d9\u0440\u043d\u0435 \u0439\u04e9\u043a\u043b\u04d9\u04af
back.labelling_description_needed=\u0437\u0438\u043d\u04bb\u0430\u0440, \u0431\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u043c\u0430 \u043a\u0435\u0440\u0442\u0435\u0433\u0435\u0437
index.tagline=\u0447\u0438\u0440\u0442\u0442\u0435\u0440\u0433\u04d9\u043d\u0434\u04d9 \u0441\u0435\u0437\u043d\u0435\u04a3 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0442\u0438\u043a\u0448\u0435\u0440\u0435\u0433\u0435\u0437
network_converter.customize_legend.title=\u0418\u0445\u0442\u0438\u043c\u0430\u043b\: \u0447\u0435\u043b\u0442\u04d9\u0440\u0435\u0433\u0435\u0437 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043b\u0430\u0440\u044b\u043d\u0430 \u043b\u0435\u0433\u0435\u043d\u0434\u0430\u043b\u0430\u0440 \u04e9\u0441\u0442\u04d9\u0433\u0435\u0437.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0446\u0438\u044f \u0442\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u04bb\u04d9\u0440 \u0442\u0435\u0440\u043c\u0438\u043d\u044b\u043d \u0442\u0438\u043a\u0448\u0435\u0440\u04d9 \u04bb\u04d9\u043c \u0445\u0438\u0441\u043d\u0435\u04a3 \u044d\u0444\u0444\u0435\u043a\u0442\u044b\u043d \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u04af \u04e9\u0447\u0435\u043d \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u043a\u0430\u0433\u044b\u0439\u0434\u04d9 \u043a\u0443\u043b\u043b\u0430\u043d\u0430. \u0423\u043b \u0448\u0443\u043b\u0430\u0439 \u0443\u043a <strong>\u044d\u043c\u043e\u0446\u0438\u0439\u043b\u0430\u0440\u043d\u044b</strong> , \u0442\u044b\u043d\u044b\u0448 \u0431\u0438\u043b\u0433\u0435\u043b\u04d9\u0440\u0435\u043d, <strong>\u0445\u044d\u0448\u0442\u0435\u0433\u043b\u0430\u0440\u043d\u044b</strong> , \u043e\u0440\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a \u04af\u0437\u0433\u04d9\u0440\u0435\u0448\u043b\u04d9\u0440\u043d\u0435, \u0431\u0430\u0448 \u0445\u04d9\u0440\u0435\u0444\u0442\u04d9\u043d \u044f\u0437\u044b\u043b\u0433\u0430\u043d \u0441\u04af\u0437\u043b\u04d9\u0440\u043d\u0435 \u0441\u0438\u0437\u04d9.
general.message.language_of_text_to_analyze=\u0422\u0435\u043a\u0441\u0442\u043d\u044b\u04a3 \u043a\u0430\u0439\u0441\u044b \u0442\u0435\u043b\u0435\u043d \u0441\u0430\u0439\u043b\u0430\u0433\u044b\u0437\:
index.testorganic.analysisforFR=\u0424\u0440\u0430\u043d\u0446\u0443\u0437 \u0442\u0435\u043a\u0441\u0442\u044b\u043d\u0430 \u0430\u043d\u0430\u043b\u0438\u0437
link_prediction.how_to_interpret.question=\u0411\u0443 \u0444\u0430\u0440\u0430\u0437\u043b\u0430\u0443 \u043a\u044b\u0439\u043c\u043c\u04d9\u0442\u0435\u043d \u043d\u0438\u0447\u0435\u043a \u0430\u04a3\u043b\u0430\u0442\u044b\u0440\u0433\u0430?
labelling_task_definition_bws.complete_list_reference=\u0411\u0435\u043b\u0435\u0448\u043c\u04d9 \u04e9\u0447\u0435\u043d \u0431\u0438\u0440\u0435\u043c \u04e9\u0447\u0435\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043b\u0430\u0440\u043d\u044b\u04a3 \u0442\u0443\u043b\u044b \u0438\u0441\u0435\u043c\u043b\u0435\u0433\u0435.
labelling_task_management.manage_annotators.button=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u0435\u0433\u0435\u0437
labelling_role.description=\u041e\u043d\u043b\u0430\u0439\u043d\u0434\u0430 \u04bb\u04d9\u043c \u043c\u043e\u0431\u0438\u043b\u044c \u0497\u0430\u0439\u043b\u0430\u043d\u043c\u0430\u043b\u0430\u0440\u0434\u0430 \u0431\u0443\u0448\u043b\u0430\u0439 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u043a\u0430\u043b\u0430\u0443 \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u0435. \u0421\u0435\u0437\u043d\u0435\u04a3 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0431\u0443\u0448\u043b\u0430\u0439 \u04bb\u04d9\u043c \u0445\u04e9\u0440\u043c\u04d9\u0442 \u0438\u0442\u0435\u0433\u0435\u0437.
labelling.annotators_management.max_annotators_this_task=\u0411\u0443 \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u04e9\u0447\u0435\u043d \u0431\u0438\u0440\u0435\u043c \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c \u0441\u0430\u043d\u0434\u0430\u0433\u044b \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u043a\u04e9\u0439\u043b\u04d9\u043d\u0434\u0435\:
index.ordosometestshere=\u044f\u043a\u0438 \u043c\u043e\u043d\u0434\u0430 \u0442\u0443\u0440\u044b\u0434\u0430\u043d-\u0442\u0443\u0440\u044b \u0431\u0435\u0440\u043d\u0438\u0447\u04d9 \u0442\u0435\u0441\u0442 \u04af\u0442\u043a\u04d9\u0440\u0435\u0433\u0435\u0437\:
general.message.your_description_here=\u043c\u043e\u043d\u0434\u0430 \u0441\u0435\u0437\u043d\u0435\u04a3 \u0442\u0430\u0441\u0432\u0438\u0440\u043b\u0430\u043c\u0430
cowo.tool.argument1.title=\u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 - \u0442\u0435\u043a\u0441\u0442\u043b\u0430\u0440\u044b\u0433\u044b\u0437\u043d\u044b \u0433\u0440\u0430\u0444\u0438\u043a\u043a\u0430 \u04d9\u0439\u043b\u04d9\u043d\u0434\u0435\u0440\u0435\u0433\u0435\u0437
general.nouns.success=\u0443\u04a3\u044b\u0448
import_data.two_columns.description=\u0411\u0443 \u0431\u0438\u0442 \u0441\u0435\u0437\u0433\u04d9 \u0444\u0430\u0439\u043b\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0440\u0433\u0430, \u0439\u04e9\u043a\u043b\u04d9\u0440\u0433\u04d9 \u04bb\u04d9\u043c \u043a\u044b\u0437\u044b\u043a\u043b\u044b \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043b\u0430\u0440 \u0443\u0440\u043d\u0430\u0448\u043a\u0430\u043d \u0438\u043a\u0435 \u0431\u0430\u0433\u0430\u043d\u0430\u043d\u044b \u0441\u0430\u0439\u043b\u0430\u0440\u0433\u0430 \u043c\u04e9\u043c\u043a\u0438\u043d\u043b\u0435\u043a \u0431\u0438\u0440\u04d9
general.message.upload_your_data=\u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u044b\u0433\u044b\u0437\u043d\u044b \u0439\u04e9\u043a\u043b\u04d9\u0433\u0435\u0437
index.button.gaze=Networks \u0438\u0441\u0435\u043c\u043b\u0435\u043a\u0442\u04d9\u043d \u0447\u0435\u043b\u0442\u04d9\u0440\u043b\u04d9\u0440 \u0431\u0443\u043b\u0434\u044b\u0440\u0443
index.button.organic=Promotion \u0430\u043b\u0433\u0430 \u043a\u0438\u0442\u043a\u04d9\u043d \u044d\u0447\u0442\u04d9\u043b\u0435\u043a\u043d\u0435 \u0430\u0447\u044b\u043a\u043b\u0430\u0443
labelling_task_management.title=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f \u0431\u0438\u0440\u0435\u043c\u043d\u04d9\u0440\u0435 - \u0431\u0438\u0440\u0435\u043c \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04af
general.message.the_product_of=\u041f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044f
organic.description=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0430, \u0418\u043d\u0441\u0442\u0430\u0433\u0440\u0430\u043c\u0434\u0430 \u04bb\u04d9\u043c \u0441\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0435\u0434\u0438\u0430\u0434\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u043a \u044d\u0447\u0442\u04d9\u043b\u0435\u043a\u043d\u0435 \u0430\u0447\u044b\u043a\u043b\u0430\u0443 \u04e9\u0447\u0435\u043d 100% \u0431\u0443\u0448\u043b\u0430\u0439 \u043e\u043d\u043b\u0430\u0439\u043d \u043a\u043e\u0440\u0430\u043b. \u0421\u043e\u0446\u0438\u0430\u043b\u044c \u043c\u0430\u0441\u0441\u0430\u043a\u04af\u043b\u04d9\u043c \u043c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442 \u0447\u0430\u0440\u0430\u043b\u0430\u0440\u044b\u043d\u0434\u0430 \u0430\u043b\u0433\u0430 \u0497\u0438\u0431\u04d9\u0440\u0435\u043b\u0433\u04d9\u043d \ud83d\udce2 vs \u04af\u0437-\u04af\u0437\u0435\u043d\u043d\u04d9\u043d \ud83c\udf3f \u0430\u04a3\u043b\u0430\u0442\u043c\u0430\u043b\u0430\u0440\u043d\u044b \u0430\u0447\u044b\u043a\u043b\u0430\u0433\u044b\u0437.
general.nouns.page=\u0431\u0438\u0442
labelling.annotators_management.title=\u041c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u043a\u0430 \u0431\u0438\u0440\u0435\u043c\u0435 - \u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u0431\u0435\u043b\u04d9\u043d \u0438\u0434\u0430\u0440\u04d9 \u0438\u0442\u04af
index.button.labelling=Data \u041c\u04d9\u0433\u044a\u043b\u04af\u043c\u0430\u0442\u043d\u044b \u0430\u04a3\u043b\u0430\u0442\u0443 \u04e9\u0447\u0435\u043d \u043a\u043e\u0440\u0430\u043b
topics.topics_extraction_tool.argument1.title=\u0422\u0435\u043c\u0430\u043d\u044b \u0447\u044b\u0433\u0430\u0440\u0443 - \u0442\u0435\u043a\u0441\u0442\u0442\u0430\u0433\u044b \u0442\u04e9\u043f \u0442\u0435\u043c\u0430\u043b\u0430\u0440\u0433\u0430 \u0430\u043d\u0430\u043b\u0438\u0437\u043d\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043b\u0430\u0448\u0442\u044b\u0440\u0443
labelling_task_general.instructions_for_annotators.title=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u043b\u04d9\u0440 \u04e9\u0447\u0435\u043d \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f
import_data.twitter.title=
import_data.twitter.launch_the_search=
