#Mon Jul 10 09:28:16 CEST 2023
=
acknowledgements.argument1.title=Kiitos kehitt\u00E4j\u00E4yhteis\u00F6lle ty\u00F6kalujen ja tuen tarjoamisesta sek\u00E4 tietonsa jakamisesta. T\u00E4m\u00E4 sovellus hy\u00F6dynt\u00E4\u00E4 n\u00E4it\u00E4 projekteja\:
acknowledgements.argument2.title=Kiitos Gilles Maltaisille h\u00E4nen panoksestaan Quebecin sanastoon.
acknowledgements.argument3.title=Kiitos Ver\u00F3nica Espinozalle h\u00E4nen palautteestaan nocodefunctions.comissa ja erityisesti Umigon-toiminnossa.
acknowledgements.argument4.title=Kiitos Martin Zacariasille h\u00E4nen palautteestaan pdf matcher -toiminnosta.
acknowledgements.argument5.title=Kiitos kaikille anonyymeille k\u00E4ytt\u00E4jille heid\u00E4n palautteestaan Umigonista palautelomakkeen kautta.
acknowledgements.argument6.title=Kiitos DMDS-opiskelijoille Anna Abreulle, Hiya Barnejeelle, L\u00E9o Couderille, Terje Espedalille ja Aparna Ramakrishnanille heid\u00E4n panoksestaan tunteiden havaitsemista koskevan projektin alkuvaiheessa.
acknowledgements.argument7.title=Kiitos Jos\u00E9 Manuel Le\u00F3n Ranerolle, joka auttoi Excel-tuonnin virheenkorjauksessa
acknowledgements.description=Kiit\u00E4mme yksil\u00F6it\u00E4 ja organisaatioita heid\u00E4n rakentamistaan ty\u00F6kaluista, jotka tukevat Nocoden toimintoja
acknowledgements.tagline=Kiitos\!
acknowledgements.title=Kiitokset - kiitos niille, jotka mahdollistavat Nocode-toiminnot
back.categorizationbean.categories_are_saved=luokat tallennetaan
back.import.error_fetching_tweets=\uD83D\uDE1E Virhe\: mahdotonta hakea twiittej\u00E4
back.import.file_extension_not_recognized=tiedostop\u00E4\u00E4tett\u00E4 ei tunnistettu. Nime\u00E4 tiedosto uudelleen yleisemm\u00E4ll\u00E4, yksinkertaisemmalla tunnisteella
back.import.file_successful_upload.closing=" ladattu onnistuneesti
back.import.file_successful_upload.opening=\u2B50 tiedosto"
back.import.files_uploaded=ladatut tiedostot
back.import.finished_searching_tweets=\u2B50 haku p\u00E4\u00E4ttynyt,
back.import.number_tweets_found=twiittej\u00E4 l\u00F6ytyi
back.import.one_file_uploaded=yksi tiedosto ladattu
back.import.reading_sheet=\uD83D\uDCC3 laskentataulukon lukeminen
back.import.searching_tweets=\uD83D\uDD26 etsii twiittej\u00E4
back.import.select_one_column_per_type=\uD83D\uDE15 Valitse t\u00E4sm\u00E4lleen yksi sarake per tyyppi
back.import.term_text_different_columns=\uD83D\uDE15 Termien ja tekstien tulee olla eri sarakkeissa
back.import.twitter.too_many_requests=\u231B Liian monta pyynt\u00F6\u00E4 Twitter API\:lle. Sinun t\u00E4ytyy odottaa ja yritt\u00E4\u00E4 uudelleen.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitterin kirjautumistietoja ei l\u00F6ytynyt
back.import.two_columns_needed=\uD83D\uDE15 Valitse kaksi eri saraketta\: toinen termeille, toinen teksteille
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Viimeiset askeleet\: aiheiden/yhteis\u00F6jen etsiminen
cowo.cowo.max_size_for_ngrams=Valitse ngrammien enimm\u00E4ispituus. Oletuspituus on\:
cowo.cowo.remove_academic_stopwords=Poista "akateemiset" ajatussanat\: sanat, jotka ovat tyypillisi\u00E4 akateemiselle keskustelulle (vain englannin- ja ranskankielisiss\u00E4 teksteiss\u00E4)
cowo.cowo.remove_infrequent_words=Sulje pois sanat, joilla on t\u00E4t\u00E4 pienempi m\u00E4\u00E4r\u00E4 esiintymi\u00E4\:
cowo.cowo.remove_smaller_words=Poista pienet sanat. Sanan oletusminimimerkki on
cowo.cowo.tagline=\uD83D\uDD78\uFE0F Muuta tekstisi verkostoiksi - parametreiksi
cowo.cowo.title=Cowo\: ilmainen online-ty\u00F6kalu semanttisten verkkojen luomiseen tekstist\u00E4
cowo.results.long_explanation=<h3>Toiminto on luonut verkon, jossa\:</h3><ul><li> vain yleisimm\u00E4t ilmaisut n\u00E4kyv\u00E4t</li><li> jos 2 lauseketta esiintyy usein yhdess\u00E4 tekstiss\u00E4, ne ovat yhteydess\u00E4 verkkoon</li></ul><p> Yll\u00E4 n\u00E4kyv\u00E4 kaavio n\u00E4ytt\u00E4\u00E4 20 yleisint\u00E4 ilmaisua tekstiss\u00E4.</p><h3> Visualisoi kaavio Gephill\u00E4, VOSviewerilla tai Gephistolla</h3><p> Voit ladata koko verkon (ei vain t\u00E4ss\u00E4 n\u00E4kyv\u00E4\u00E4 esimerkki\u00E4) <strong>gexf-tiedostona</strong> , jossa on kaikki verkkoa koskevat tiedot. <strong>Gexf-tiedostoja</strong> voidaan avata ja tutkia <a href\="https\://gephi.org" target\="_blank">Gephill\u00E4</a> , johtavalla ilmaisella verkkovisualisointiin tarkoitetulla ty\u00F6p\u00F6yt\u00E4ohjelmistolla.</p><br/><p> Voit my\u00F6s visualisoida verkon suoraan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online -ohjelmistolla, jonka Nees Jan van Eck ja Ludo Waltman ovat kehitt\u00E4neet Leidenin yliopiston tiede- ja teknologiatutkimuskeskuksessa (CWTS).</p><br/><p> Lopuksi <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> on verkkosovellus, joka luo yhdell\u00E4 napsautuksella vizin, jonka voit ladata PNG-tiedostona.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F Muuta tekstisi verkostoiksi - tuloksiksi
cowo.results.title=Cowo\: muuta tekstisi verkostoiksi -tuloksiksi.
cowo.tool.argument1.details=Jos k\u00E4yt\u00E4t t\u00E4t\u00E4 toimintoa, mainitse\:
cowo.tool.argument1.title=Semanttiset verkot - muuta tekstisi kaavioiksi
cowo.tool.argument2.details=Funktio ottaa yhden parametrin (mik\u00E4 on tekstin kieli?) ja toimii yhdell\u00E4 napsautuksella\:
cowo.tool.argument3.details=<p><strong>Tekstin rakenne ja muoto</strong> \: verkko luodaan tunnistamalla termiparit, jotka esiintyv\u00E4t samalla tekstirivill\u00E4. Joten sinun tulee olla varovainen sen suhteen, miten tekstisi jaetaan. Ihannetapauksessa se tulisi tehd\u00E4 suhteellisen lyhyist\u00E4 kappaleista, joista jokainen on yhdell\u00E4 rivill\u00E4. Jos k\u00E4yt\u00E4t Excel-tiedostoa, jokaisen kappaleen tai merkitt\u00E4v\u00E4n tekstiosan tulee n\u00E4ky\u00E4 eri rivill\u00E4.<br/><br/> Tekstin esik\u00E4sittely\: <strong>teksti\u00E4</strong> ei tarvitse esik\u00E4sitell\u00E4 tai puhdistaa ennen t\u00E4m\u00E4n toiminnon k\u00E4ytt\u00F6\u00E4.<br/><br/> <strong>Kaavion tutkiminen</strong> \: suosittelemme kahta ilmaista ammattitason ohjelmistoa funktion tuottaman semanttisen verkon tutkimiseen. <a href\="https\://gephi.org" target\="_blank">Gephi</a> tarjoaa parhaat ominaisuudet verkon suodattamiseen, v\u00E4ritt\u00E4miseen, koon muuttamiseen ja kuvaavien kaaviotilastojen suorittamiseen (kuten <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">keskin\u00E4isyys</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tarjoaa visualisointeja, jotka ovat puhtaimpia ja helpoimmin tulkittavia semanttisille verkoille. VOSviewer on kehitetty scientometrialla ensimm\u00E4isen\u00E4 k\u00E4ytt\u00F6tapana, mutta se on hy\u00F6dyllinen kaikenlaisille semanttisille verkoille.</p>
cowo.tool.argument3.title=Vinkkej\u00E4 ja temppuja saadaksesi oivalluksia semanttisesta verkosta
cowo.tool.argument4.details=Jos tekstisi on luettelo rinnakkaisista esiintymisist\u00E4 tai kohteiden luettelo, kannattaa ehk\u00E4 k\u00E4ytt\u00E4\u00E4 Gazea, toimintoa, joka on omistettu <a href\="../gaze/network_builder_tool.html">verkostojen rakentamiseen rinnakkaisten esiintymien ja yht\u00E4l\u00E4isyuksien perusteella</a> .
cowo.tool.argument4.title=Kun tekstisi on j\u00E4sennelty, kohteluetteloilla
cowo.tool.description=100 % ilmainen online-ty\u00F6kalu semanttisten verkkojen luomiseen. Ei vaadi rekister\u00F6itymist\u00E4. Tuo tekstisi csv-, Excel- tai pelkk\u00E4n\u00E4 tekstin\u00E4. Suorita analyysi yhdell\u00E4 napsautuksella. Lataa tulokset Exceliss\u00E4 tai kaaviona.
cowo.tool.model_long_details=<p>Ty\u00F6kalun noudattamat periaatteet on kuvattu t\u00E4ss\u00E4 akateemisessa julkaisussa, jossa tutkitaan <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kuinka l\u00F6yt\u00E4\u00E4 yhteis\u00F6j\u00E4 ja aiheita Twitteriss\u00E4</a> . Tekniikka noudattaa n\u00E4it\u00E4 vaiheita\:</p><ol><li> tekstin puhdistus\: litistys ASCII\:ksi, URL-osoitteiden poisto, v\u00E4limerkkien poisto.</li><li> lemmatisaatio.</li><li> tekstin hajottaminen <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grammoina</a> nelj\u00E4\u00E4n grammaan asti, v\u00E4hemm\u00E4n merkityksellisten n-grammien poistaminen. T\u00E4m\u00E4 vaihe on identtinen <a href\="../umigon/sentiment_analysis_tool.html">sentimenttianalyysin funktion kanssa</a></li><li> yhteistapahtumien m\u00E4\u00E4r\u00E4\: mitk\u00E4 n- <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">grammien</a> parit esiintyv\u00E4t usein samoilla tekstiriveill\u00E4?</li><li> Samanaikaisesti esiintyvien n-grammien luetteloa k\u00E4ytet\u00E4\u00E4n verkon luomiseen\: se koostuu yleisimmist\u00E4 n-grammeista. Kaksi n-grammaa on yhdistetty, jos niit\u00E4 esiintyy usein.</li><li> verkon yhteyksien vahvuus korjataan <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">PMI (Pointwise Mutual Information) -nimisell\u00E4</a> proseduurilla.</li></ol>
cowo.tool.model_short_details=Funktio tunnistaa termiparit jokaisella tekstirivill\u00E4. N\u00E4it\u00E4 pareja kutsutaan yhteistapahtumiksi. Kokoamalla yhteen kaikki termiparit ja valitsemalla yleisimm\u00E4t, muodostetaan termiverkosto, jossa mitk\u00E4 tahansa kaksi termi\u00E4 liittyv\u00E4t toisiinsa, jos ne esiintyv\u00E4t usein yhdess\u00E4 tekstiss\u00E4.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Ilmainen ty\u00F6kalu muuntaa tekstisi semanttisiksi kaavioiksi
cowo.tool.title=Ty\u00F6kalu semanttisten verkkojen luomiseen, ilmainen ja verkossa. Muuta tekstit kaavioiksi.
delight.results.tagline="Ilon" havaitseminen englanninkielisiss\u00E4 sosiaalisen median teksteiss\u00E4 - tulokset
delight.tool.description=Ilmainen ty\u00F6kalu tunnistaa "ilo" tunteeksi englannin sosiaalisen median teksteiss\u00E4.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Ilmainen ty\u00F6kalu tekstien ilon tunnistamiseen, sosiaaliseen mediaan englanniksi
delight.tool.title=Tunnista tunteiden "ilo" teksteist\u00E4, ilmaiseksi ja verkossa. Mielipiteiden louhinta ei-koodaajille.
gaze.network_builder.apply_pmi_correction=K\u00E4yt\u00E4 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) -korjausta</a> verkon yhteyksiin.
gaze.network_builder.connections_should_have_min_targets_in_common=Voit p\u00E4\u00E4tt\u00E4\u00E4, ett\u00E4 yhteyden luomiseksi kahdella l\u00E4hteell\u00E4 tulee olla v\u00E4hint\u00E4\u00E4n yhteisi\u00E4 kohteita. Oletusarvo on yksi.
gaze.network_builder.description=100 % ilmainen online-ty\u00F6kalu verkkojen luomiseen luetteloista
gaze.network_builder.go_with_option=Valitse vaihtoehto
gaze.network_builder.if_you_need_more_parameters=jos tarvitset lis\u00E4\u00E4 parametreja \uD83E\uDD13
gaze.network_builder.option_1=Vaihtoehto 1\: Yhdess\u00E4 verkkoon
gaze.network_builder.option_2=Vaihtoehto 2\: l\u00E4hteet ja kohteet verkkoon
gaze.network_builder.or_read_below=... tai lue alta n\u00E4ist\u00E4 kahdesta vaihtoehdosta ja niiden toiminnasta\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Ilmainen ty\u00F6kalu verkostojen luomiseen yhteistapahtumien tai listojen perusteella
gaze.network_builder.tips_and_tricks.details=<strong>Kaavion tutkiminen</strong><br/> Suosittelemme kahta ilmaista ohjelmistoa funktion tuottaman semanttisen verkon tutkimiseen\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> tarjoaa parhaat ominaisuudet verkon suodattamiseen, v\u00E4ritt\u00E4miseen, koon muuttamiseen ja kuvaavien kaaviotilastojen suorittamiseen (kuten keskin\u00E4isyys).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tarjoaa visualisointeja, jotka ovat puhtaimpia ja helpoimmin tulkittavia semanttisille verkoille. VOSviewer on kehitetty scientometrialla ensimm\u00E4isen\u00E4 k\u00E4ytt\u00F6tapana, mutta se on hy\u00F6dyllinen kaikenlaisille semanttisille verkoille.</li></ul>
gaze.network_builder.tips_and_tricks.title=Vinkkej\u00E4 ja temppuja saadaksesi oivalluksia verkostosta
gaze.network_builder.title=Ty\u00F6kalu verkkojen luomiseen, ilmainen ja verkossa. Muuta csv ja rinnakkaiset tapahtumat kaavioiksi.
gaze.network_builder.two_options=Kaksi vaihtoehtoa\: rinnakkaiset esiintymiset tai yht\u00E4l\u00E4isyydet luetteloissa
gaze.network_builder.use_it_directly=K\u00E4yt\u00E4 sit\u00E4 suoraan valitsemalla vaihtoehto\:
gaze.results.long_explanation=<h3>Toiminto on luonut verkon, jossa\:</h3><ul><li> <strong>Jos valitsit vaihtoehdon 1 (samanaikaiset esiintymiset)</strong> \: kun 2 lauseketta esiintyy samanaikaisesti yhdell\u00E4 tai usealla rivill\u00E4, ne yhdistet\u00E4\u00E4n verkkoon</li><li> <strong>Jos valitsit vaihtoehdon 2 (l\u00E4hteet ja kohteet)</strong> \: kun kahdella l\u00E4hteell\u00E4 on v\u00E4hint\u00E4\u00E4n yksi yhteinen kohde, ne yhdistet\u00E4\u00E4n verkkoon.</li></ul><h3> Visualisoi kaavio Gephill\u00E4, VOSviewerilla tai Gephistolla</h3><p> Voit ladata koko verkon (useimmilla lausekkeilla) <strong>gexf-tiedostona</strong> , jossa on kaikki verkkoa koskevat tiedot. <strong>Gexf-tiedostoja</strong> voidaan avata ja tutkia <a href\="https\://gephi.org" target\="_blank">Gephill\u00E4</a> , johtavalla ilmaisella verkkovisualisointiin tarkoitetulla ty\u00F6p\u00F6yt\u00E4ohjelmistolla.</p><br/><p> Voit my\u00F6s visualisoida verkon suoraan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online -ohjelmistolla, jonka Nees Jan van Eck ja Ludo Waltman ovat kehitt\u00E4neet Leidenin yliopiston tiede- ja teknologiatutkimuskeskuksessa (CWTS).</p><br/><p> Lopuksi <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> on verkkosovellus, joka luo yhdell\u00E4 napsautuksella vizin, jonka voit ladata PNG-tiedostona.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Katse\: rakenna verkosto tapahtumista tai yht\u00E4l\u00E4isyyksist\u00E4 - tuloksista
gaze.results.title=Tulokset - Luo verkostoja yhteistapahtumien tai entiteettiluetteloiden perusteella
general.languages.arabic=arabialainen
general.languages.bulgarian=bulgarialainen
general.languages.catalan=katalaani
general.languages.danish=Tanskan kieli
general.languages.dutch=Hollannin kieli
general.languages.english=Englanti
general.languages.french=Ranskan kieli
general.languages.german=Saksan kieli
general.languages.greek=kreikkalainen
general.languages.italian=italialainen
general.languages.japanese=japanilainen
general.languages.norwegian=Norjan kieli
general.languages.polish=Kiillottaa
general.languages.portuguese=Portugalin kieli
general.languages.romanian=romanialainen
general.languages.russian=Ven\u00E4j\u00E4n kieli
general.languages.spanish=Espanja
general.languages.turkish=turkkilainen
general.message.accents_removal_explanation=Oletuksena tekstisi aksenttimerkit ja diakriittiset merkit s\u00E4ilytet\u00E4\u00E4n (ei poisteta). T\u00E4m\u00E4n vaihtoehdon avulla voit poistaa ne. Joillakin kielill\u00E4 ja joissakin k\u00E4ytt\u00F6tilanteissa se voi tehd\u00E4 lopputuloksesta puhtaamman. Esimerkiksi ranskaksi aksenttimerkkien poistaminen voi auttaa yhdist\u00E4m\u00E4\u00E4n termit '\u00E9limin\u00E9' ja 'elimine', mik\u00E4 voi olla toivottava tulos. Muilla kielill\u00E4 aksenttimerkkien ja diakriittisten merkkien poistaminen voi olla huono idea. Esimerkiksi espanjaksi se muuttaisi sanan "a\u00F1o" sanaksi "ano", jolla on eri merkitys.
general.message.almost_done=\u23F3 melkein valmis
general.message.analysis_complete=\u2728 analyysi on valmis
general.message.are_not_connected=eiv\u00E4t ole yhteydess\u00E4
general.message.at_least=V\u00E4hint\u00E4\u00E4n\:
general.message.back_to_menu=takaisin valikkoon
general.message.back_to_the_menu=Takaisin valikkoon
general.message.captcha_paris=T\u00E4yt\u00E4 t\u00E4m\u00E4 captcha\: mik\u00E4 on Ranskan p\u00E4\u00E4kaupunki?
general.message.case_sensitive=kirjainkoon herkk\u00E4
general.message.check_spam=tarkista roskapostikansio
general.message.choose_gexf_file=Valitse gexf-tiedosto (Gephi)
general.message.choose_vosviewer_file=Valitse json-tiedosto (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 Puhdista avainsanat ja ilmaisut...
general.message.confirm_and_back_to_menu=Vahvista parametrisi ja palaa p\u00E4\u00E4paneeliin
general.message.data_not_found=\uD83E\uDD14 tietoja ei l\u00F6ydy
general.message.dataset_is_made_of=Lataamasi tietojoukko on tehty
general.message.describe_items_short=Kuvaile n\u00E4it\u00E4 kohteita lyhyell\u00E4 rivill\u00E4\:
general.message.download_gexf=lataa gexf-tiedosto
general.message.email_sent=\uD83D\uDCE7 s\u00E4hk\u00F6posti l\u00E4hetetty
general.message.email_sent_to=\uD83D\uDCE7 S\u00E4hk\u00F6posti l\u00E4hetetty osoitteeseen\:
general.message.empty_line=tyhj\u00E4 rivi
general.message.feedback_sent=palautteesi on l\u00E4hetetty
general.message.file_loaded=\uD83D\uDE9A tiedosto ladattu\!
general.message.finding_key_terms=\uD83C\uDFAF Keskeisten termien ja ilmaisujen l\u00F6yt\u00E4minen...
general.message.finished_reading_data=\u2B50 lukenut tiedot
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> on ilmainen ty\u00F6p\u00F6yt\u00E4ohjelmisto, jonka avulla voit luoda, visualisoida ja tutkia pieni\u00E4 ja suuria verkkoja. K\u00E4ytt\u00E4j\u00E4 voi tuoda, asetella, suodattaa, v\u00E4ritt\u00E4\u00E4, muuttaa kokoa ja laskea verkon t\u00E4rkeimpi\u00E4 mittareita.</p><p> T\u00E4m\u00E4 tekee siit\u00E4 tehokkaan ty\u00F6kalun verkkotietojen visuaaliseen tutkimiseen ja t\u00E4llaisten tietojen visuaaliseen kommunikointiin.</p><p> Hy\u00F6dyllisi\u00E4 linkkej\u00E4\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Opetusohjelmat Gephille</a> ja eritt\u00E4in aktiiviselle <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi-k\u00E4ytt\u00E4jien Facebook-ryhm\u00E4lle</a> .</p>
general.message.gephi.long_title=Gephi - yleinen ilmainen ohjelmisto verkon visualisointiin
general.message.get_in_touch_if_need_support_new_language=(ota yhteytt\u00E4, jos tarvitset tukea varten uuden kielen)
general.message.go_back_do_search_twitter=palaa takaisin ja tee uusi haku Twitteriss\u00E4 \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Raskas lemmatointi.
general.message.i_new_user=Olen uusi k\u00E4ytt\u00E4j\u00E4
general.message.import_your_data_get_results_example=Tuo tietosi ja hanki tulokset\: esimerkki
general.message.internal_server_error=Sis\u00E4inen palvelinvirhe. L\u00E4het\u00E4 raportti osoitteeseen analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=pid\u00E4 se lyhyt ja selke\u00E4\!
general.message.language_of_text_to_analyze=Valitse tekstin kieli\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F viimeiset toiminnot\: verkon luominen
general.message.lemmatization_explanation=Sanoilla voi olla monia muunnelmia. Monissa kieliss\u00E4 yksikk\u00F6- ja monikkosubstantiivit tai verbit nyky- ja menneisyydess\u00E4 ovat hieman erilaisia. Operaatiota, joka koostuu n\u00E4iden eri muotojen poistamisesta, kutsutaan lemmatisaatioksi. On hy\u00F6dyllist\u00E4 saada tuloksia, joissa n\u00E4emme saman sanan vain kerran, emme kaikkia saman sanan muotoja, jotka olivat l\u00E4sn\u00E4 analysoimassasi tekstiss\u00E4. Joskus lemmatisaatiota ei kuitenkaan suoriteta tarkasti. Se katkaisee sanoja v\u00E4\u00E4rin, mink\u00E4 seurauksena analyysi voi tuottaa sanoja, joiden lopussa on virheellinen kirjoitusasu. T\u00E4st\u00E4 syyst\u00E4, vaikka lemmatisointitoimintoa k\u00E4ytet\u00E4\u00E4n oletusarvoisesti, voit poistaa sen k\u00E4yt\u00F6st\u00E4 t\u00E4\u00E4ll\u00E4.
general.message.make_viz_public_details=<p>Kun teet visualisoinnin julkiseksi, luodaan pysyv\u00E4 linkki. Voit lis\u00E4t\u00E4 sen kirjanmerkkeihin ja jakaa visualisoinnin.</p><br/><p> Muussa tapauksessa tiedosto poistetaan tunnin kuluttua.</p>
general.message.make_viz_public_question=Tehd\u00E4\u00E4nk\u00F6 visualisointi julkinen?
general.message.max_file_size=\uD83D\uDCDA Tiedoston enimm\u00E4iskoko
general.message.max_items_capacity_to_analyze=Analysoitavien kohteiden enimm\u00E4ism\u00E4\u00E4r\u00E4\:
general.message.max_ngram=Ngrammien pituus
general.message.min_word_freq=sanojen v\u00E4himm\u00E4istaajuus
general.message.min_word_length=sanan v\u00E4himm\u00E4ispituus
general.message.name_of_dataset=tietojoukon nimi
general.message.new_api_available=Uutta\: API-k\u00E4ytt\u00F6 on nyt saatavilla
general.message.no_file_upload_again=\uD83D\uDE15 ei tiedostoa luettavaksi. Lataa tiedosto ja yrit\u00E4 uudelleen.
general.message.ok_sharing_stopwords=klikkaa t\u00E4st\u00E4, jos hyv\u00E4ksyt, ett\u00E4 n\u00E4m\u00E4 pys\u00E4ytyssanat voidaan jakaa ja k\u00E4ytt\u00E4\u00E4 uudelleen sovelluksen parantamiseksi kaikille \uD83D\uDE4F
general.message.open_the_chart=Avaa kaavio
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Akateemisen keskustelun pys\u00E4hdyssanat ja niiden k\u00E4ytt\u00F6
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 avaamalla k\u00E4ytt\u00E4j\u00E4n toimittaman lopetussanojen luettelon
general.message.or_read_explanations_below=... tai lue alta, mit\u00E4 se tekee ja miten se toimii\:
general.message.password_will_be_sent_to_email=T\u00E4m\u00E4 salasana l\u00E4hetet\u00E4\u00E4n s\u00E4hk\u00F6postiosoitteeseesi. Tarkista roskapostikansiosi\!
general.message.please_use_api_for_bigger_capacity=K\u00E4yt\u00E4 API\:ta, jos tarvitset suurempaa kapasiteettia
general.message.please_wait_seconds=odota muutama sekunti.
general.message.providing_own_stopwords.details1=Lataa luettelo pys\u00E4ytyssanoista. Sen on oltava .txt-tiedosto, jossa on yksi sana rivi\u00E4 kohden.
general.message.providing_own_stopwords.details2=Valitse t\u00E4m\u00E4 ruutu, jos t\u00E4m\u00E4n luettelon pit\u00E4isi korvata oletusarvoinen pys\u00E4hdyssanaluettelo (eik\u00E4 t\u00E4ydent\u00E4\u00E4 sit\u00E4).
general.message.providing_own_stopwords.details3=Valitse t\u00E4m\u00E4 ruutu, jos hyv\u00E4ksyt, ett\u00E4 n\u00E4m\u00E4 pys\u00E4ytyssanat voidaan jakaa ja k\u00E4ytt\u00E4\u00E4 uudelleen sovelluksen parantamiseen kaikille \uD83D\uDE4F.
general.message.providing_own_stopwords.title=tarjoamalla omat pys\u00E4ytyssanasi
general.message.reading_csv_file=\uD83D\uDC53 Csv-tiedoston lukeminen
general.message.reading_excel_file=\uD83D\uDC53 Excel-taulukon lukeminen
general.message.reading_file=Tiedoston lukeminen
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google-laskentataulukon lukeminen
general.message.reading_pdf_file=\uD83D\uDC53 pdf-tiedoston lukeminen
general.message.reading_text_file=\uD83D\uDC53 Tekstitiedoston lukeminen
general.message.remove_academic_stopwords=poistaa akateemiset sanat
general.message.remove_science_stopwords=Poista "tieteen" ohitussanat
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F poistamalla pys\u00E4ytyssanat ja hyvin pienet sanat
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 v\u00E4limerkkien ja muiden puhdistustoimenpiteiden poistaminen
general.message.reportsent=raportti l\u00E4hetet\u00E4\u00E4n
general.message.scores_by_annotators=kommentaattorien pisteet
general.message.see_more_details=Lis\u00E4tietoja\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FL\u00E4het\u00E4 pys\u00E4hdyssanaluettelo kehitt\u00E4j\u00E4lle - integroidaan pian, kiitos\! \uD83D\uDE4F
general.message.several_files_possible=Voit analysoida *useita* tiedostoja kerralla. Analysoidaksesi kaikki kansion tiedostot, avaa kansio ja k\u00E4yt\u00E4 Ctrl-, Shift- tai Cmd-n\u00E4pp\u00E4imi\u00E4 valitaksesi kaikki tiedostot, jotka haluat sis\u00E4llytt\u00E4\u00E4 analyysiin.
general.message.should_be=pit\u00E4isi olla
general.message.starting_analysis=\uD83C\uDFC3 analyysin aloittaminen
general.message.switch_to_desktop=Vaihda selaimeen p\u00F6yt\u00E4tietokoneessa.
general.message.text_in_bulk=Pelkk\u00E4 teksti (txt tai pdf-tiedostot)
general.message.text_in_bulk_one_item_per_line=Kohteet tavallisessa .txt-tiedostossa - yksi kohde rivi\u00E4 kohden \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Valitse pdf-tiedostot
general.message.text_in_tables_one_item_per_line=Kohteet, jotka ovat tiedoston tietyss\u00E4 sarakkeessa (csv- tai Excel-tiedosto) \uD83D\uDCCA
general.message.text_provided_as_input=sy\u00F6tteeksi annettu teksti
general.message.text_structured=J\u00E4sennelty\u00E4 teksti\u00E4 sarakkeissa tai taulukoissa (csv- tai Excel-tiedostot)
general.message.the_product_of=Tuotteen
general.message.try_it_just_click_on_link=Kokeile, klikkaa linkki\u00E4\:
general.message.type_your_query=Kirjoita kyselysi
general.message.upload_your_data=Lataa tietosi
general.message.use_it_directly_by_selecting_a_data_source=K\u00E4yt\u00E4 sit\u00E4 suoraan valitsemalla analysoitavat tiedot\:
general.message.use_own_stopwords=k\u00E4yt\u00E4 omia lopetussanojasi
general.message.use_own_stopwords.instructions=Lataa luettelo pys\u00E4ytyssanoista. Sen on oltava .txt-tiedosto, jossa on yksi sana tai n-grammi rivi\u00E4 kohden.
general.message.use_pmi=k\u00E4yt\u00E4 PMI\:t\u00E4
general.message.user_exists=\uD83D\uDEA8 K\u00E4ytt\u00E4j\u00E4 on jo olemassa
general.message.user_exists.instructions=Poista valinta "uusi k\u00E4ytt\u00E4j\u00E4" ja kirjaudu sis\u00E4\u00E4n
general.message.visualize_with_gephisto=visualisoi Gephistolla
general.message.visualize_with_vosviewer=visualisoi VOSviewerilla
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> on ilmainen ty\u00F6p\u00F6yt\u00E4ohjelmisto verkkojen luomiseen ja visualisointiin, ja siin\u00E4 on edistyneit\u00E4 kykyj\u00E4 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometriikan alalla</a> (joka lyhyesti sanottuna koostuu tieteellisen toiminnan mittaamisesta ja arvioinnista).</p><p> Kes\u00E4ll\u00E4 2021 VOSviewerin kehitt\u00E4j\u00E4t ovat julkaisseet <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">verkkoversion</a> , jonka avulla on eritt\u00E4in k\u00E4yt\u00E4nn\u00F6llist\u00E4 jakaa sill\u00E4 luotuja visualisointeja.</p><p> Hy\u00F6dyllisi\u00E4 linkkej\u00E4\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewerin k\u00E4yt\u00F6n aloittaminen,</a> joka tarjoaa kokoelman resursseja.</p>
general.message.vosviewer.long_title=VOSviewer \u2013 skientometriikasta generalistiseen sovellukseen semanttisten verkkojen visualisoimiseksi
general.message.wait_and_authorize_popup=Odota... ja valtuuta ponnahdusikkunat
general.message.wait_long_operation=\u23F3 T\u00E4m\u00E4 toiminto voi kest\u00E4\u00E4 jonkin aikaa. Odota.
general.message.write_here=Kirjoita t\u00E4h\u00E4n
general.message.wrong_password=v\u00E4\u00E4r\u00E4 salasana
general.message.wrong_password_or_email=v\u00E4\u00E4r\u00E4 s\u00E4hk\u00F6posti tai salasana
general.message.you_annotated=huomautit
general.message.you_are_logged_in=olet kirjautunut sis\u00E4\u00E4n
general.message.you_are_not_logged_in=Et ole kirjautunut sis\u00E4\u00E4n
general.message.your_description_here=kuvauksesi t\u00E4\u00E4ll\u00E4
general.message.your_email=s\u00E4hk\u00F6postisi
general.message.your_password=salasanasi
general.message.your_stopwords_replace=napsauta t\u00E4st\u00E4, jos lopetussanojen luettelosi pit\u00E4isi *korvaaa* oletusarvoisten lopetussanojen luettelo
general.nouns.academic_stopwords=akateemisen diskurssin pys\u00E4hdyssanat
general.nouns.accents_removal=Aksenttien ja diakriittisten merkkien poistaminen
general.nouns.additional_parameters=lis\u00E4parametreja
general.nouns.annotator=Annotaattori
general.nouns.categories=luokat
general.nouns.connections=liit\u00E4nn\u00E4t
general.nouns.context=yhteydess\u00E4
general.nouns.delight=ilahduttaa
general.nouns.error=virhe
general.nouns.explanations=selityksi\u00E4
general.nouns.feedback=palautetta
general.nouns.file=tiedosto
general.nouns.files=tiedostot
general.nouns.item=kohde
general.nouns.items=kohteita
general.nouns.key_terms=keskeisi\u00E4 termej\u00E4
general.nouns.label=etiketti
general.nouns.lemmatization=Lemmatisaatio
general.nouns.line_number=rivin numero
general.nouns.link=linkki (reuna)
general.nouns.link_strength=linkin vahvuus ('paino').
general.nouns.min_targets=Jaettujen kohteiden v\u00E4himm\u00E4ism\u00E4\u00E4r\u00E4 yhteyden luomiseksi
general.nouns.no_delight=ei iloa
general.nouns.node_source=solmu (l\u00E4hde)
general.nouns.node_target=solmu (kohde)
general.nouns.occurrences=tapahtumia
general.nouns.page=sivu
general.nouns.parameters=parametrit
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=tulokset
general.nouns.sentiment=tunne
general.nouns.sentiment_negative=negatiivinen tunne
general.nouns.sentiment_neutral=neutraali tunne
general.nouns.sentiment_positive=positiivinen tunne
general.nouns.status=Tila
general.nouns.success=menestys
general.nouns.term=termi
general.nouns.text=teksti
general.nouns.topic=aihe
general.nouns.topics=aiheita
general.small_words.all=kaikki
general.small_words.and=ja
general.small_words.and_then_capitalized=JA SITTEN
general.small_words.has=on
general.small_words.is=On
general.small_words.no=ei
general.small_words.or=tai
general.small_words.out_of=ulos
general.small_words.there_are_still=Niit\u00E4 on viel\u00E4kin
general.small_words.why=miksi?
general.small_words.yes=Joo
general.title.if_you_need_more_parameters=Jos tarvitset lis\u00E4\u00E4 parametreja \uD83E\uDD13
general.title.model_long_description.title=Malli - pitk\u00E4 kuvaus
general.title.model_short_description.title=Malli - lyhyt kuvaus
general.verb.is_uploaded=on ladattu
general.verbs.compute=laskea
general.verbs.confirm=vahvistaa
general.verbs.confirm_options=vahvista vaihtoehtosi
general.verbs.delete=poistaa
general.verbs.download_results=lataa tulokset
general.verbs.hide=piilottaa
general.verbs.lemmatize=lemmatoida
general.verbs.logoff=Kirjaudu ulos
general.verbs.open_report=avaa raportti
general.verbs.remove=Poista
general.verbs.remove_accents=Poista aksentit
general.verbs.save=Tallentaa
general.verbs.select_one=Valitse yksi
general.verbs.send=l\u00E4hett\u00E4\u00E4
general.verbs.signal_error=ilmoittaa virheest\u00E4
general.verbs.wait_exclamation=odota\!
general_message.counting_pairs_terms=\uD83D\uDCBB Termiparien laskeminen - t\u00E4m\u00E4 on laskennallisesti intensiivist\u00E4 ja voi kest\u00E4\u00E4 kymmenkunta sekuntia. Olkaa k\u00E4rsiv\u00E4llisi\u00E4.
general_message.empty_network_no_connection=\uD83D\uDE14 verkossa ei ole yhteytt\u00E4
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F Valmiit laskentaparit. Harvempien poistaminen
general_message.retaining_freq_terms=\u2697\uFE0F S\u00E4ilytt\u00E4m\u00E4ll\u00E4 vain yleisimm\u00E4t ehdot
header.menu.acknowledgements=Kiitokset
header.menu.blog=Blogi
header.menu.discuss=Keskustelu
header.menu.getsupport=Saada tukea
header.menu.home=Koti
header.menu.isitpopular=Vierailujen laskuri
header.menu.pricing=Hinnoittelu
header.menu.whodevelopsit=Kuka sit\u00E4 kehitt\u00E4\u00E4?
header.menu.why=Miksi?
highlighter.results.download=Hae tiedosto tuloksista
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ilmainen ty\u00F6kalu sanan korostamiseen tekstiss\u00E4 - lataa tulokset
highlighter.results.title=Ilmainen ty\u00F6kalu sanan korostamiseen tekstiss\u00E4 CSS\:n avulla - lataa tulokset
highlighter.tool.description=100 % ilmainen online-ty\u00F6kalu, jolla voit korostaa termi\u00E4 tekstiss\u00E4 css-tyylill\u00E4. Ei vaadi rekister\u00F6itymist\u00E4. Tuo tekstisi csv- tai Excel-muodossa.
highlighter.tool.explanation1=<p>V\u00E4ritehosteet ovat seurausta html-tunnisteen lis\u00E4\u00E4misest\u00E4\: &lt;span&gt; ja css-tyylist\u00E4 sen sis\u00E4ll\u00E4.</p><br/><br/><p> Korostamiseen k\u00E4ytetyt v\u00E4rit voidaan mukauttaa\: tekstin v\u00E4ri ja taustav\u00E4ri (katso alla).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: T\u00E4m\u00E4 toiminto ottaa luettelon sanoista sek\u00E4 luettelon lauseista ("konteksti"), joissa n\u00E4m\u00E4 sanat esiintyv\u00E4t.</p>
highlighter.tool.input1=Olen muuttanut <span style\="background-color\: black;color\:whitesmoke;">Pariisiin</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> on ammattilaisjalkapalloseura
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obaman</span> varapresidentti oli Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Kaksisarakkeinen Excel-tiedosto, joka muistuttaa sy\u00F6tett\u00E4, paitsi ett\u00E4 termit on nyt korostettu kontekstissa\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ilmainen ty\u00F6kalu sanan korostamiseen tekstiss\u00E4 CSS\:n avulla
highlighter.tool.title=Ty\u00F6kalu termin korostamiseen tekstiss\u00E4 css-tyylill\u00E4
highlighter.tool.what_it_does_question=Mik\u00E4 on t\u00E4m\u00E4n toiminnon tavoite?
highlighter.tool.which_color_background=Mink\u00E4 taustav\u00E4rin sana korostetaan?
highlighter.tool.which_color_word=Mit\u00E4 v\u00E4ri\u00E4 sana korostaa?
import_data.bulk.description=Lataa tekstitiedostoihin tai pdf-tiedostoihin sis\u00E4ltyv\u00E4\u00E4 j\u00E4sent\u00E4m\u00E4t\u00F6nt\u00E4 dataa.
import_data.bulk.title=Tuo tietosi pelkk\u00E4n\u00E4 tekstin\u00E4
import_data.general.choose_csv_or_excel=Valitse csv- tai Excel-tiedosto
import_data.general.choose_pdf=Valitse pdf-tiedostoja
import_data.general.choose_txt_or_pdf=Valitse .txt- tai pdf-tiedostot
import_data.general.click_below_to_read_it=Napsauta nyt alla olevaa linkki\u00E4 lukeaksesi sen.
import_data.general.my_data_has_headers=Tiedoillani on otsikot
import_data.general.open_a_file=Avaa tiedosto
import_data.general.preview_your_data=Lataamasi tiedoston tietojen esikatselu
import_data.general.preview_your_tweets=Esikatselu haun tuloksista Twitteriss\u00E4
import_data.general.read_data=Lue tiedostossa (tiedostoissa) olevat tiedot
import_data.general.select_two_columns_below=Valitse kaksi saraketta (alla)
import_data.general.upload_a_dataset=Lataa tietojoukko
import_data.option1.description=Jotkin funktiot tarvitsevat sy\u00F6tt\u00F6tiedostoille, joissa jokainen rivi tutkitaan, ja jokaisella rivill\u00E4 on luettelo kohteista. T\u00E4m\u00E4 tuontisivu lukee t\u00E4llaisia tiedostoja
import_data.option1.for_Excel_files=Excel-tiedostoissa jokaisen kohteen tulee olla sarakkeessa\:
import_data.option1.for_csv_files=pelkiss\u00E4 tekstitiedostoissa ja csv-tiedostoissa kohteet tulee erotella pilkuilla tai mik\u00E4 tahansa muu erotin toimii niin kauan kuin se on yhten\u00E4inen koko tiedostossa (v\u00E4lily\u00F6nti, puolipiste, sarkaimet...)
import_data.option1.title=Sivu, jolla tuodaan tietojoukko, jossa rinnakkaiset esiintymiset havaitaan rivi rivilt\u00E4
import_data.option2.click_to_select_source=Napsauta t\u00E4t\u00E4 valitaksesi t\u00E4m\u00E4n sarakkeen l\u00E4hteeksi
import_data.option2.confirm_this_column_is_source=t\u00E4m\u00E4 sarake on l\u00E4hde, ja oikealla olevat sarakkeet ovat kohde (kohteet). Napsauta "kyll\u00E4" k\u00E4ynnist\u00E4\u00E4ksesi analyysin.
import_data.option2.description=Jotkut toiminnot k\u00E4ytt\u00E4v\u00E4t sy\u00F6tetietojoukkoa, joka sis\u00E4lt\u00E4\u00E4 "l\u00E4hde"- ja "kohde"-entiteetit. T\u00E4m\u00E4 sivu mahdollistaa t\u00E4m\u00E4n tuonnin
import_data.option2.file_must_have_columns=Tiedostossasi on oltava v\u00E4hint\u00E4\u00E4n 2 saraketta\: ensimm\u00E4inen on l\u00E4hde. Oikeanpuoleiset sarakkeet ovat kohteita.
import_data.option2.title=Sivu, josta voit tuoda tietojoukon l\u00E4hteineen ja tavoitteineen
import_data.structured_data.click_for_this_column=Napsauta t\u00E4t\u00E4 analysoidaksesi t\u00E4m\u00E4n sarakkeen tietoja
import_data.structured_data.confirm_analysis_on_this_column=analyysi suoritetaan t\u00E4ss\u00E4 sarakkeessa, jos napsautat "kyll\u00E4"
import_data.structured_data.description=T\u00E4ll\u00E4 sivulla voit tuoda strukturoidun tietojoukon analysoitavaksi valitsemasi toiminnon avulla
import_data.structured_data.title=Tuo strukturoitu tietojoukko \u2013 csv- tai taulukkomuodossa
import_data.twitter.connect=\uD83D\uDCDE Yhdist\u00E4 Twitteriin
import_data.twitter.launch_the_search=k\u00E4ynnist\u00E4 haku
import_data.twitter.title=Etsi ja tuo twiittej\u00E4
import_data.two_columns.description=T\u00E4ll\u00E4 sivulla voit valita tiedoston, ladata sen ja valita sitten kaksi saraketta, joissa kiinnostavat tiedot sijaitsevat
import_data.two_columns.title=Tuo strukturoidut tiedot kahdella sarakkeella
index.academic.citations=Tunnelmaanalyysin algoritmi on <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">luokiteltu parhaaksi 24 ratkaisun joukossa</a> . Kun k\u00E4yt\u00E4t t\u00E4t\u00E4 toimintoa, mainitse t\u00E4m\u00E4 viite\:<br/> <i>Levallois, Clement. "Umigon\: Sentiment-analyysi twiitteiss\u00E4 termiluetteloiden ja heuristiikkaan perustuen". Proceedings of 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Suoraan akateemisesta tutkimuksesta johdettu
index.acknowledgements.details=Tutustu tunnustusluetteloon
index.argument1=luokkansa parhaat datatieteen toiminnot, joita voidaan k\u00E4ytt\u00E4\u00E4 ilman koodausta
index.argument2=\#ilmainen, \#ei rekister\u00F6inti\u00E4, \#avoin l\u00E4hdekoodi
index.button.cowo=\uD83D\uDD78\uFE0F Muuta tekstit verkostoiksi
index.button.gaze=\uD83D\uDD27 Luo verkkoja luetteloista
index.button.highlighter=\uD83C\uDFA8 Korosta teksti css\:ll\u00E4
index.button.link_prediction=\uD83D\uDD2E Linkin ennustus verkoissa
index.button.mapsofscience=\uD83D\uDDFA Tieteen kartat
index.button.networkconverter=\u267B Gephi VOSviewer -muunnin
index.button.organic=\uD83D\uDCE2 havaita mainostettu sis\u00E4lt\u00F6
index.button.pdfmatcher=\uD83C\uDFAF Etsi termit pdf-tiedostoista
index.button.spatialize=\uD83D\uDE85 spatialisoi suuria gexf-tiedostoja nopeasti
index.button.topics=\uD83D\uDD26 L\u00F6yd\u00E4 t\u00E4rkeimm\u00E4t aiheet teksteist\u00E4si
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C tunneanalyysi
index.calltochooseafunction=valitse toiminto\:
index.contact.details=Virheraportteja, parannuksia, ehdotuksia... voidaan l\u00E4hett\u00E4\u00E4 osoitteeseen analysis@exploreyourdata.com tai ottaa minuun yhteytt\u00E4 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitteriss\u00E4\!</a>
index.datapolicy=Tietok\u00E4yt\u00E4nt\u00F6
index.datapolicy.dataannotationfunction=Mit\u00E4 tulee funktioon "datamerkint\u00E4"
index.datapolicy.dataannotationfunction.details=Tietojen merkint\u00E4 tarkoittaa luettelon l\u00E4hett\u00E4mist\u00E4 kohteista, jotka annotaattorit merkitsev\u00E4t. T\u00E4m\u00E4 tarkoittaa, ett\u00E4 kohteiden luettelo tallennetaan, samoin kuin luettelo merkint\u00F6jen kirjoittajista, heid\u00E4n s\u00E4hk\u00F6postinsa ja heid\u00E4n tekem\u00E4ns\u00E4 merkinn\u00E4t.<br/> Teht\u00E4v\u00E4n suunnittelija tallentaa s\u00E4hk\u00F6postin ja kuvauksen tietojoukosta. N\u00E4m\u00E4kin tallennetaan.<br/> Tiedot (kohdeluettelo, luettelon kuvaus, teht\u00E4v\u00E4n suunnittelijan s\u00E4hk\u00F6posti, kommentoijien s\u00E4hk\u00F6postit ja heid\u00E4n huomautuksensa) tallennetaan suojatulle palvelinkannalle EU\:ssa. Sit\u00E4 ei jaeta eik\u00E4 k\u00E4ytet\u00E4 uudelleen mihink\u00E4\u00E4n tarkoitukseen.<br/> Teht\u00E4v\u00E4n suunnittelija voi poistaa tiedot milloin tahansa.<br/>
index.datapolicy.forallotherfunctions=Kaikille muille toiminnoille
index.datapolicy.forallotherfunctions.details=K\u00E4yt\u00E4nt\u00F6 on yksinkertainen\: lataamiasi tietoja ei koskaan tallenneta, jaeta tai k\u00E4ytet\u00E4 uudelleen. K\u00E4yt\u00E4nn\u00F6ss\u00E4 se l\u00E4hetet\u00E4\u00E4n suojatusti t\u00E4lt\u00E4 verkkosivustolta SSL\:ll\u00E4 (https) \uD83D\uDD12 suojatulle palvelimelle. Siell\u00E4 se analysoidaan v\u00E4litt\u00F6m\u00E4sti. Sitten se tuhoutuu, kun suljet verkkosivun. Niin yksinkertaista kuin t\u00E4m\u00E4. Jos haluat silti s\u00E4ilytt\u00E4\u00E4 kaikki tietosi omalla tietokoneellasi, voit kokeilla (yll\u00E4pit\u00E4m\u00E4t\u00F6nt\u00E4) ty\u00F6p\u00F6yt\u00E4sovellusta \uD83D\uDCBB (vain PC ja Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">t\u00E4st\u00E4</a> .
index.datapolicy.link=Linkki t\u00E4h\u00E4n tietok\u00E4yt\u00E4nt\u00F6\u00F6n, joka on kirjoitettu laillisin ehdoin
index.description=Ilmaiset ty\u00F6kalut datatieteeseen ilman koodausta. Tutki tietojasi napsauttamalla ja osoittamalla ilman koodia.
index.footer.author=\u00A9 2022 Nocode-toiminnot, <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=valitse sivuston kieli\:
index.ordosometestshere=tai tee testej\u00E4 suoraan t\u00E4\u00E4ll\u00E4\:
index.pricing.details=Sovellus on t\u00E4ysin ilmainen, eik\u00E4 sen k\u00E4ytt\u00F6\u00E4 ole rajoitettu. Katso <a href\="why.html">miksi</a> .
index.tagline=tutkia tietojasi yhdell\u00E4 napsautuksella
index.testorganic.analysisforFR=analyysi ranskankielisest\u00E4 tekstist\u00E4
index.testorganic.analysisforUK=analyysi englanninkielisest\u00E4 tekstist\u00E4
index.testsentimentanalysises=tunneanalyysi espanjankielisest\u00E4 tekstist\u00E4
index.testsentimentanalysisfr=tunneanalyysi ranskankielisest\u00E4 tekstist\u00E4
index.testsentimentanalysisuk=tunneanalyysi englanninkielisest\u00E4 tekstist\u00E4
index.title=\uD83D\uDD0E Nocode-toiminnot\: ilmainen dataanalyysi muille kuin koodaajille
index.togetstarted=Aloitaksesi tarvitset vain tiedoston (Excel, pdf, csv, txt...) tai teksti\u00E4 sis\u00E4lt\u00E4v\u00E4n Google-laskentataulukon.
index.togettheresults=n\u00E4et tulokset sivulla ja lataat tulokset
link_prediction.choose_gexf_or_read_below=Valitse gexf-tiedosto, jossa ennustetaan uusia linkkej\u00E4, tai lue alta menetelm\u00E4st\u00E4
link_prediction.click_to_predict=Napsauta nyt alla olevaa painiketta ennustaaksesi uusia linkkej\u00E4.
link_prediction.description=Ilmainen verkkoty\u00F6kalu, joka k\u00E4ytt\u00E4\u00E4 etuoikeutettua liitett\u00E4 verkon uusien linkkien ennustamiseen
link_prediction.explanation.details=<p>T\u00E4m\u00E4 toiminto on <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutin ja Saskia Sch\u00FClerin Gephi-laajennuksen suora sovellus, jota valvoo Michael Henninger FHNW\:st\u00E4</a> .</p><br/><p> Heid\u00E4n koodinsa n\u00E4kyy <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Githubissa</a> .</p><br/><p> Ennuste perustuu <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">etuoikeutettuun kiinnitykseen</a> . Se on rajoitettu ohjaamattomiin, painottamattomiin verkkoihin. Perustelu on yksinkertainen\: todenn\u00E4k\u00F6isimmin luodaan linkki kahden solmun v\u00E4lill\u00E4, joilla on eniten naapureita, mutta joilla ei viel\u00E4 ole yhteytt\u00E4.</p><br/><p> Kuinka tulkita t\u00E4m\u00E4 linkkiennuste? Linkin puuttuminen voi tarkoittaa seuraavaa\:<br/><ol><li> T\u00E4lle linkille ei ole potentiaalia (se ei ole "olennainen" mukana oleville solmuille)</li><li> T\u00E4ll\u00E4 linkill\u00E4 on mahdollisuus luoda, eik\u00E4 t\u00E4m\u00E4 potentiaali ole viel\u00E4 toteutunut</li><li> Linkill\u00E4 on potentiaalia, mutta kaksi solmua p\u00E4\u00E4tt\u00E4v\u00E4t olla toteuttamatta linkki\u00E4</li></ol><br/> T\u00E4m\u00E4 tarkoittaa, ett\u00E4 linkin "ennustaminen" voi k\u00E4sitell\u00E4 jotakin n\u00E4ist\u00E4 kolmesta tapauksesta.<br/><br/> Linkkien ennustamista koskeva tutkimus on kiehtovaa. Ota yhteytt\u00E4, jos haluat ottaa k\u00E4ytt\u00F6\u00F6n uuden linkin ennustusmenetelm\u00E4n osoitteessa nocodefunctions.com\!</p>
link_prediction.explanation.title=Ensisijainen liite - menetelm\u00E4 ennustaa uusia "todenn\u00E4k\u00F6isi\u00E4" linkkej\u00E4 verkossa
link_prediction.how_many_links=Kuinka monta linkki\u00E4 haluat ennustaa?
link_prediction.how_to_interpret.question=Kuinka tulkita t\u00E4m\u00E4 ennustearvo?
link_prediction.list_predicted_links=Luettelo ennustetuista linkeist\u00E4
link_prediction.node_prediction_value=solmun ennustearvo
link_prediction.predict_new_links=Ennusta uusia linkkej\u00E4
link_prediction.short_explanation=<p>Menetelm\u00E4 ennustaa, ett\u00E4 solmuilla, joilla on korkein <strong>tuote</strong> , on suurin mahdollisuus saada yhteys. T\u00E4t\u00E4 oletusta kutsutaan <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">etuuskohteluksi</a></strong> \: solmut, joilla on jo eniten yhteyksi\u00E4, ovat yleens\u00E4 niit\u00E4, jotka luovat uusia suhteita.</p>
link_prediction.success=\uD83D\uDE9A Ennusteet k\u00E4yv\u00E4t\! N\u00E4et alta luettelon ennakoiduista linkeist\u00E4. Gexf-tiedosto on ladattu, se sis\u00E4lt\u00E4\u00E4 ennustetut linkit alkuper\u00E4isen verkon p\u00E4\u00E4ll\u00E4.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Ennusta uusia linkkej\u00E4 verkossa
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online-ty\u00F6kalu ennustaa uusia linkkej\u00E4 verkossa
link_prediction.warning_size=\uD83D\uDEA8 Verkon tulisi olla 1000 solmua tai v\u00E4hemm\u00E4n - muuten laskelmat tulevat olemaan eritt\u00E4in hitaita. Katso alta lis\u00E4tietoja.
network_converter.choose_file_or_read_below=Valitse muutettava tiedosto tai lue alla Gephist\u00E4 ja VOSviewerist\u00E4.
network_converter.click_to_convert=Napsauta nyt alla olevaa painiketta muuntaaksesi sen.
network_converter.convert_to_gephi=Muunna Gephiksi (luo gexf-tiedosto)
network_converter.convert_to_vosviewer=Muunna VOSviewer json -tiedostoksi
network_converter.creating_a_bridge.details_first_part=<p>Verkkotiedot voidaan muotoilla eri k\u00E4yt\u00E4nt\u00F6jen mukaan\: GraphML, DL tai Pajek Net ovat yleisimpi\u00E4. T\u00E4m\u00E4 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">verkkotiedostomuotojen taulukko</a> on hy\u00F6dyllinen (jos se on ep\u00E4t\u00E4ydellinen) yhteenveto\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ep\u00E4k\u00E4yt\u00E4nn\u00F6llist\u00E4 tekee asioista se, ett\u00E4 kaikki verkot, eli ohjelmistot, eiv\u00E4t hyv\u00E4ksy kaikkia muotoja. Erityisesti\:<ul><li> Gephi voi tuoda ja vied\u00E4 gexf-tiedostoja, mutta se ei tunnista VOSviewer json -verkkotiedostoja</li><li> VOSviewer voi tuoda ja vied\u00E4 VOSviewerin json-tiedostoja, mutta se ei tunnista gexf-tiedostoja</li></ul></p><p> T\u00E4ll\u00E4 sivulla tarjottu muuntaja gexf- ja VOSviewer-json-tiedostojen v\u00E4lill\u00E4 on silta, josta toivon olevan hy\u00F6ty\u00E4 molempien ohjelmistojen k\u00E4ytt\u00E4jille.</p>
network_converter.creating_a_bridge.title=Sillan luominen Gefin ja VOSviewerin v\u00E4lille
network_converter.customize_legend.title=Valinnainen\: lis\u00E4\u00E4 selitteit\u00E4 verkkosi elementteihin.
network_converter.description=Muunna gexf-tiedostot Gephist\u00E4 VOSviewer json -muotoon. Vie VOSviewer-tiedostot Gephiin.
network_converter.howto=Etk\u00F6 ole varma kuinka saada gexf-tiedosto Gephist\u00E4? K\u00E4y t\u00E4ss\u00E4 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">yksityiskohtaisessa opetusohjelmassa kuinka voit siirty\u00E4 Gephist\u00E4 verkkovisualisointiin VOSviewerin avulla</a> .
network_converter.items.question=Mit\u00E4 "kohteet" (tai solmut tai agentit...) verkostossasi edustavat? Anna sille lyhyt nimi
network_converter.limit_to_500_nodes.details=<p>Kun Gephi on tehty pienille ja eritt\u00E4in suurille verkoille, VOSviewer on tehty jopa noin 500 solmun verkoille. 300 solmua on jopa parempi. T\u00E4m\u00E4n koon yl\u00E4puolella visualisoinnista tulee vaikeampi lukea ja toiminnoista tulee hyvin hitaita.</p><br/><p> Ent\u00E4 jos verkkosi on suurempi kuin 500 solmua? Nocodefunctions auttaa sinua\: gexf-tiedostossa se valitsee 500 solmua <strong>reunoista, joilla on suurempi paino</strong> . Muut solmut suodatetaan pois. T\u00E4m\u00E4n pit\u00E4isi tuottaa pienempi verkko, joka antaa silti hy\u00F6dyllisen kuvan alkuper\u00E4isest\u00E4, t\u00E4ydellisest\u00E4 verkosta.</p>
network_converter.limit_to_500_nodes.question=Ent\u00E4 500 solmun raja?
network_converter.links.question=Mit\u00E4 "linkit" (tai reunat tai sidokset...) verkostossasi edustavat? Valitse lyhyt nimi
network_converter.links_strength.question=Mit\u00E4 "linkin vahvuus" (tai paino) verkossasi edustaa? Valitse lyhyt kuvaus.
network_converter.option1=Vaihtoehto 1\: muunna Gephi gexf -tiedosto VOSviewer json -tiedostoksi [ja valinnaisesti jaa tiedosto v\u00E4litt\u00F6m\u00E4sti verkkovisualisoinnina]
network_converter.option2=Vaihtoehto 2\: muunna VOSviewer-json-tiedosto Gephi-tiedostoksi (.gexf-muoto)
network_converter.share_vosviewer_publicly.details=<p>Kun teet visualisoinnin julkiseksi, luodaan pysyv\u00E4 linkki. Voit lis\u00E4t\u00E4 sen kirjanmerkkeihin ja jakaa visualisoinnin.</p><p> Lis\u00E4tietoja t\u00E4st\u00E4 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-opetusohjelmasta</a> .</p>
network_converter.share_vosviewer_publicly.question=Haluatko tehd\u00E4 VOSviewerin visualisoinnista jaettavan verkossa julkisen URL-osoitteen avulla?
network_converter.tagline=Muunna tiedostoja Gephin ja VOSviewerin v\u00E4lill\u00E4
network_converter.title=Online-ty\u00F6kalu gexf-tiedostojen muuntamiseen vosviewer json -muotoon ja takaisin
network_converter.warning_not_gephi_file=\u26A1 Tiedoston tulee olla <strong>.gexf-tiedosto</strong> , ei <strong>.gephi-tiedosto</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Katso kaikki yksityiskohdat t\u00E4\u00E4lt\u00E4</a><br/> \uD83D\uDEA8 Verkon tulee olla 500 solmua tai v\u00E4hemm\u00E4n - muuten verkkovisualisaatio on mahdoton lukea. Katso alta lis\u00E4tietoja.<br/><br/>
organic.description=100 % ilmainen verkkoty\u00F6kalu orgaanisen sis\u00E4ll\u00F6n tunnistamiseen Twitteriss\u00E4, Instagramissa ja sosiaalisessa mediassa. Tunnista korotetut \uD83D\uDCE2 vs spontaanit \uD83C\uDF3F kommentit sosiaalisessa mediassa.
organic.details=T\u00E4m\u00E4 toiminto luokittelee tekstisi kahteen luokkaan\:<ul><li> <strong>orgaaninen</strong> \: kun teksti on kirjoitettu tyylill\u00E4, joka on luonnollinen, persoonallinen, yksil\u00F6llinen.</li><li> <strong>mainostettu</strong> \: kun teksti on kirjoitettu tyylill\u00E4, joka on yritys, sponsoroitu, keinotekoinen.</li></ul> Se toimii parhaiten <strong>sosiaalisessa mediassa</strong> , kuten Twitterin twiiteiss\u00E4, Instagram-viestien kommenteissa ja muissa eritt\u00E4in lyhyiss\u00E4 teksteiss\u00E4 englanniksi ja ranskaksi.<br/> T\u00E4m\u00E4 vuonna 2020 syntynyt ty\u00F6kalu on jatkuvassa kehitt\u00E4misess\u00E4.
organic.general.argument1.details=Ty\u00F6kalu on ohjelmoitu Javalla, jonka suorituskyky on my\u00F6s samanlainen tai parempi kuin <strong>Python</strong> . Se ei ole riippuvainen <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">puheenosista (POS-tagging)</a> , mik\u00E4 tekee siit\u00E4 entist\u00E4 nopeamman. Rinnakkaislaskentaa k\u00E4ytet\u00E4\u00E4n alitoiminnoissa ja suorituskykyyn on kiinnitetty paljon huomiota.
organic.general.argument1.title=\uD83D\uDE80 Nopeaa ja tehokasta
organic.general.argument2.details=<p>T\u00E4m\u00E4 ty\u00F6kalu tunnistaa <u>yrityspuheen</u> merkit. T\u00E4t\u00E4 luonnehdintaa ei ole selke\u00E4sti m\u00E4\u00E4ritelty akateemisessa kirjallisuudessa. Tarkoituksena on tarjota sis\u00E4ll\u00F6n johtajille ja analyytikoille ty\u00F6kalu, jonka avulla he voivat suodattaa pois sis\u00E4lt\u00F6\u00E4, joka ei edusta <strong>asiakkaan aitoa \u00E4\u00E4nt\u00E4</strong> , kuten\:</p><br/><ul><li> <strong>toimintakehotukset</strong> \: "\u00C4\u00C4ST\u00C4", "OSTA", "PELAA", ...</li><li> <strong>myynninedist\u00E4miskutsut</strong> \: "kuumimmat tarjoukset", "lahjoita", ...</li><li> <strong>viestint\u00E4asiantuntijan laatimia mielipiteenilmaisuja</strong> , kuten k\u00E4ytetyt erityiset termit vihjaavat\: "paljastettu", "tuottu", "keksii uudelleen" ...</li></ul><br/> T\u00E4m\u00E4 ty\u00F6 on kesken ja otamme mielell\u00E4mme vastaan palautteesi ja ehdotuksesi (analysis@exploreyourdata.com). Uskomme, ett\u00E4 t\u00E4m\u00E4 toiminto on jo nyt eritt\u00E4in hy\u00F6dyllinen, sill\u00E4 se auttaa mielipiteiden louhintaan erikoistuneita analyytikoita puhdistamaan tietojoukonsa sis\u00E4ll\u00F6st\u00E4, joka ei ole per\u00E4isin henkil\u00F6ilt\u00E4/asiakkailta vaan yrityksilt\u00E4 ja viestint\u00E4viranomaisilta (katso <a href\="../umigon/sentiment_analysis_tool.html">toimintomme tunteiden analysointia varten</a> ). T\u00E4m\u00E4 tekee niiden mittauksesta luotettavampia, erityisesti mielipiteiden louhinnassa.
organic.general.argument2.title=Orgaaninen vs. mainostettu sis\u00E4lt\u00F6\: lis\u00E4huomiota
organic.general.model_long_description=<p>Ty\u00F6kalun noudattamat periaatteet ovat samanlaisia kuin <a href\="../umigon/sentiment_analysis_tool.html">tunneanalyysin toiminnossa</a> , lukuun ottamatta sovellettavia s\u00E4\u00E4nt\u00F6j\u00E4. Ty\u00F6kalu noudattaa n\u00E4it\u00E4 vaiheita\:</p><ol><li> Tarkista tekstin pituus\: jos se on vain muutaman sanan lyhyt, sit\u00E4 ei luokitella</li><li> URL-osoitteiden poistaminen, lainausmerkeiss\u00E4 olevan sis\u00E4ll\u00F6n poistaminen, heittomerkkien normalisointi</li><li> tekstist\u00E4 luodaan kaksi versiota\: yksi, jossa kaikki aksentit ja erikoismerkit on poistettu, ja toinen, jossa ne s\u00E4ilytet\u00E4\u00E4n. Kaikki seuraavat vaiheet koskevat molempia tekstiversioita.</li><li> tarkista <strong>hymi\u00F6t, hymi\u00F6t ja onomatopeia</strong> . \u00C4l\u00E4 esik\u00E4sittele teksti\u00E4si niiden poistamiseksi, ne tarjoavat hy\u00F6dyllist\u00E4 tietoa tunteista\!</li><li> tarkista hashtagit, jos sellaisia on</li><li> tekstin hajottaminen n-grammoina nelj\u00E4\u00E4n grammaan asti</li><li> jokaiselle n-grammille\:<ul><li> ohita se, jos se kuuluu ennalta m\u00E4\u00E4ritettyyn lopetussanojen luetteloon</li><li> tarkista toistuvien merkkien varalta ja poista ne tarvittaessa ( <code>yeeeahhh\!</code> muuttuu <code>yeah\!</code> )</li><li> tarkista, sis\u00E4ltyyk\u00F6 n-grammi ennalta laadittuun sanaston / ilmaisujen / tyylimerkint\u00F6jen luetteloon "yrityksen puhe". Jos n\u00E4in on, sovelletaan vastaavaa s\u00E4\u00E4nt\u00F6\u00E4.</li></ul></li><li> lopullinen p\u00E4\u00E4t\u00F6s edellisten vaiheiden tulosten perusteella.</li></ol>
organic.general.model_short_description=Toiminto tutkii tekstin jokaisen termin ja soveltaa joukkoa s\u00E4\u00E4nt\u00F6j\u00E4 (onko termi t\u00E4ss\u00E4 yhteydess\u00E4 luonnollinen vai mainostettu?). Se ottaa huomioon my\u00F6s <strong>emojit</strong> , v\u00E4limerkit, <strong>hashtagit</strong> , isot kirjaimet... tuloksen m\u00E4\u00E4ritt\u00E4miseksi.
organic.general.soundsorganic=luonnollinen / aito \u00E4\u00E4ni
organic.general.soundspromoted=yrityksen / sponsoroitu \u00E4\u00E4ni
organic.general.tone_of_voice=\u00E4\u00E4nens\u00E4vy
organic.tagline=Asiakkaan orgaanisen \u00E4\u00E4nen analyysi Twitteriss\u00E4, Instagramissa ja muissa palveluissa
organic.title=\uD83D\uDCE2 Orgaaninen asiakkaan \u00E4\u00E4nen kuuntelu\: ilmainen ja online-ty\u00F6kalu.
pdfmatcher.pdfmatcher.tagline=Ei erityisi\u00E4 parametreja t\u00E4lle toiminnolle. Napsauta painiketta jatkaaksesi.
pdfmatcher.results.tagline=Vastaa kiinnostavia termej\u00E4 pdf-tiedostoissa - tulokset
pdfmatcher.results.title=Vastaa kiinnostavia termej\u00E4 pdf-tiedostoissa - tulokset
pdfmatcher.tool.complex_query_allowed=Uusi\! Monimutkaiset hakukyselyt ovat nyt sallittuja. Esimerkki\:
pdfmatcher.tool.description=T\u00E4m\u00E4 on ilmainen online-ty\u00F6kalu pdf-tiedostojen sanojen yhdist\u00E4miseen
pdfmatcher.tool.nb_words_for_context=kuinka monta sanaa ennen ja j\u00E4lkeen kohteen pit\u00E4isi hakea kontekstia varten?
pdfmatcher.tool.search_case_sensitive=pit\u00E4isik\u00F6 haussa olla isot ja pienet kirjaimet eroteltua?
pdfmatcher.tool.select_search_word=valitse pdf-tiedostoista etsitt\u00E4v\u00E4 sana tai lause
pdfmatcher.tool.tagline=\uD83C\uDFAF Tunnista pdf-tiedostot, jotka sis\u00E4lt\u00E4v\u00E4t kiinnostavan sanan kontekstineen
pdfmatcher.tool.title=\uD83C\uDFAF Valitse sy\u00F6tteeksi sana ja etsi se antamistasi pdf-tiedostoista
sidebar.copypaste_incorrect=kopioi ja liit\u00E4 t\u00E4h\u00E4n v\u00E4\u00E4r\u00E4 lauseke
sidebar.report_bad_translation=ilmoittaa k\u00E4\u00E4nn\u00F6svirheest\u00E4?
sidebar.report_error_in_app=ilmoita virheest\u00E4 sovelluksessa
sidebar.suggestion_new_feature=onko sinulla ehdotusta uudesta ominaisuudesta?
sidebar.write_better_phrasing=kirjoita ehdotuksesi parempaan sanamuotoon
spatialize.click_below_to_spatialize=Aloita spatialisointi napsauttamalla alla olevaa painiketta
spatialize.description=Spatialisoi eritt\u00E4in suuret gexf-verkkotiedostot Gephi\u00E4 varten
spatialize.explanation=T\u00E4m\u00E4 toiminto ottaa sy\u00F6tteen\u00E4 gexf-tiedoston. Se soveltaa siihen "Force Atlas 2" -asettelua tavalla, joka on paljon nopeampi kuin mit\u00E4 voisit saavuttaa k\u00E4ytt\u00E4m\u00E4ll\u00E4 Gephi\u00E4. T\u00E4m\u00E4 on erityisen hy\u00F6dyllist\u00E4, kun kaavio on suuri.
spatialize.launch_spatialization=K\u00E4ynnist\u00E4 spatialisointi
spatialize.select_duration_in_seconds=Valitse spatialisoinnin kesto (sekunteina)
spatialize.title=Spatialisoi suuri gexf-tiedosto nopeasti
support.description=Saat tukea s\u00E4hk\u00F6postitse, Twitteriss\u00E4, Whatsappissa tai puhelimitse
support.phonecall.details=Tuen tarjoaminen puhelimitse on kokeilu, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">joka perustuu t\u00E4h\u00E4n tarinaan</a> . Katsotaan mihin se johtaa.
support.phonecall.title=Puhelu
support.tagline=Onko ongelmia tai ehdotuksia? Ota yhteytt\u00E4\!
support.title=Hanki tukea ja vianm\u00E4\u00E4ritysapua
topics.results.title=Tunnista aiheet teksteist\u00E4si - tulokset
topics.topics.parameter_precision.explanation=50 on oletusarvo. Valitse pienempi arvo, jos haluat l\u00F6yt\u00E4\u00E4 <strong>enemm\u00E4n ja pienempi\u00E4</strong> aiheita, ja valitse suurempi arvo, jos haluat l\u00F6yt\u00E4\u00E4 <strong>v\u00E4hemm\u00E4n ja suurempia</strong> aiheita\:<br/><br/> <small>pienemm\u00E4t arvot \=&gt; l\u00F6yd\u00E4 monia 'pienempi\u00E4' aiheita.</small><br/>
topics.topics.parameter_stopwords.explanation=Poista "tieteelliset" ajatussanat\: sanat, jotka ovat tyypillisi\u00E4 akateemiselle keskustelulle ja joilla ei ole erityist\u00E4 informaatioarvoa (vain englannin- tai ranskankieliset tekstit). T\u00E4ysi lista l\u00F6ytyy <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">t\u00E4\u00E4lt\u00E4</a> .
topics.topics_extraction_tool.argument1.details=T\u00E4m\u00E4 toiminto tunnistaa automaattisesti tekstin keskeiset aiheet, toiminto, jota kutsutaan <strong>aiheen poimimiseksi</strong> tai <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">aiheen mallinnus</a></strong> . Se analysoi teksti\u00E4 rivi rivilt\u00E4 ja m\u00E4\u00E4ritt\u00E4\u00E4 sana- ja ilmaisuryhmi\u00E4, jotka pyrkiv\u00E4t <strong>ryhmittym\u00E4\u00E4n</strong> yhteen muodostaen aiheita.<br/> Se toimii useilla eri kielill\u00E4 kirjoitetuilla teksteill\u00E4 (mukaan lukien tekstit, jotka on kirjoitettu ei-latinalaisilla aakkosilla). Toiminto noudattaa ohjaamattoman oppimisen periaatteita, joka on er\u00E4\u00E4nlainen <strong>koneoppiminen</strong> .<br/><br/> Jos k\u00E4yt\u00E4t t\u00E4t\u00E4 toimintoa akateemisessa kontekstissa (tutkimuksessa tai opinnoissa), sinun on viitattava siihen bibliografiassasi\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Avauskent\u00E4t\: Metodologinen panos heterogeenisten toimijoiden tunnistamiseen rajattomissa relaatioj\u00E4rjestyksiss\u00E4. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Aiheiden poimiminen - automatisoi tekstisi keskeisten aiheiden analysointi
topics.topics_extraction_tool.argument2.details=Tekniikka sis\u00E4lt\u00E4\u00E4 "tarkkuus"-parametrin, jonka avulla voit hallita tarkasti, jos tarvitset suuria ("makro") aiheita l\u00F6ydett\u00E4v\u00E4ksi, tai jos haluat mieluummin tunnistaa monia "mikro" (pieni\u00E4) aiheita.
topics.topics_extraction_tool.argument2.title=Innovatiivinen\: hallitse aiheiden "suuria" tai "mikroja".
topics.topics_extraction_tool.argument3.details=<p><strong>Tekstin rakenne ja muoto</strong> \: Aiheiden poiminta toimii tunnistamalla termiparit, jotka esiintyv\u00E4t samalla tekstirivill\u00E4. Joten sinun tulee olla varovainen tekstin muotoilun suhteen. Ihannetapauksessa se tulisi tehd\u00E4 suhteellisen lyhyist\u00E4 kappaleista, joista jokainen on yhdell\u00E4 rivill\u00E4. Jos k\u00E4yt\u00E4t Excel-tiedostoa, jokaisen kappaleen tai merkitt\u00E4v\u00E4n tekstiosan tulee n\u00E4ky\u00E4 eri rivill\u00E4.<br/><br/> <strong>Tekstin m\u00E4\u00E4r\u00E4</strong> \: aiheet l\u00F6ydet\u00E4\u00E4n mittaamalla taajuuksia\: mik\u00E4 termipari esiintyy useimmiten samanaikaisesti? Jotta t\u00E4m\u00E4 toimisi, tekstin tulee olla riitt\u00E4v\u00E4n pitk\u00E4, jotta n\u00E4m\u00E4 m\u00E4\u00E4r\u00E4t ovat merkityksellisi\u00E4. Mit\u00E4 pidempi teksti, sen parempi. V\u00E4hint\u00E4\u00E4n 5000 sanan tekstit vaikuttavat hyv\u00E4lt\u00E4 aloitukselta.</p>
topics.topics_extraction_tool.argument3.title=Vinkkej\u00E4 ja temppuja tehokkaiden tulosten saamiseksi aiheen tunnistamisessa
topics.topics_extraction_tool.argument4.details=<p>Klassisin l\u00E4hestymistapa aiheen havaitsemiseen perustuu klusterointitekniikkaan, jota kutsutaan <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-meansiksi"</a> . Sen avulla k\u00E4ytt\u00E4j\u00E4 p\u00E4\u00E4tt\u00E4\u00E4 kuinka monta aihetta tekstist\u00E4 l\u00F6ytyy, ja sitten algoritmit l\u00F6yt\u00E4v\u00E4t n\u00E4m\u00E4 aiheet.<br/> T\u00E4m\u00E4 l\u00E4hestymistapa voi olla j\u00E4rkev\u00E4, kun tied\u00E4mme etuk\u00E4teen, kuinka monta aihetta tekstiss\u00E4 on. Mutta mit\u00E4 j\u00E4rke\u00E4 on aiheen havaitsemisessa, jos tunnemme aiheet jo? \uD83E\uDD14<br/> Nocode-funktioissa l\u00F6ydett\u00E4vien aiheiden m\u00E4\u00E4r\u00E4\u00E4 ei ole ennalta m\u00E4\u00E4r\u00E4tty. Analyytikko oppii paljon selvitt\u00E4m\u00E4ll\u00E4 kuinka monta aihetta algoritmi l\u00F6yt\u00E4\u00E4 tekstist\u00E4 ilman ennalta asetettua rajoitusta. Analyytikko pysyy t\u00E4ysin hallinnassa tarkkuusparametrin ansiosta, joka auttaa viritt\u00E4m\u00E4\u00E4n algoritmia niin, ett\u00E4 se l\u00F6yt\u00E4\u00E4 enemm\u00E4n tai v\u00E4hemm\u00E4n aiheita - mutta aina tietyll\u00E4 vapaudella tarkan numeron suhteen.</p>
topics.topics_extraction_tool.argument4.title=Miten m\u00E4\u00E4ritell\u00E4\u00E4n l\u00F6ydett\u00E4vien aiheiden m\u00E4\u00E4r\u00E4? Onko se hyv\u00E4 asia?
topics.topics_extraction_tool.description=100 % ilmainen online-aiheiden poimintaty\u00F6kalu \uD83D\uDD26 muille kuin koodaajille, rekister\u00F6inti\u00E4 ei vaadita. Tuo tekstisi Twitterist\u00E4 csv-, Excel- ja Google-laskentataulukoissa. Suorituskyky on yht\u00E4 hyv\u00E4 tai parempi kuin Python-ty\u00F6kalut. Suorita analyysi yhdell\u00E4 napsautuksella. Lataa tulokset Exceliss\u00E4.
topics.topics_extraction_tool.excel_export_details=T\u00E4m\u00E4 Excel-tiedosto sis\u00E4lt\u00E4\u00E4 avainsanaluettelon aihekohtaisesti. UUSI\: se sis\u00E4lt\u00E4\u00E4 my\u00F6s luettelon tekstiriveist\u00E4, jotka sis\u00E4ltyiv\u00E4t lataamaasi asiakirjaan. Jokaisella rivill\u00E4 n\u00E4et nyt kolme vastaavaa aihetta. Se on hy\u00F6dyllinen, kun haluat kysy\u00E4\: mik\u00E4 rivi tai asiakirja on t\u00E4ss\u00E4 aiheessa?
topics.topics_extraction_tool.gexf_export_details=Voit my\u00F6s ladata t\u00E4m\u00E4n gexf-tiedoston, jos osaat k\u00E4ytt\u00E4\u00E4 sit\u00E4 <a href\="https\://gephi.org" target\="_blank">Gephin</a> kanssa. Tiedosto sis\u00E4lt\u00E4\u00E4 kaikkien lataamaasi tiedostoon sis\u00E4ltyvien 2 000 yleisimm\u00E4n sanan verkon. On hy\u00F6dyllist\u00E4 tarkastella aiheita yksityiskohtaisemmin.
topics.topics_extraction_tool.model_long_description.details=<p>Ty\u00F6kalun noudattamat periaatteet on kuvattu t\u00E4ss\u00E4 akateemisessa julkaisussa, jossa tutkitaan <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kuinka l\u00F6yt\u00E4\u00E4 yhteis\u00F6j\u00E4 ja aiheita Twitteriss\u00E4</a> . Tekniikka noudattaa n\u00E4it\u00E4 vaiheita\:</p><ol><li> tekstin puhdistus\: litistys ASCII\:ksi, URL-osoitteiden poisto, v\u00E4limerkkien poisto.</li><li> lemmatisaatio.</li><li> tekstin hajottaminen n-grammoina nelj\u00E4\u00E4n grammaan asti, v\u00E4hemm\u00E4n merkityksellisten n-grammien poistaminen. T\u00E4m\u00E4 vaihe on identtinen <a href\="../umigon/sentiment_analysis_tool.html">sentimenttianalyysin funktion kanssa</a></li><li> yhteistapahtumien m\u00E4\u00E4r\u00E4\: mitk\u00E4 n-grammien parit esiintyv\u00E4t usein samoilla tekstiriveill\u00E4?</li><li> Samanaikaisesti esiintyvien n-grammien luetteloa k\u00E4ytet\u00E4\u00E4n verkon luomiseen\: se koostuu yleisimmist\u00E4 n-grammeista. Kaksi n-grammaa on yhdistetty, jos niit\u00E4 esiintyy usein.</li><li> verkkoon sovelletaan yhteis\u00F6n tunnistusalgoritmia\: Louvain-algoritmia, joka on nopea ja eritt\u00E4in tehokas.</li><li> k\u00E4ytt\u00E4j\u00E4n valitsemaa parametria k\u00E4ytet\u00E4\u00E4n\: suuri arvo havaitsee muutaman suuren yhteis\u00F6n. Pieni arvo havaitsee monia pieni\u00E4 yhteis\u00F6j\u00E4.</li><li> jokainen verkoston yhteis\u00F6 (tai klusteri) on aihe. Aiheen avaintermien luettelo on klusterin sis\u00E4lt\u00E4m\u00E4t n-grammit.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funktio tunnistaa termiparit jokaisella tekstirivill\u00E4. N\u00E4it\u00E4 pareja kutsutaan yhteistapahtumiksi. Aggregoimalla kaikki termiparit muodostetaan termiverkosto. Verkko on leikattu osa-alueisiin, ja jokainen osa-alue vastaa aihetta.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Ilmainen aiheen poimintaty\u00F6kalu asiakirjoihin ja sosiaaliseen mediaan
topics.topics_extraction_tool.title=\uD83D\uDD26 Aiheenpoimintaty\u00F6kalu, ilmainen ja verkossa. Napsauta ja osoita ilman koodia.
umigon.general.negativesentiment=negatiivinen tunne
umigon.general.neutralsentiment=neutraali tunne
umigon.general.positivesentiment=positiivinen tunne
umigon.general.sentiment=tunne
umigon.results.tagline=Sosiaalisen median tunteiden analyysi\: tulokset
umigon.sentiment_analysis_tool.api.explanation-lang.details=valitse selitysten kieli. Parametri on kielen kaksikirjaiminen koodi (esimerkiksi "zh" kiinalle)
umigon.sentiment_analysis_tool.api.explanation.details=t\u00E4ll\u00E4 parametrilla on kaksi arvoa\: "on" monipuolisia selityksi\u00E4 varten tai "off", jos tarvitset vain tuloksen ilman selityksi\u00E4
umigon.sentiment_analysis_tool.api.output-format.details=valitse 3 arvosta\: "plain", "html" tai "json"
umigon.sentiment_analysis_tool.api.text-lang.details=analysoitavan tekstin kieli. "en" tarkoittaa englantia, "fr" ranskaa tai "es" espanjaa
umigon.sentiment_analysis_tool.api.text.details=analysoitava teksti
umigon.sentiment_analysis_tool.api.try_with_parameters=Voit muokata n\u00E4it\u00E4 parametreja URL-osoitteessa\:
umigon.sentiment_analysis_tool.argument1.details=T\u00E4m\u00E4 toiminto suorittaa <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">tunneanalyysin</a></strong> , jota kutsutaan my\u00F6s mielipidetutkimukseksi. Se analysoi tekstin ja m\u00E4\u00E4ritt\u00E4\u00E4, onko tunne neutraali, positiivinen vai negatiivinen.<br/> Se toimii parhaiten <strong>sosiaalisessa mediassa</strong> , kuten Twitterin twiiteiss\u00E4, Instagram-viestien kommenteissa ja muissa eritt\u00E4in lyhyiss\u00E4 englannin- tai ranskankielisiss\u00E4 teksteiss\u00E4. Verrattaessa 23 vaihtoehtoa t\u00E4m\u00E4 ty\u00F6kalu todettiin parhaaksi <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">ty\u00F6kaluksi tunteiden analysointiin sosiaalisessa mediassa</a> .<br/> T\u00E4m\u00E4 vuonna 2012 syntynyt ty\u00F6kalu on jatkuvassa kehitt\u00E4misess\u00E4.<br/><br/> Jos k\u00E4yt\u00E4t t\u00E4t\u00E4 toimintoa akateemisessa kontekstissa (tutkimuksessa tai opinnoissa), sinun on viitattava siihen bibliografiassasi\:<br/><br/> Levallois, Clement. "Umigon\: Tweettien mielipideanalyysi termiluetteloiden ja heuristiikkaan perustuen". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analyysi tunteista Twitteriss\u00E4, Instagramissa ja muualla
umigon.sentiment_analysis_tool.argument3.details=Toiminto on ohjelmoitu Java-kielell\u00E4. H\u00E4nen koodinsa on <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">vapaasti k\u00E4ytett\u00E4viss\u00E4 Githubissa</a> . Sen suorituskyky on erinomainen, koska se ei ole riippuvainen <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">puheen osan taggauksesta (POS-koodaus)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, mik\u00E4 tekee siit\u00E4 nopeaa.</a> Alatoiminnoissa k\u00E4ytet\u00E4\u00E4n <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">rinnakkaisia laskentatekniikoita</a> ja kokonaissuorituskykyyn on kiinnitetty paljon huomiota.
umigon.sentiment_analysis_tool.argument3.title=Nopea ja suorituskykyinen
umigon.sentiment_analysis_tool.argument6.details=<p>Jotkut ty\u00F6kalut tarjoavat pisteytyksen ilmaistakseen tunteen vahvuuden\: suuri arvo eritt\u00E4in positiiviselle ja eritt\u00E4in pieni arvo negatiiviselle tunteelle. Nolla edustaa neutraalia tunnetta. Kokemukseni mukaan n\u00E4m\u00E4 pisteytykset eiv\u00E4t ole kovin luotettavia, lukuun ottamatta ilmeisi\u00E4 tapauksia. "Horrible" saa todella alhaiset pisteet ja "ihana" todella korkeat. Mutta puoliv\u00E4liss\u00E4 asiat eiv\u00E4t ole yht\u00E4 suoraviivaisia ja pisteet ovat paljon vaikeampia tulkita - en suosittele luottamaan niihin. Lupaavampi tapa olisi tuoda <strong>tunteita</strong> esiin tunteiden hienompien vivahteiden poistamiseksi positiivisten / neutraalien / negatiivisten luokkien ulkopuolella. L\u00E4het\u00E4 s\u00E4hk\u00F6postia osoitteeseen analysis@exploreyourdata.com, jos olet kiinnostunut t\u00E4st\u00E4 tutkimussuunnasta.</p>
umigon.sentiment_analysis_tool.argument6.title=Pisteet, prosenttiosuudet ja tunteet?
umigon.sentiment_analysis_tool.argument7.details=<p>T\u00E4m\u00E4 ty\u00F6kalu tunnistaa subjektiiviset <u>tunteen</u> merkit, EI positiivisia tai negatiivisia <u>tosiseikkoja</u> . Antaakseni esimerkin\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; se luokitellaan <strong>NEUTRAALIksi</strong> , vaikka sodassa oleva maa "objektiivisesti" tai "tosiasiallisesti" ei olisikaan positiivinen asia.</li><li> " <code>War is horrible \:(</code> " -&gt; se on luokiteltu <strong>NEGATIIVISESTI</strong> , koska termi "hirvitt\u00E4v\u00E4" ja emoji ovat negatiivisen tunteen subjektiivisia merkkej\u00E4.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; se luokitellaan <strong>POSITIIVISEKSI</strong> , koska termi "j\u00E4nnitt\u00E4v\u00E4" on positiivisen tunteen subjektiivinen merkki.</li></ul><br/> Uskomme, ett\u00E4 t\u00E4m\u00E4 l\u00E4hestymistapa tekee mielipideanalyysist\u00E4 luotettavan ja todella ainutlaatuisen mielipiteiden louhinnan ja mielipideanalyysin ty\u00F6kalujen alueella. Oletko valmis kokeilemaan sit\u00E4?
umigon.sentiment_analysis_tool.argument7.title=Positiiviset, neutraalit ja negatiiviset tunteet\: lis\u00E4huomiota
umigon.sentiment_analysis_tool.description=100 % ilmainen online-tunneanalyysity\u00F6kalu muille kuin koodaajille, rekister\u00F6inti\u00E4 ei vaadita. Tuo tekstisi Twitterist\u00E4 csv-, Excel- ja Google-laskentataulukoissa. Suorituskyky on yht\u00E4 hyv\u00E4 tai parempi kuin Python-ty\u00F6kalut. Suorita analyysi yhdell\u00E4 napsautuksella. Lataa tulokset Exceliss\u00E4.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Ty\u00F6kalun noudattamat periaatteet on kuvattu t\u00E4ss\u00E4 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonia k\u00E4sittelev\u00E4ss\u00E4 akateemisessa julkaisussa, joka on julkaistu Association for Computational Linguistics -yhdistyksen antologiassa</a> . Ty\u00F6kalu noudattaa n\u00E4it\u00E4 vaiheita\:</p><ol><li> Tarkista tekstin pituus\: jos se on vain muutaman sanan lyhyt, sit\u00E4 ei luokitella</li><li> URL-osoitteiden poistaminen, lainausmerkeiss\u00E4 olevan sis\u00E4ll\u00F6n poistaminen, heittomerkkien normalisointi</li><li> tekstist\u00E4 luodaan kaksi versiota\: yksi, jossa kaikki aksentit ja erikoismerkit on poistettu, ja toinen, jossa ne s\u00E4ilytet\u00E4\u00E4n. Kaikki seuraavat vaiheet koskevat molempia tekstiversioita.</li><li> tarkista <strong>hymi\u00F6t, hymi\u00F6t ja onomatopeia</strong> . \u00C4l\u00E4 esik\u00E4sittele teksti\u00E4si niiden poistamiseksi, ne tarjoavat hy\u00F6dyllist\u00E4 tietoa tunteista\!</li><li> tarkista hashtagit, jos sellaisia on</li><li> tekstin hajottaminen n-grammoina nelj\u00E4\u00E4n grammaan asti</li><li> jokaiselle n-grammille\:<ul><li> ohita se, jos se kuuluu ennalta m\u00E4\u00E4ritettyyn lopetussanojen luetteloon</li><li> tarkista toistuvien merkkien varalta ja poista ne tarvittaessa ( <code>yeeeahhh\!</code> muuttuu <code>yeah\!</code> )</li><li> tarkista, sis\u00E4ltyyk\u00F6 n-grammi ennalta laadittuun mahdollisesti positiivisten sanojen luetteloon. Jos n\u00E4in on, sovelletaan vastaavaa s\u00E4\u00E4nt\u00F6\u00E4. Useimmiten s\u00E4\u00E4nt\u00F6 on niin yksinkertainen kuin "positiivinen sana antaa positiivisen tunteen tekstiin", mutta my\u00F6s monimutkaisempia s\u00E4\u00E4nt\u00F6j\u00E4 sis\u00E4ltyy tietysti.</li><li> tarkista, sis\u00E4ltyyk\u00F6 n-grammi ennalta laadittuun mahdollisesti negatiivisten sanojen luetteloon. Sama logiikka p\u00E4tee</li></ul></li><li> lopputarkastukset\: Moderaattorien havaitseminen lauseessa ("mutta", "kuitenkin", "vaikka" jne.). Positiiviset tai negatiiviset arvot, jotka on asetettu ennen tai j\u00E4lkeen n\u00E4it\u00E4 valvojia, s\u00E4ilytet\u00E4\u00E4n tai poistetaan.</li><li> lopullinen p\u00E4\u00E4t\u00F6s monimutkaisten s\u00E4\u00E4nt\u00F6jen mukaisesti edellisten vaiheiden tulosten perusteella.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funktio tutkii tekstin jokaisen termin ja soveltaa sarjaa s\u00E4\u00E4nt\u00F6j\u00E4 m\u00E4\u00E4ritt\u00E4\u00E4kseen vaikutuksen tunteeseen. Se ottaa my\u00F6s j\u00E4rjestelm\u00E4llisesti huomioon <strong>emojit</strong> , v\u00E4limerkit, <strong>hashtagit</strong> , oikeinkirjoituksen vaihtelut, isot kirjaimet... m\u00E4\u00E4ritt\u00E4\u00E4kseen tunteen.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Ilmainen tunneanalyysity\u00F6kalu sosiaaliseen mediaan englanniksi, ranskaksi ja espanjaksi
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Ilmainen tunneanalyysity\u00F6kalu sosiaaliseen mediaan englanniksi, ranskaksi ja espanjaksi
validation.email_not_valid=s\u00E4hk\u00F6posti ei kelpaa
who.argument1.details=<p>Moi\! Olen Pariisissa <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">asuva professori</a> , jonka intohimona on tiedon poimiminen sosiaalisessa mediassa ja verkostoista. Twitter ja <a href\="https\://gephi.org" target\="_blank">Gephi</a> ovat suosikkileikkipaikkojani. Julkaisen tutkimuksia <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akateemisissa aikakauslehdiss\u00E4</a> .</p><p> L\u00F6yd\u00E4t minut keskustelemasta <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephin Facebook-ryhm\u00E4st\u00E4</a> tai kommentoimasta teknisi\u00E4 ja akateemisia uutisia <a href\="https\://twitter.com/seinecle" target\="_blank">Twitteriss\u00E4</a> tai keskustelemasta <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">ammatillisista uutisista LinkedIniss\u00E4</a> . Ja t\u00E4m\u00E4 on <a href\="https\://clementlevallois.net" target\="_blank">minun verkkosivustoni</a> . N\u00E4hd\u00E4\u00E4n siell\u00E4\!</p>
who.argument2.details=Olen omistanut t\u00E4lle kysymykselle sivun, <a href\="why.html">seuraa linkki\u00E4\!</a>
who.argument2.title=Miksi luoda nocode-funktioita?
who.description=Cl\u00E9ment Levallois, akateeminen ja verkkosovelluskehitt\u00E4j\u00E4
who.tagline=Hei\! Olen Cl\u00E9ment Levallois
who.title=Kuka on nocode-toimintojen takana?
why.argument1=Perusmotivaatio
why.argument1.details=<p>Sosiaalisen median ja sosiaalisten verkostojen tiedonlouhinnasta kiinnostuneena akateemikkona olen jakanut tutkimusteni tuloksia <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">tieteellisiss\u00E4 lehdiss\u00E4 julkaistuissa artikkeleissa</a> . Nocode-funktioilla <strong>haluan tavoittaa laajemman yleis\u00F6n tarjoamalla ilmaisia nocode-versioita hy\u00F6dyllisimmist\u00E4 toiminnoista, joita olen k\u00E4ytt\u00E4nyt tutkimuksessani</strong> .</p><br/><p> Muutaman viime vuoden aikana olen tehnyt useita yrityksi\u00E4 luoda ohjelmistoja, jotka tekisiv\u00E4t juuri sen. Mutta en ollut tarpeeksi kokenut ja luultavasti liian k\u00E4rsim\u00E4t\u00F6n\: sovellukset olivat keskener\u00E4isi\u00E4 ja vaikeita yll\u00E4pit\u00E4\u00E4. Nocode-toiminnot ovat erilaisia\: k\u00E4yt\u00E4n aikaa kehitt\u00E4\u00E4kseni sit\u00E4 parhaalla tavalla ja <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">l\u00E4hden 10 vuoden matkalle ja pidemm\u00E4lle\!</a></p>
why.argument2=Miksi se on ilmainen?
why.argument2.details=<p>Nocode-toimintojen kehitt\u00E4minen on merkitt\u00E4v\u00E4 ty\u00F6m\u00E4\u00E4r\u00E4, jota teen vapaa-ajallani. En veloita siit\u00E4, jotta se l\u00F6yt\u00E4isi laajemman yleis\u00F6n (mukaan lukien opiskelijat, toimittajat, harrastajat...). Vastineeksi toivon voivani k\u00E4ytt\u00E4\u00E4 sit\u00E4 akateemisen tutkimukseni aikana luomieni uusien toimintojen k\u00E4ytt\u00F6\u00F6notossa ja toivon, ett\u00E4 se hy\u00F6dytt\u00E4\u00E4 opintojani\: k\u00E4ytt\u00E4jien palaute toiminnoista auttaa minua hiomaan niit\u00E4 ja tekem\u00E4\u00E4n niist\u00E4 vahvempia. Toivottavasti k\u00E4ytt\u00E4j\u00E4yhteis\u00F6 kasvaa ja synnytt\u00E4\u00E4 mielenkiintoisia ideoita my\u00F6s uusiin kehityskohteisiin\!</p><br/><p> Toiseksi, k\u00E4ytt\u00E4jien kiinnostuksen kohteista riippuen, harkitsen API-versioiden kehitt\u00E4mist\u00E4 toimintojen suuren volyymin, korkean saatavuuden versioille, tyypillisesti yritysten, ei yksityishenkil\u00F6iden, ammattik\u00E4ytt\u00F6\u00F6n. N\u00E4m\u00E4 API\:t eiv\u00E4t olisi ilmaisia, koska niihin liittyisi merkitt\u00E4vi\u00E4 palvelinkustannuksia.</p>
why.description=Nocode-toiminnot on kehitetty pysym\u00E4\u00E4n ilmaisina ja kaikkien saatavilla
why.tagline=Miksi nocode-funktioita on tehty?
why.title=Miksi nocode-funktioita kehitet\u00E4\u00E4n?
