#Fri Apr 08 11:13:25 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Annotatorlary\u0148 sanyny sa\u00FDla\u0148
organic.general.soundsorganic=tebigy / hakyky ses
index.togettheresults=netijeleri sahypada g\u00F6rersi\u0148iz we netijeleri g\u00F6\u00E7\u00FCrip alarsy\u0148yz
labelling.item_eval.categorization.annotate_injunction=Annotasi\u00FDa\! Bu element ha\u00FDsy kategori\u00FDa degi\u015Flidir? Bir \u00FDa-da birn\u00E4\u00E7e kategori\u00FDany sa\u00FDla\u0148 (\u00FDa-da \u00FDok\!)
gaze.network_builder.go_with_option=Sa\u00FDlawy sa\u00FDla\u0148
general.message.cleaning_key_terms=Key esasy s\u00F6zleri we a\u0148latmalary arassalamak ...
pdfmatcher.pdfmatcher.tagline=Bu funksi\u00FDa \u00FC\u00E7in \u00FD\u00F6rite parametr \u00FDok. Dowam etmek \u00FC\u00E7in d\u00FCwm\u00E4 basy\u0148.
who.title=Nokod funksi\u00FDalaryny\u0148 arkasynda kim bar?
general.verbs.save=tyg\u015Fytlamak
general.nouns.file=fa\u00FDl
general.message.text_in_bulk=D\u00FCz tekst (txt \u00FDa-da pdf fa\u00FDllary)
general.message.visualize_with_vosviewer=VOSviewer bilen g\u00F6z \u00F6\u0148\u00FCne getiri\u0148
index.academic.title=G\u00F6ni akademiki g\u00F6zleglerden alnan
general.message.finished_reading_data=Data maglumatlary okamagy tamamladym
network_converter.convert_to_vosviewer=VOSviewer json fa\u00FDlyna \u00F6w\u00FCri\u0148
general.nouns.topics=mowzuklary
general.nouns.status=\u00FDagda\u00FDy
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> , <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">ylmyometrikany\u0148</a> \u00E7\u00E4ginde \u00F6sen m\u00FCmkin\u00E7iliklere e\u00FDe bolan torlary d\u00F6retmek we g\u00F6z \u00F6\u0148\u00FCne getirmek \u00FC\u00E7in mugt i\u015F stoly programma \u00FCpj\u00FCn\u00E7iligi (gysga\u00E7a a\u00FDdylanda, ylmy i\u015Fje\u0148ligi \u00F6l\u00E7emekden we baha bermekden ybarat).</p><p> 2021-nji \u00FDyly\u0148 tomsunda \u201CVOSviewer\u201D -i d\u00F6redijiler <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">onla\u00FDn wersi\u00FDany</a> h\u00F6d\u00FCrlediler, bu bolsa d\u00F6redilen wizual g\u00F6rn\u00FC\u015Fleri pa\u00FDla\u015Fmagy gaty amatly ed\u00FD\u00E4r.</p><p> Pe\u00FDdaly baglany\u015Fyklar\: \u00C7e\u015Fmeler \u00FDygyndysyny h\u00F6d\u00FCrle\u00FD\u00E4n <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer bilen ba\u015Flamak</a> .</p>
organic.details=Bu funksi\u00FDa tekstleri\u0148izi iki kategori\u00FDa b\u00F6l\u00FD\u00E4r\:<ul><li> <strong>organiki</strong> \: tekst tebigy, \u015Fahsy, a\u00FDratyn stilde \u00FDazylanda.</li><li> <strong>\u00F6\u0148e s\u00FCr\u00FCl\u00FD\u00E4r</strong> \: tekst korporatiw, hema\u00FDatk\u00E4r, emeli stilde \u00FDazylanda.</li></ul> <strong>Sosial medi\u00FDada</strong> Twitter \u00FC\u00E7in twitler, Instagram \u00FDazgylaryndaky teswirler we i\u0148lis we fransuz dillerind\u00E4ki be\u00FDleki gysga tekstler \u00FDaly i\u0148 o\u0148at i\u015Fle\u00FD\u00E4r.<br/> 2020-nji \u00FDylda doglan bu gural \u00FCzn\u00FCksiz \u00F6sd\u00FCril\u00FD\u00E4r.
general.message.sending_user_stopwords_to_dev=Stop Stop s\u00F6zleri\u0148 sanawyny d\u00F6redij\u00E4 ibermek - \u00FDakyn wagtda birle\u015Fdiriler, sag bolu\u0148\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Bu funksi\u00FDa, pikirleri\u0148 gazylmagy di\u00FDlip atlandyryl\u00FDan <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">du\u00FDgy der\u0148ewini</a></strong> \u00FDerine \u00FDetir\u00FD\u00E4r. Teksti seljer\u00FD\u00E4r we du\u00FDgyny\u0148 bitarap, o\u0148yn \u00FDa-da otrisateldigini kesgitle\u00FD\u00E4r.<br/> <strong>Sosial medi\u00FDada</strong> Twitter \u00FC\u00E7in twitler, Instagram \u00FDazgylaryndaky teswirler we i\u0148lis \u00FDa-da fransuz dilind\u00E4ki be\u00FDleki gysga tekstler \u00FDaly i\u0148 o\u0148at i\u015Fle\u00FD\u00E4r. 23 alternatiwa bilen de\u0148e\u015Fdirilende, bu gural <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">sosial medi\u00FDada du\u00FDgulary der\u0148emek \u00FC\u00E7in i\u0148 o\u0148at gural</a> h\u00F6km\u00FCnde tapyldy.<br/> 2012-nji \u00FDylda doglan bu gural \u00FCzn\u00FCksiz \u00F6sd\u00FCril\u00FD\u00E4r.<br/><br/> Bu funksi\u00FDany akademiki kontekstde (g\u00F6zleg \u00FDa-da g\u00F6zlegler) ulan\u00FDan bolsa\u0148yz, ony bibliografi\u00FDa\u0148yzda g\u00F6rkezmeli\:<br/><br/> Lewallua, Klement. &quot;Umigon\: adalgalary\u0148 sanawyna we \u00FDuristika esaslanan twitlerde du\u00FDgy der\u0148ewi&quot;. Semantiki baha bermek bo\u00FDun\u00E7a 7-nji halkara seminary\u0148 (SemEval), 2013, Atlanta, Jorji\u00FDa.
topics.topics_extraction_tool.argument3.details=<p><strong>Teksti\u0148 gurlu\u015Fy we formaty</strong> \: Mowzuk \u00E7ykarmak, teksti\u0148 \u015Fol bir setirinde \u00FD\u00FCze \u00E7yk\u00FDan j\u00FCb\u00FCtleri kesgitlemek arkaly i\u015Fle\u00FD\u00E4r. \u015Eonu\u0148 \u00FC\u00E7in teksti\u0148 n\u00E4hili formatlan\u00FDandygyna seresap bolmaly. I\u0148 gowusy, hersi bir setirde de\u0148e\u015Fdirilende gysga abzaslardan ybarat bolmaly. Excel fa\u00FDly ulan\u00FDan bolsa\u0148yz, her abzas \u00FDa-da teksti\u0148 m\u00F6h\u00FCm b\u00F6legi ba\u015Fga hatarda pe\u00FDda bolmaly.<br/><br/> <strong>Teksti\u0148 g\u00F6wr\u00FCmi</strong> \: mowzuklar \u00FDygylyklary \u00F6l\u00E7emek arkaly tapyl\u00FDar\: ha\u00FDsy j\u00FCb\u00FCt adalga k\u00F6plen\u00E7 gabat gel\u00FD\u00E4r? Munu\u0148 i\u015Flemegi \u00FC\u00E7in tekst bu sanlary\u0148 manyly bolmagy \u00FC\u00E7in \u00FDeterlik uzyn bolmaly. Tekst n\u00E4\u00E7e uzyn bolsa, \u015Fon\u00E7a gowy. I\u0148 azyndan 5000 s\u00F6zden ybarat tekstler gowy ba\u015Flangy\u00E7 \u00FDaly bolup g\u00F6r\u00FCn\u00FD\u00E4r.</p>
index.datapolicy.dataannotationfunction.details=Maglumatlary\u0148 d\u00FC\u015F\u00FCndiri\u015Fi, annotatorlary\u0148 bellik etjek zatlaryny\u0148 sanawyny \u00FD\u00FCklemekden ybarat. Bu, zatlary\u0148 sanawyny\u0148, \u015Fe\u00FDle hem d\u00FC\u015F\u00FCndiri\u015F berijileri\u0148 sanawyny\u0148, e-po\u00E7ta hatlaryny\u0148 we belliklerini\u0148 sanawyny\u0148 saklan\u00FDandygyny a\u0148lad\u00FDar.<br/> I\u015Fi\u0148 diza\u00FDneri, e-po\u00E7ta we maglumat bazasyny\u0148 be\u00FDanyny \u00FDatda sakla\u00FDar. Bular hem saklan\u00FDar.<br/> Maglumatlar (elementleri\u0148 sanawy, sanawy\u0148 be\u00FDany, \u00FDumu\u015F diza\u00FDnerini\u0148 e-po\u00E7ta habary, bellikleri\u0148 e-po\u00E7talary we bellikleri) EUB-de ygtybarly serwer bazasynda saklan\u00FDar. Hi\u00E7 hili maksat bilen pa\u00FDla\u015Fylma\u00FDar we ga\u00FDtadan ulanylma\u00FDar.<br/> Maglumatlary diza\u00FDner tarapyndan islendik wagtda pozup bol\u00FDar.<br/>
cowo.tool.model_short_details=Funksi\u00FDa teksti\u0148 her setirinde j\u00FCb\u00FCt s\u00F6zleri kesgitle\u00FD\u00E4r. Bu j\u00FCb\u00FCtlere bilelikde hadysalar di\u00FDil\u00FD\u00E4r. Terminshli j\u00FCb\u00FCt terminleri jemlemek we i\u0148 \u00FDygy s\u00F6zleri sa\u00FDlamak bilen, tekstde k\u00F6plen\u00E7 bilelikde g\u00F6r\u00FCn\u00FD\u00E4n bolsa, islendik iki termin birikdirilen terminler ulgamy gurul\u00FDar.
acknowledgements.tagline=Sagbol\!
import_data.general.choose_txt_or_pdf=.Txt \u00FDa-da pdf fa\u00FDllaryny sa\u00FDla\u0148
network_converter.creating_a_bridge.details_first_part=<p>Tor maglumatlary d\u00FCrli konwensi\u00FDalara g\u00F6r\u00E4 formatlap bol\u00FDar\: GraphML, DL \u00FDa-da Pajek Net i\u0148 k\u00F6p \u00FDa\u00FDranlary\u0148 arasynda. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tor fa\u00FDl formatlaryny\u0148 bu tablisasy</a> pe\u00FDdaly (doly d\u00E4l bolsa) ga\u00FDtala\u00FDar\:</p>
header.menu.whodevelopsit=Kim \u00F6sd\u00FCr\u00FD\u00E4r?
gaze.network_builder.use_it_directly=Bir warianty sa\u00FDlap g\u00F6ni ulany\u0148\:
labelling_task_definition_categorization.description=Kategori\u00FDala\u015Fdyrmak d\u00FC\u015F\u00FCndiri\u015F meselesini\u0148 \u00E4hli parametrlerini d\u00FCzmek \u00FC\u00E7in sahypa
labelling_role.go_annotate=D\u00FC\u015F\u00FCndiri\u015F beri\u0148\! \u270D
general.small_words.has=bar
general.verbs.compute=hasaplamak
labelling_task_general.check_box_when_free_comment_allowed=Annotatorlar \u00F6z belliklerine <u>mugt teswir go\u015Fup bil\u00FD\u00E4n</u> bolsa, \u015Fu gutujygyny bell\u00E4\u0148.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 text I\u0148lis dilinde sosial media \u00FC\u00E7in tekstlerden lezzet almak \u00FC\u00E7in mugt gural
cowo.tool.model_long_details=<p>Guraly\u0148 \u00FDerine \u00FDetir\u00FD\u00E4n \u00FD\u00F6relgeleri <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, Twitterde jemgy\u00FDetleri we mowzuklary n\u00E4dip tapmalydygyny</a> \u00F6wren\u00FD\u00E4n bu akademiki ne\u015Firde be\u00FDan edil\u00FD\u00E4r. Tehnologi\u00FDa \u015Fu \u00E4dimleri \u00FDerine \u00FDetir\u00FD\u00E4r\:</p><ol><li> teksti arassalamak\: ASCII-e tekizlemek, urllary a\u00FDyrmak, dyngy belgilerini a\u00FDyrmak.</li><li> lemmatizasi\u00FDa.</li><li> teksti\u0148 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramda d\u00F6rt grama</a> \u00E7enli b\u00F6l\u00FCnmegi, az \u00E4hmi\u00FDetli n-gramlary a\u00FDyrmak. Bu \u00E4dim <a href\="../umigon/sentiment_analysis_tool.html">du\u00FDgyny\u0148 der\u0148ewi funksi\u00FDasyny\u0148</a> yzyndaky \u00E4dim bilen de\u0148dir</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">bilelikde \u00FD\u00FCze \u00E7yk\u00FDanlary\u0148</a> sany\: n-gram ha\u00FDsy j\u00FCb\u00FCt teksti\u0148 \u015Fol setirlerinde \u00FDygy-\u00FDygydan \u00FD\u00FCze \u00E7yk\u00FDar?</li><li> birle\u015F\u00FD\u00E4n n-gramlary\u0148 sanawy tor d\u00F6retmek \u00FC\u00E7in ulanyl\u00FDar\: i\u0148 \u00FDygy-\u00FDygydan n-gramdan \u00FDasal\u00FDar. Iki n-gram \u00FDygy-\u00FDygydan birle\u015F\u00FD\u00E4n bolsa birikdiril\u00FD\u00E4r.</li><li> tordaky birikmeleri\u0148 berkligi \u201C <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information\u201D (PMI)</a> atly prosedura bilen d\u00FCzedil\u00FD\u00E4r.</li></ol>
general.message.reading_excel_file=Excel Excel elektron tablisasyny okamak
general.message.min_word_length=i\u0148 az s\u00F6z uzynlygy
labelling.item_eval.bws.tagline=The Annotasi\u00FDany \u00FDerine \u00FDetiri\u0148\: i\u0148 gowusyny we i\u0148 erbet g\u00F6rn\u00FC\u015Fini sa\u00FDla\u0148
index.acknowledgements.details=Minnetdarlyklary\u0148 sanawyna giri\u0148
index.button.networkconverter=Ep Gephi VOSviewer \u00F6wr\u00FCji
general.small_words.yes=hawa
general.message.gephi.long_title=Gephi - tor g\u00F6rmek \u00FC\u00E7in umumy programma \u00FCpj\u00FCn\u00E7iligi
network_converter.title=Gexf fa\u00FDllaryny vosviewer json formatyna we yzyna \u00F6w\u00FCrmek \u00FC\u00E7in onla\u00FDn gural
topics.topics_extraction_tool.tagline=Document Resminamalar we sosial media \u00FC\u00E7in mugt mowzuk \u00E7ykarmak guraly
import_data.structured_data.click_for_this_column=Bu s\u00FCt\u00FCnd\u00E4ki maglumatlary der\u0148emek \u00FC\u00E7in \u015Fu \u00FDere basy\u0148
pdfmatcher.results.title=Pdf fa\u00FDllary bilen gyzyklanmagy\u0148 \u015Fertleri - netijeler
labelling.annotators_management.annotators_to_create=d\u00F6retmek \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015Fler
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> ki\u00E7i we uly torlary d\u00F6retmek, wizualla\u015Fdyrmak we \u00F6wrenmek \u00FC\u00E7in mugt i\u015F stoly programma \u00FCpj\u00FCn\u00E7iligi. Ulanyjy tordaky esasy \u00F6l\u00E7egleri import edip, \u00FDerle\u015Fdirip, s\u00FCz\u00FCp, re\u0148kl\u00E4p, \u00F6l\u00E7egini \u00FC\u00FDtgedip we hasaplap biler.</p><p> Bu, ony tor maglumatlaryny wizual g\u00F6zlemek we \u015Fe\u00FDle maglumatlary\u0148 wizual aragatna\u015Fygy \u00FC\u00E7in t\u00E4sirli gural ed\u00FD\u00E4r.</p><p> Pe\u00FDdaly baglany\u015Fyklar\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u00FC\u00E7in okuw gollanmalary</a> we <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi ulanyjylaryny\u0148 i\u0148 i\u015Fje\u0148 Facebook topary</a> .</p>
general.nouns.text=tekst
general.message.you_annotated=d\u00FC\u015F\u00FCndiri\u015F berdi\u0148
link_prediction.description=Torda t\u00E4ze baglany\u015Fyklary \u00E7aklamak \u00FC\u00E7in artykma\u00E7 go\u015Fma\u00E7any ulanyp mugt onla\u00FDn gural
general.message.name_of_dataset=maglumat bazasyny\u0148 ady
labelling_role.format_list_items=Harytlary\u0148 sanawy ha\u00FDsy fa\u00FDl we formatda?
general.nouns.sentiment_neutral=bitarap du\u00FDgy
general.title.model_short_description.title=Model - gysga\u00E7a d\u00FC\u015F\u00FCndiri\u015F
general.message.your_email=sizi\u0148 emaili\u0148iz
general.message.text_in_bulk_one_item_per_line=.\u00D6neke\u00FD .txt fa\u00FDlyndaky elementler - her setirde bir element \uD83D\uDCC4
general.nouns.occurrences=hadysalar
sidebar.write_better_phrasing=has gowy s\u00F6zlemek \u00FC\u00E7in teklibi\u0148izi \u00FDazy\u0148
general.message.use_own_stopwords.instructions=Sakla\u00FDy\u015F s\u00F6zlerini\u0148 sanawyny \u00FD\u00FCkl\u00E4\u0148. Her setirde bir s\u00F6z \u00FDa-da n-gram bolan .txt fa\u00FDly bolmaly.
general.message.keep_it_short_exclamation=gysga we d\u00FC\u015Fn\u00FCkli sakla\u0148\!
header.menu.isitpopular=Saparlary\u0148 sany
labelling_role.upload_dataset_create_new_task=D\u00FC\u015F\u00FCndiri\u015F bermek \u00FC\u00E7in zatlary\u0148 t\u00E4ze sanawyny \u00FD\u00FCkl\u00E4\u0148
labelling_role.your_password=paroly\u0148yzy [ <span style\="color\:red">paroly\u0148yzy e-po\u00E7ta bilen gelen \u00E7akylykda taparsy\u0148yz\!</span> ]
general.languages.portuguese=Portugali\u00FDa
back.import.file_successful_upload.closing=&quot;\u00FCst\u00FCnlikli \u00FD\u00FCklendi
labelling.annotators_management.delete_annotator_warning=Du\u00FDdury\u015F\: bir d\u00FC\u015F\u00FCndiri\u015F\u00E7ini pozmak, bu maglumat bazasy \u00FC\u00E7in \u00E4hli bellikleri poz\u00FDar\!
general.message.user_exists=\uD83D\uDEA8 Ulanyjy e\u00FD\u00FD\u00E4m bar
general.small_words.out_of=da\u015Fynda
general.message.text_structured=S\u00FCt\u00FCnlerde \u00FDa-da tablisalarda d\u00FCz\u00FClen tekst (csv \u00FDa-da Excel fa\u00FDllary)
umigon.sentiment_analysis_tool.argument7.title=O\u0148yn, bitarap we otrisatel du\u00FDgular\: mundan be\u00FDl\u00E4kki pikirler
general.message.email_sent=\uD83D\uDCE7 e-po\u00E7ta iberildi
back.import.select_one_column_per_type=Type her g\u00F6rn\u00FC\u015Fe takyk bir s\u00FCt\u00FCn sa\u00FDla\u0148
general.verbs.download_results=netijeleri g\u00F6\u00E7\u00FCrip aly\u0148
gaze.network_builder.tips_and_tricks.details=<strong>Grafigi \u00F6wrenmek</strong><br/> Funksi\u00FDany\u0148 \u00F6nd\u00FCr\u00FD\u00E4n semantik toruny \u00F6wrenmek \u00FC\u00E7in iki sany mugt programma \u00FCpj\u00FCn\u00E7iligini maslahat ber\u00FD\u00E4ris\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> , toru\u0148yzdaky suratlandyryjy grafiki statistikalary s\u00FCzmek, re\u0148klemek, \u00F6l\u00E7egi \u00FC\u00FDtgetmek we i\u015Fletmek \u00FC\u00E7in i\u0148 o\u0148at a\u00FDratynlyklary \u00FCpj\u00FCn ed\u00FD\u00E4r (meselem, merkezi\u0148 arasynda).</li><li> \u201C <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u201D semantiki torlar \u00FC\u00E7in i\u0148 arassa we a\u0148sat d\u00FC\u015F\u00FCndiri\u015Fleri \u00FCpj\u00FCn ed\u00FD\u00E4r. \u201CVOSviewer\u201D ilkinji ulanyly\u015F hadysasy h\u00F6km\u00FCnde ylmyometrika bilen i\u015Flenip d\u00FCz\u00FCldi, \u00FD\u00F6ne islendik semantik tor \u00FC\u00E7in pe\u00FDdalydyr.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB agyr lemmatizasi\u00FDa.
general.message.import_your_data_get_results_example=Maglumatlary\u0148yzy import edi\u0148, netijeleri aly\u0148\: mysal
sidebar.report_error_in_app=programmada \u00FDal\u0148y\u015Flyk barlygyny habar beri\u0148
general.languages.bulgarian=Bolgar
general.message.reading_google_spreadsheet=Google Google elektron tablisasyny okamak
labelling.chart_bws.title=&quot;I\u0148 erbet-erbet mas\u015Ftab&quot; - netijeleri\u0148 diagrammasy
header.menu.home=\u00D6\u00FD
general.message.text_in_tables_one_item_per_line=Fa\u00FDly\u0148 belli bir s\u00FCt\u00FCnind\u00E4ki zatlar (csv \u00FDa-da Excel fa\u00FDly) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=The Annotasi\u00FDany \u00FDerine \u00FDetiri\u0148\: bir elementi kategori\u00FDala\u015Fdyry\u0148
general.message.use_pmi=PMI ulany\u0148
general.nouns.feedback=seslenme
header.menu.pricing=Bahalar
import_data.option1.for_csv_files=\u00FD\u00F6neke\u00FD tekst fa\u00FDllary we csv fa\u00FDllary \u00FC\u00E7in elementler yzygiderli b\u00F6l\u00FCnmeli \u00FDa-da fa\u00FDly\u0148 \u00FCst\u00FCnde yzygiderli bol\u00FDan\u00E7a ba\u015Fga bir b\u00F6l\u00FCji \u00FDerine \u00FDetirer (gi\u0148i\u015Flik, \u00FDarym s\u00FCt\u00FCn, bellikler ...)
labelling_task_definition_bws.tagline=You D\u00F6red\u00FD\u00E4n &quot;I\u0148 o\u0148at-i\u0148 erbet mas\u015Ftab&quot; meselesi \u00FC\u00E7in parametrler
back.import.file_successful_upload.opening=\u2B50 fa\u00FDl &quot;
general.message.providing_own_stopwords.title=\u00F6z s\u00F6zleri\u0148izi \u00FCpj\u00FCn etmek
general.small_words.no=\u00FDok
topics.topics.parameter_precision.explanation=Dymmaklyk 50 <strong>Has k\u00F6p we ki\u00E7i</strong> mowzuk tapmak \u00FC\u00E7in has pes bahany sa\u00FDla\u0148 we <strong>az we has uly</strong> mowzuk tapmak \u00FC\u00E7in has uly bahany sa\u00FDla\u0148\:<br/><br/> <small>ki\u00E7i bahalar \=&gt; k\u00F6p &\#39;ki\u00E7i&\#39; mowzuk tapy\u0148.</small><br/>
labelling.item_eval.bws.instructions=<strong>Sizi\u0148 rolu\u0148yz sanawdaky 2 elementi sa\u00FDlamakdyr\:</strong> bu d\u00FC\u015F\u00FCnje la\u00FDyk gel\u00FD\u00E4n element we bu d\u00FC\u015F\u00FCnj\u00E4 la\u00FDyk gel\u00FD\u00E4n zat.<br/><p> I\u0148 o\u0148at elementi sa\u00FDlamak \u00FC\u00E7in i\u0148 <strong>o\u0148at elementi sy\u00E7any\u0148 k\u00F6megi bilen s\u00FC\u00FD\u015F\u00FCri\u0148</strong> (\u00FDa-da ykjam ekrana degi\u0148). I\u0148 erbet elementi sanawy\u0148 a\u015Fagyna <strong>s\u00FC\u00FD\u015F\u00FCri\u0148</strong> .</p>
labelling.chart_bws.tagline=Best &quot;I\u0148 erbet-erbet mas\u015Ftab&quot;\: netijeleri wizualla\u015Fdyrmak
highlighter.tool.title=Css stili bilen tekstd\u00E4ki termini bellemek \u00FC\u00E7in gural
sidebar.copypaste_incorrect=n\u00E4dogry s\u00F6zlemi \u015Fu \u00FDere g\u00F6\u00E7\u00FCri\u0148
general.message.should_be=bolmaly
general.languages.danish=Dani\u00FDaly
general.message.remove_stopwords_small_words=Stop stoppords we gaty ki\u00E7i s\u00F6zleri a\u00FDyrmak
labelling_task_general.public_url=I\u015Fi\u0148izi \u201Ck\u00F6p\u00E7\u00FClige\u201D \u00FDetirmek \u00FC\u00E7in \u015Fu gutujygy bell\u00E4\u0148\: bu url (web baglany\u015Fygy) d\u00F6reder, \u015Fonu\u0148 \u00FC\u00E7in <u>baglany\u015Fygy bolan islendik adam</u> bellikleri \u00FDerine \u00FDetirip biler (bu gaty amatly bolup biler\!)
general.nouns.sentiment=du\u00FDgusy
import_data.option1.title=\u00C7yzyk bo\u00FDun\u00E7a bilelikde \u00FD\u00FCze \u00E7yk\u00FDan maglumatlar bin\u00FDadyny import etmek \u00FC\u00E7in sahypa
why.tagline=Nokod funksi\u00FDalary n\u00E4me \u00FC\u00E7in edildi?
labelling_task_definition_bws.canonical_bibd=1. Kanoniki BIBD parametrleri <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balansly doly d\u00E4l blok diza\u00FDny&quot;)</a>
who.description=Klemment Lewallua, akademiki we web programmasyny d\u00F6rediji
labelling.chart_bws.description=BWS meselesi \u00FC\u00E7in edilen bellikleri\u0148 netijelerini\u0148 grafiki g\u00F6rkezili\u015Fi
pdfmatcher.tool.description=Bu, pdf fa\u00FDllary\u0148yzdaky s\u00F6zlere gabat gel\u00FD\u00E4n mugt we onla\u00FDn guraldyr
general.message.scores_by_annotators=d\u00FC\u015F\u00FCndiri\u015Fler bo\u00FDun\u00E7a ballar
import_data.general.upload_a_dataset=Maglumatlar bazasyny \u00FD\u00FCkl\u00E4\u0148
general.message.reading_file=Fa\u00FDly okamak
labelling.general.skip_next=SKIP we indiki elemente ge\u00E7i\u0148
import_data.structured_data.labelling.short_name=Bu maglumat toplumyny\u0148 gysga ady\:
umigon.general.negativesentiment=negatiw du\u00FDgy
labelling_task_management.public_link_title=Islendik d\u00FC\u015F\u00FCndiri\u015F\u00E7i bilen pa\u00FDla\u015Fyp boljak k\u00F6p\u00E7\u00FClikle\u00FDin url
general.small_words.or=\u00FDa-da
general.nouns.node_target=d\u00FCw\u00FCn (maksat)
general.message.reading_text_file=Text Tekst fa\u00FDlyny okamak
general.nouns.academic_stopwords=akademiki \u00E7yky\u015Fdan saklan\u00FDan s\u00F6zler
gaze.network_builder.title=Mugt we onla\u00FDn ulgamlary d\u00F6retmek \u00FC\u00E7in gural. Csv we bilelikde \u00FD\u00FCze \u00E7yk\u00FDanlary grafalara \u00F6w\u00FCri\u0148.
general.message.open_the_chart=Diagrammany a\u00E7y\u0148
labelling_task_definition_bws.title=&quot;I\u0148 erbet-erbet mas\u015Ftab&quot; - mesel\u00E4ni\u0148 parametrlerini kesgitlemek
labelling_role.go_manage_task=Bu mesel\u00E4ni dolandyrmaga gidi\u0148
link_prediction.tagline=Network Torda t\u00E4ze baglany\u015Fyklary \u00E7akla\u0148
labelling_role.title=Mugt onla\u00FDn maglumatlary d\u00FC\u015F\u00FCndiri\u015F meselelerini d\u00F6redi\u0148\: I\u0148 erbet mas\u015Ftabla\u015Fdyrmak we kategori\u00FDala\u015Fdyrmak
index.datapolicy=Maglumat sy\u00FDasaty
highlighter.tool.tagline=CS CSS bilen tekstd\u00E4ki s\u00F6zi g\u00F6rkezmek \u00FC\u00E7in mugt gural
organic.general.argument2.details=<p>Bu gural, <u>korporatiw g\u00FCrle\u00FDi\u015F</u> belliklerini kesgitle\u00FD\u00E4r. Bu h\u00E4si\u00FDetnama akademiki edebi\u00FDatda takyk kesgitlenmedi. Maksat mazmun dolandyryjylaryna we analitiklerine <strong>m\u00FC\u015Fderini\u0148 hakyky sesini g\u00F6rkezme\u00FD\u00E4n</strong> mazmuny s\u00FCzm\u00E4ge m\u00FCmkin\u00E7ilik ber\u00FD\u00E4n gural bermekden ybarat\:</p><br/><ul><li> <strong>herekete \u00E7agyr\u00FDar</strong> \: &quot;SES BER&quot;, &quot;SATY&quot;, &quot;O\u00FDun&quot;, ...</li><li> <strong>mahabat \u00E7akylyklary</strong> \: &quot;i\u0148 yssy \u015Fertnamalar&quot;, &quot;ber&quot;, ...</li><li> <strong>Aragatna\u015Fyk h\u00FCn\u00E4rmeni tarapyndan d\u00F6redilen, &quot;a\u00E7ylan&quot;, &quot;\u00FDapylan&quot;, &quot;t\u00E4zeden dikeldilen&quot; adalgalar bilen g\u00F6rkezilen pikir a\u0148latmalary</strong> ...</li></ul><br/> Bu i\u015F dowam ed\u00FD\u00E4r we pikirleri\u0148izi we teklipleri\u0148izi kabul ed\u00FD\u00E4ris (analysis@exploreyourdata.com). Pikir gazyp almakda \u00FD\u00F6ritele\u015Fen analitiklere maglumatlar bazasyny \u015Fahsy\u00FDetlerden / m\u00FC\u015Fderilerden d\u00E4l-de, e\u00FDsem korporasi\u00FDalardan we aragatna\u015Fyk i\u015Fg\u00E4rlerinden arassalamak \u00FC\u00E7in bu funksi\u00FDany\u0148 e\u00FD\u00FD\u00E4m \u00F6r\u00E4n pe\u00FDdalydygyna ynan\u00FDarys ( <a href\="../umigon/sentiment_analysis_tool.html">du\u00FDgulary der\u0148emek \u00FC\u00E7in funksi\u00FDamyzy</a> barla\u0148). Bu, esasanam \u00F6l\u00E7eg gazmak \u00FC\u00E7in olary\u0148 \u00F6l\u00E7eglerini has ygtybarly eder.
import_data.structured_data.labelling.description_visible_to_annotators=Bu d\u00FC\u015F\u00FCndiri\u015F d\u00FC\u015F\u00FCndiri\u015Flere g\u00F6r\u00FCner. D\u00FC\u015F\u00FCndiri\u0148\!
general.nouns.connections=baglany\u015Fyklar
why.description=Nokod funksi\u00FDalary erkin we hemmeler \u00FC\u00E7in el\u00FDeterli bolmak \u00FC\u00E7in i\u015Flenip d\u00FCz\u00FCldi
who.argument2.title=Nokod funksi\u00FDalaryny n\u00E4me \u00FC\u00E7in d\u00F6retmek?
general.message.wrong_password_or_email=n\u00E4dogry e-po\u00E7ta \u00FDa-da parol
import_data.structured_data.description=Bu sahypa, sa\u00FDlan funksi\u00FDa\u0148yz bilen der\u0148elmek \u00FC\u00E7in d\u00FCz\u00FClen maglumatlar bin\u00FDadyny import etmek \u00FC\u00E7in
labelling_role.categorizating_items=Harytlary kategori\u00FDala\u015Fdyrmak
cowo.results.tagline=Text tekstleri\u0148izi torlara \u00F6w\u00FCrmek - netijeler
general.message.remove_academic_stopwords=akademiki s\u00F6z s\u00F6zlerini a\u00FDyry\u0148
general.verbs.wait_exclamation=gara\u015F\!
general.languages.dutch=Gollandi\u00FDaly
general.small_words.is=bolup dur\u00FDar
general.nouns.error=\u00FDal\u0148y\u015Flyk
general.message.you_are_logged_in=sessi\u00FDa a\u00E7dy\u0148yz
labelling_role.your_email_annotators=e-po\u00E7ta\u0148yz [ <span style\="color\:red">\u00E7akylyk almaly\: e-po\u00E7ta\u0148yzy we spamlary\u0148yzy barla\u0148\!</span> ]
cowo.tool.description=Semantiki torlary d\u00F6retmek \u00FC\u00E7in 100% mugt onla\u00FDn gural. Hasaba alynmak h\u00F6kman d\u00E4l. Teksti\u0148izi csv, Excel \u00FDa-da \u00FD\u00F6neke\u00FD tekstde import edi\u0148. Der\u0148ewi bir gezek basy\u0148. Netijeleri\u0148izi Excel-de \u00FDa-da grafik g\u00F6rn\u00FC\u015Finde g\u00F6\u00E7\u00FCrip aly\u0148.
header.menu.acknowledgements=Minnetdarlyk
general.verb.is_uploaded=\u00FD\u00FCklen\u00FD\u00E4r
labelling.item_eval.bws.title=I\u0148 erbet mas\u015Ftabla\u015Fdyrmak meselesi \u00FC\u00E7in bellik
labelling_role.to_create_modify_task=d\u00FC\u015F\u00FCndiri\u015F meselesini d\u00F6retmek \u00FDa-da \u00FC\u00FDtgetmek
general.nouns.term=termini
link_prediction.node_prediction_value=d\u00FCw\u00FCn \u00E7aklamasyny\u0148 bahasy
import_data.option2.file_must_have_columns=Fa\u00FDly\u0148yzda azyndan 2 s\u00FCt\u00FCn bolmaly\: birinjisi \u00E7e\u015Fme. Sag tarapdaky s\u00FCt\u00FCn ny\u015Fanlardyr.
general.message.removing_punctuation_and_cleaning=Pun punktuasi\u00FDalary we be\u00FDleki arassala\u00FDjy enjamlary a\u00FDyrmak
labelling_role.which_type_task_question=Bu maglumat toplumy \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015F i\u015Fini\u0148 ha\u00FDsy g\u00F6rn\u00FC\u015Fi?
general.message.choose_gexf_file=Gexf fa\u00FDly sa\u00FDla\u0148 (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer wizualizasi\u00FDasyny k\u00F6p\u00E7\u00FClige a\u00E7yk url bilen pa\u00FDla\u015Fyp bilersi\u0148izmi?
general_message.retaining_freq_terms=Only di\u0148e i\u0148 \u00FDygy s\u00F6zleri saklamak
labelling_task_definition_bws.nb_series=Bloklary\u0148 tapgyryny\u0148 sany (annotator \u00FC\u00E7in bir seri\u00FDa)
import_data.general.open_a_file=Fa\u00FDl a\u00E7y\u0148
umigon.general.neutralsentiment=bitarap du\u00FDgy
link_prediction.click_to_predict=Indi t\u00E4ze baglany\u015Fyklary \u00E7aklamak \u00FC\u00E7in a\u015Fakdaky d\u00FCwm\u00E4 basy\u0148.
header.menu.why=N\u00E4me \u00FC\u00E7in?
labelling_role.what_task_manage_question=Ha\u00FDsy mesel\u00E4ni dolandyrmak isle\u00FD\u00E4rsi\u0148iz?
labelling_task_definition_bws.description=&quot;I\u0148 o\u0148at-erbet \u00F6l\u00E7eg&quot; d\u00FC\u015F\u00FCndiri\u015F meselesini\u0148 \u00E4hli parametrlerini d\u00FCzmek \u00FC\u00E7in sahypa
general_message.counting_pairs_terms=Terms j\u00FCb\u00FCt j\u00FCb\u00FCtleri sanamak - bu hasapla\u00FDy\u015F ta\u00FDdan intensiw we on sekunt dowam edip biler. Sabyr edi\u0148.
network_converter.tagline=Gephi we VOSviewer arasynda fa\u00FDllary \u00F6w\u00FCri\u0148
general.languages.polish=Pol\u00FDak
general.small_words.there_are_still=Entegem bar
index.datapolicy.link=Hukuk \u015Fertlerinde \u00FDazylan bu maglumat sy\u00FDasatyna baglany\u015Fyk
labelling_task_definition.public_link_generated=Bu d\u00FC\u015F\u00FCndiri\u015F meselesi k\u00F6p\u00E7\u00FClige a\u00E7yk\: bir url d\u00F6redildi we bu baglany\u015Fygy bolan islendik adam d\u00FC\u015F\u00FCndiri\u015F go\u015Fup biler.
general.small_words.all=hemmesi
index.footer.languageselection=sahypa \u00FC\u00E7in dil sa\u00FDla\u0148\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Islendik 2 a\u00FDratyn elementi \u00F6z i\u00E7ine al\u00FDan bloklary\u0148 sany
header.menu.getsupport=Goldaw aly\u0148
organic.general.argument2.title=Organiki vs \u00F6\u0148e s\u00FCrlen mazmun\: mundan be\u00FDl\u00E4kki pikirler
labelling_task_definition_categorization.title=Kategori\u00FDala\u015Fdyrmak - mesel\u00E4ni\u0148 parametrlerini kesgitlemek
general.nouns.sentiment_positive=o\u0148yn du\u00FDgy
labelling.annotators_management.description=Diza\u00FDn eden her bir d\u00FC\u015F\u00FCndiri\u015F mesel\u00E4\u0148iz \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015F go\u015Fu\u0148 we pozu\u0148
topics.topics_extraction_tool.title=Free Mowzuk \u00E7ykarmak guraly, mugt we onla\u00FDn. Basy\u0148 we g\u00F6rkezi\u0148 we kod \u00FDok.
general.verbs.select_one=birini sa\u00FDla
general.nouns.scores=ballar
general.message.file_loaded=\uD83D\uDE9A fa\u00FDl \u00FD\u00FCklendi\!
general.message.max_file_size=File Fa\u00FDly\u0148 i\u0148 uly ululygy
general.message.wait_and_authorize_popup=Duru\u0148 ... we a\u00E7ylan penjirelere rugsat beri\u0148
general.message.new_api_available=T\u00E4ze\: API el\u00FDeterli
general.nouns.sentiment_negative=negatiw du\u00FDgy
general.message.describe_items_short=Bu zatlary gysga setirde suratlandyry\u0148\:
link_prediction.list_predicted_links=\u00C7aklanyl\u00FDan baglany\u015Fyklary\u0148 sanawy
general.nouns.key_terms=esasy s\u00F6zler
import_data.two_columns.title=D\u00FCz\u00FClen maglumatlary 2 s\u00FCt\u00FCn bilen import edi\u0148
index.argument1=kodlamazdan ulanyp boljak synp maglumatlary ylym funksi\u00FDalarynda i\u0148 gowusy
index.argument2=\# mugt hasaba alynma
labelling_task_definition_bws.or_make_public.button=Bu mesel\u00E4ni \u201Ck\u00F6p\u00E7\u00FClige\u201D \u00F6w\u00FCri\u0148.
gaze.network_builder.if_you_need_more_parameters=has k\u00F6p parametr gerek bolsa \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=kontekst \u00FC\u00E7in ny\u015Fandan \u00F6\u0148 we so\u0148 n\u00E4\u00E7e s\u00F6z alynmaly?
why.argument2.details=<p>Nokod funksi\u00FDalaryny \u00F6sd\u00FCrmek, bo\u015F wagtymda \u00FDerine \u00FDetir\u00FD\u00E4n ep-esli i\u015Fimi g\u00F6rkez\u00FD\u00E4r. Munu\u0148 \u00FC\u00E7in has k\u00F6p toma\u015Fa\u00E7y tapar \u00FDaly (talyplar, journalistsurnalistler, gobbiistler ...) t\u00F6leg t\u00F6leme\u00FD\u00E4rin. Munu\u0148 \u00F6wezine, akademiki g\u00F6zleglerimi\u0148 dowamynda d\u00F6redjek t\u00E4ze funksi\u00FDalarymy ulanmak \u00FC\u00E7in ulanmagy umyt ed\u00FD\u00E4rin we bu okuwlarymy\u0148 pe\u00FDdasyna bolar di\u00FDip umyt ed\u00FD\u00E4rin\: ulanyjylary\u0148 bu funksi\u00FDalar baradaky pikirleri olary arassalamaga we has ygtybarly etm\u00E4ge k\u00F6mek eder. Ulanyjylary\u0148 jemgy\u00FDeti \u00F6ser we t\u00E4ze \u00F6s\u00FC\u015Fler \u00FC\u00E7in gyzykly pikirler d\u00F6reder di\u00FDip umyt ed\u00FD\u00E4rin\!</p><br/><p> Ikinjiden, ulanyjylary\u0148 gyzyklanmasyna baglylykda, \u00FDokary g\u00F6wr\u00FCmli, funksi\u00FDalary\u0148 \u00FDokary el\u00FDeterli wersi\u00FDalary \u00FC\u00E7in, adat\u00E7a, \u015Fahsy\u00FDetler d\u00E4l-de, k\u00E4rhanalar tarapyndan h\u00FCn\u00E4r ta\u00FDdan ulanmak \u00FC\u00E7in API wersi\u00FDalaryny \u00F6sd\u00FCrmegi g\u00F6z \u00F6\u0148\u00FCnde tut\u00FDaryn. Bu API-ler mugt bolmaz, seb\u00E4bi serweri\u0148 ep-esli \u00E7ykdajylary \u00E7ekiler.</p>
why.argument1=Esasy itergi
why.argument2=N\u00E4me \u00FC\u00E7in mugt?
topics.topics_extraction_tool.argument4.details=<p>Mowzugy \u00FD\u00FCze \u00E7ykarmak \u00FC\u00E7in i\u0148 nusgawy \u00E7emele\u015Fme, <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-many&quot;</a> di\u00FDil\u00FD\u00E4n toparlany\u015F usulyna esaslan\u00FDar. Munu\u0148 bilen ulanyjy tekstde n\u00E4\u00E7e mowzugy tapmalydygyny \u00E7\u00F6z\u00FD\u00E4r we algoritmler bu temalary tap\u00FDar.<br/> Tekstde n\u00E4\u00E7e mowzugy\u0148 bardygyny \u00F6\u0148\u00FCnden bilsek, bu \u00E7emele\u015Fme manyly bolup biler. The\u00F6ne mowzuklary e\u00FD\u00FD\u00E4m bil\u00FD\u00E4n bolsak, mowzugy tapmagy\u0148 n\u00E4me manysy bar? \uD83E\uDD14<br/> Nokod funksi\u00FDalarynda tapyljak mowzuklary\u0148 sany \u00F6\u0148\u00FCnden kesgitlenmedi. Analitik, algoritmi\u0148 tekstde n\u00E4\u00E7e mowzuk tapyp biljekdigini kesgitlemezden k\u00F6p zat \u00F6wrener. Analitik, algoritmi\u0148 k\u00F6p \u00FDa-da az mowzuk tapmagyna k\u00F6mek ed\u00FD\u00E4n takyklyk parametrini\u0148 k\u00F6megi bilen doly g\u00F6zeg\u00E7ilikde saklan\u00FDar - \u00FD\u00F6ne elmydama takyk mukdarda erkinlik derejesi bilen.</p>
general.title.model_long_description.title=Model - uzyn d\u00FC\u015F\u00FCndiri\u015F
general.message.feedback_sent=pikirleri\u0148iz iberildi
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Giri\u015Fe me\u0148ze\u00FD\u00E4n iki s\u00FCt\u00FCnli Excel fa\u00FDly, \u015Fertleri\u0148 indi kontekstde g\u00F6rkezilendiginden ba\u015Fga\:</p>
back.labelling.select_task=A\u00E7yl\u00FDan men\u00FDuda bar bolan mesel\u00E4ni sa\u00FDla\u0148
general.message.no_file_upload_again=Read okamak \u00FC\u00E7in fa\u00FDl \u00FDok. Fa\u00FDl \u00FD\u00FCkl\u00E4\u0148 we ga\u00FDtadan synany\u015Fy\u0148.
labelling_role.manage_existing_task=bar bolan mesel\u00E4ni dolandyrmak
back.labelling.warning_annotator_exists.instructions=Ba\u015Fga bir d\u00FC\u015F\u00FCndiri\u015F go\u015Fu\u0148 (d\u00FCrli e-po\u00E7ta)
general.nouns.node_source=d\u00FCw\u00FCn (\u00E7e\u015Fme)
general.message.analysis_complete=\u2728 der\u0148ew gutardy
import_data.general.click_below_to_read_it=Indi ony okamak \u00FC\u00E7in a\u015Fakdaky baglany\u015Fyga basy\u0148.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F so\u0148ky amallar\: tor d\u00F6retmek
labelling.general.confirm_next=KONFIRM we indiki elemente ge\u00E7
general.verbs.confirm_options=sa\u00FDlawlary\u0148yzy tassykla\u0148
cowo.cowo.remove_academic_stopwords=&\#39;Akademiki&\#39; s\u00F6z s\u00F6zlerini a\u00FDyry\u0148\: akademiki geple\u015Fiklere mahsus s\u00F6zler (di\u0148e i\u0148lis we fransuz dilind\u00E4ki tekstlerde)
link_prediction.title=Network Torda t\u00E4ze baglany\u015Fyklary \u00E7aklamak \u00FC\u00E7in onla\u00FDn gural
general.small_words.and=we
labelling.general.confirm_previous=KONFIRM we \u00F6\u0148ki elemente ga\u00FDdyp bar
index.footer.author=\u00A9 2022 Nokod funksi\u00FDalary <a href\="https\://clementlevallois.net" target\="_blank">Clement</a> Lewallua.
index.testsentimentanalysisfr=fransuz tekstine bolan du\u00FDgur der\u0148ew
index.testorganic.analysisforUK=I\u0148lis teksti bo\u00FDun\u00E7a der\u0148ew
general.message.visualize_with_gephisto=Gephisto bilen g\u00F6z \u00F6\u0148\u00FCne getiri\u0148
back.labelling.annotator_created=annotator d\u00F6redildi
general.message.or_read_explanations_below=... \u00FDa-da n\u00E4me ed\u00FD\u00E4ndigi we i\u015Fle\u00FD\u015Fi barada a\u015Fakda oka\u0148\:
general.message.please_wait_seconds=birn\u00E4\u00E7e sekunt gara\u015Fy\u0148.
network_converter.limit_to_500_nodes.details=<p>Gephi ki\u00E7i we \u00F6r\u00E4n uly torlar \u00FC\u00E7in \u00FDasalsa-da, VOSviewer takmynan 500 d\u00FCw\u00FCn \u00FC\u00E7in torlar \u00FC\u00E7in \u00FDasal\u00FDar. 300 d\u00FCw\u00FCn hatda has amatly. Bu ululykdan \u00FDokarda wizualla\u015Fdyrmak okamak kynla\u015F\u00FDar we amallar gaty ha\u00FDal bol\u00FDar.</p><br/><p> Toru\u0148yz 500 d\u00FCw\u00FCnden uly bolsa n\u00E4me etmeli? Nocodefunctions size k\u00F6mek ed\u00FD\u00E4r\: gexf fa\u00FDlynda <strong>has uly agramly</strong> gyralarda 500 d\u00FCw\u00FCn sa\u00FDlar. Be\u00FDleki d\u00FCw\u00FCnler s\u00FCz\u00FCler. Bu, asyl, doly tora pe\u00FDdaly g\u00F6rn\u00FC\u015Fi ber\u00FD\u00E4n has ki\u00E7i tor \u00F6nd\u00FCrmeli.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram we be\u00FDlekiler \u00FC\u00E7in du\u00FDgulary\u0148 der\u0148ewi
back.import.searching_tweets=Twe twit g\u00F6zlemek
why.title=Nokod funksi\u00FDalary n\u00E4me \u00FC\u00E7in \u00F6sd\u00FCril\u00FD\u00E4r?
general.message.reading_pdf_file=P pdf fa\u00FDlyny okamak
cowo.results.long_explanation=<h3>Funksi\u00FDa bir tor d\u00F6retdi\:</h3><ul><li> di\u0148e i\u0148 \u00FDygy-\u00FDygydan a\u0148latmalar \u00FD\u00FCze \u00E7yk\u00FDar</li><li> 2 a\u0148latma tekstde k\u00F6plen\u00E7 bilelikde \u00FD\u00FCze \u00E7yksa, tora birikdiril\u00FD\u00E4r</li></ul><p> Aboveokarda \u015Fekillendirilen grafik tekstd\u00E4ki i\u0148 \u00FDygy 20 s\u00F6zlemi g\u00F6rkez\u00FD\u00E4r.</p><h3> Gephi, VOSviewer \u00FDa-da Gephisto bilen grafigi g\u00F6z \u00F6\u0148\u00FCne getiri\u0148</h3><p> Tor hakda \u00E4hli maglumatlary \u00F6z i\u00E7ine al\u00FDan <strong>gexf fa\u00FDly</strong> h\u00F6km\u00FCnde doly tory (di\u0148e \u015Fu \u00FDerde g\u00F6rkezilen nusga d\u00E4l) g\u00F6\u00E7\u00FCrip alyp bilersi\u0148iz. <strong>Gexf fa\u00FDllaryny</strong> torda g\u00F6rmek \u00FC\u00E7in \u00F6\u0148debaryjy mugt i\u015F stoly programma \u00FCpj\u00FCn\u00E7iligi bolan <a href\="https\://gephi.org" target\="_blank">Gephi</a> bilen a\u00E7yp we \u00F6wrenip bol\u00FDar.</p><br/><p> \u015Ee\u00FDle hem, Leiden uniwersitetini\u0148 Ylym we tehnologi\u00FDa barlaglary merkezinde (CWTS) Nees vanan van Ek we Ludo Waltman tarapyndan d\u00F6redilen programma \u00FCpj\u00FCn\u00E7iligi bolan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bilen tory g\u00F6ni g\u00F6z \u00F6\u0148\u00FCne getirip bilersi\u0148iz.</p><br/><p> I\u0148 so\u0148unda, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> , PNG fa\u00FDly h\u00F6km\u00FCnde g\u00F6\u00E7\u00FCrip alyp boljak bir gezek basylanda wiz d\u00F6red\u00FD\u00E4n web programmasydyr.</p>
highlighter.tool.input=<p><strong>Giri\u015F</strong> \: Bu funksi\u00FDa s\u00F6zleri\u0148 sanawyny we s\u00F6zleri\u0148 sanawyny (&quot;kontekst&quot;) al\u00FDar.</p>
back.import.number_tweets_found=twitler tapyldy
cowo.cowo.title=Cowo\: tekstden semantik torlary d\u00F6retmek \u00FC\u00E7in mugt onla\u00FDn gural
general.title.if_you_need_more_parameters=Has k\u00F6p parametr gerek bolsa \uD83E\uDD13
general.nouns.topic=mowzuk
general.nouns.files=fa\u00FDllar
labelling_task_definition_bws.nb_times.title=Bir elementi\u0148 n\u00E4\u00E7e gezek d\u00FC\u015F\u00FCndirilmelidigi
umigon.sentiment_analysis_tool.argument7.details=<p>Bu gural, o\u0148yn \u00FDa-da otrisatel <u>faktlar</u> d\u00E4l-de, <u>du\u00FDgyny\u0148</u> sub\u00FDektiw belliklerini kesgitle\u00FD\u00E4r. Mysal bermek \u00FC\u00E7in\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; uru\u015F\u00FDan \u00FDurt &quot;ob\u00FDektiw&quot; \u00FDa-da &quot;aslynda&quot; o\u0148yn zat bolmasa-da, <strong>D\u00D6WR\u00DCNI</strong> klassifikasi\u00FDa edil\u00FD\u00E4r.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; <strong>NEGATIVE</strong> di\u00FDip klassifikasi\u00FDa edil\u00FD\u00E4r, seb\u00E4bi &quot;a\u00FDylgan\u00E7&quot; we emoji adalgalary negatiw du\u00FDgyny\u0148 sub\u00FDektiw alamatlarydyr.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; <strong>POSITIVE</strong> di\u00FDil\u00FD\u00E4r, seb\u00E4bi &quot;tolgundyryjy&quot; adalgasy o\u0148yn du\u00FDgyny\u0148 sub\u00FDektiw ny\u015Fanydyr.</li></ul><br/> Bu \u00E7emele\u015Fm\u00E4ni\u0148, pikirleri gazyp almak we du\u00FDgulary der\u0148emek \u00FC\u00E7in gurallary\u0148 land\u015Faftynda du\u00FDgy der\u0148ewini ygtybarly we hakykatdanam \u00F6zbolu\u015Fly ed\u00FD\u00E4ndigine ynan\u00FDarys. Synap g\u00F6rm\u00E4ge ta\u00FDynmy?
general.verbs.logoff=ulgamdan \u00E7yky\u015F
index.button.link_prediction=Networks torlarda \u00E7aklamany baglany\u015Fdyrmak
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Csv \u00FDa-da Excel fa\u00FDly sa\u00FDla\u0148
gaze.network_builder.option_1=1-nji wariant\: tora baglany\u015Fyk
network_converter.links.question=Toru\u0148yzdaky &quot;baglany\u015Fyklar&quot; (\u00FDa-da gyralar, \u00FDa-da baglany\u015Fyklar ...) n\u00E4m\u00E4ni a\u0148lad\u00FDar? Gysga at sa\u00FDla\u0148
gaze.network_builder.option_2=2-nji wariant\: \u00E7e\u015Fmeler we tora g\u00F6n\u00FCkdirilen ny\u015Fanlar
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Gephi we VOSviewer hakda a\u015Fakda \u00F6w\u00FCrmek \u00FDa-da okamak \u00FC\u00E7in bir fa\u00FDl sa\u00FDla\u0148.
general.nouns.link_strength=baglany\u015Fygy\u0148 g\u00FC\u00FDji (&\#39;agramy&\#39;)
general.message.data_not_found=\uD83E\uDD14 maglumatlar tapylmady
general.message.i_new_user=Men t\u00E4ze ulanyjy
umigon.sentiment_analysis_tool.description=Kodirleme\u00FD\u00E4nler \u00FC\u00E7in 100% mugt onla\u00FDn du\u00FDgy der\u0148ew guraly, hasaba alynmak h\u00F6kman d\u00E4l. Twitter-den teksti\u0148izi csv, Excel we Google elektron tablisalaryna import edi\u0148. \u00D6nd\u00FCrijilik Python gurallaryndan gowy \u00FDa-da has gowudyr. Der\u0148ewi bir gezek basy\u0148. Netijeleri\u0148izi Excel-de g\u00F6\u00E7\u00FCrip aly\u0148.
labelling.general.you_have_received_annotation.instructions=Bu \u00FDumu\u015F \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015F\u00E7i bolmaga \u00E7agyran adam, bu \u00FDerde ha\u00FDsy d\u00FC\u015F\u00FCnj\u00E4 baha ber\u00FD\u00E4ndigi\u0148izi habar beren bolmaly.
general.verbs.delete=poz
general.nouns.parameters=parametrleri
gaze.network_builder.or_read_below=... \u00FDa-da \u015Fu iki wariant we olary\u0148 i\u015Fle\u00FD\u015Fi barada a\u015Fakda oka\u0148\:
labelling.annotators_management.name_new=T\u00E4ze d\u00FC\u015F\u00FCndiri\u015F\u00E7ini\u0148 ady
umigon.general.sentiment=du\u00FDgusy
labelling_task_management.show_bws_scores.title=Her element \u00FC\u00E7in &quot;I\u0148 erbet-erbet mas\u015Ftab&quot; ballaryny g\u00F6z \u00F6\u0148\u00FCne getiri\u0148
general.message.download_gexf=gexf fa\u00FDly g\u00F6\u00E7\u00FCrip aly\u0148
header.menu.discuss=Ara alyp maslahatla\u015Fmak
general.nouns.pmi=Nokatla\u00FDyn \u00F6zara maglumat (PMI)
general.message.you_are_not_logged_in=sessi\u00FDa a\u00E7mady\u0148yz
index.button.highlighter=Text teksti css bilen tapawutlandyry\u0148
network_converter.links_strength.question=Toru\u0148yzdaky &quot;baglany\u015Fyk g\u00FC\u00FDji&quot; (\u00FDa-da agram) n\u00E4m\u00E4ni a\u0148lad\u00FDar? Gysga d\u00FC\u015F\u00FCndiri\u015F sa\u00FDla\u0148.
acknowledgements.description=Gur\u00FDan we Nocode funksi\u00FDalaryny golda\u00FDan gurallar \u00FC\u00E7in \u015Fahsy\u00FDetlere we guramalara sag bolsun a\u00FDd\u00FDaryn
topics.topics.parameter_stopwords.explanation=&\#39;Ylmy&\#39; s\u00F6z s\u00F6zlerini a\u00FDyry\u0148\: akademiki geple\u015Fiklere mahsus bolan we belli bir maglumat gymmaty bolmadyk s\u00F6zler (di\u0148e I\u0148lis \u00FDa-da Fransuz dilind\u00E4ki tekstler). Doly sanaw <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u015Fu \u00FDerde</a> .
support.description=E-po\u00E7ta, Twitter, Whatsapp \u00FDa-da telefon arkaly goldaw aly\u0148
general.message.email_sent_to=\uD83D\uDCE7 iberilen e-po\u00E7ta\:
labelling_task_definition_categorization.add_new_category=T\u00E4ze kategori\u00FDa go\u015Fu\u0148
labelling_task_general.check_box_when_multiple_categories_allowed=Annotatorlar bir elementi\u0148 <u>birn\u00E4\u00E7e</u> kategori\u00FDa degi\u015Fli bolup biljekdigini kesgitl\u00E4p bilseler, bu gutujygy bell\u00E4\u0148.
network_converter.share_vosviewer_publicly.details=<p>Wizualla\u015Fdyrmagy k\u00F6p\u00E7\u00FClige a\u00E7any\u0148yzda hemi\u015Felik baglany\u015Fyk d\u00F6redil\u00FD\u00E4r. Ony bellik edip, wizualla\u015Fdyrmagy pa\u00FDla\u015Fyp bilersi\u0148iz.</p><p> Bu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi gollanmasynda</a> has gi\u0148i\u015Fle\u00FDin maglumat.</p>
general.nouns.additional_parameters=go\u015Fma\u00E7a parametrler
labelling_task_definition_bws.nb_task_per_annotator=Annotator \u00FC\u00E7in meseleleri\u0148 sany (aka, d\u00FC\u015F\u00FCndiri\u015F \u00FC\u00E7in bloklar)
general.message.ok_sharing_stopwords=Bu stop s\u00F6zleri\u0148 pa\u00FDla\u015Fylyp, hemmeler \u00FC\u00E7in programmany gowulandyrmak \u00FC\u00E7in ga\u00FDtadan ulanylyp bilinjekdigine razy bolsa\u0148yz, \u015Fu \u00FDere basy\u0148
support.title=Goldaw we n\u00E4sazlyklary d\u00FCzetmek bo\u00FDun\u00E7a k\u00F6mek aly\u0148
general.message.starting_analysis=The der\u0148ewi ba\u015Flamak
general.message.dataset_is_made_of=Upload\u00FCkl\u00E4n maglumat toplumy\u0148yzdan \u00FDasaldy
general.languages.english=I\u0148lis
labelling_task_definition_bws.results_total.title=Netije\: bellik edilmeli bloklary\u0148 umumy sany
index.description=Kodla\u015Fdyrmazdan maglumat ylymlary \u00FC\u00E7in mugt gurallar. Basmak we nokat bilen maglumatlary\u0148yzy \u00F6wreni\u0148 we kod \u00FDok.
network_converter.items.question=Toru\u0148yzdaky &quot;elementler&quot; (\u00FDa-da d\u00FCw\u00FCnler, \u00FDa-da agentler ...) n\u00E4m\u00E4ni a\u0148lad\u00FDar? Gysga at beri\u0148
general.nouns.context=konteksti
general.message.write_here=\u015Fu \u00FDere \u00FDaz
labelling_role.start_annotating=d\u00FC\u015F\u00FCndiri\u015F berm\u00E4ge ba\u015Fla\u0148
back.import.finished_searching_tweets=Search g\u00F6zleg tamamlandy,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barak Obamany\u0148</span> wise-prezidenti Jo Ba\u00FDden boldy
gaze.network_builder.two_options=Iki wariant\: sanawlarda bilelikde \u00FD\u00FCze \u00E7ykmagy \u00FDa-da me\u0148ze\u015Fligi
highlighter.tool.input1=Men <span style\="background-color\: black;color\:whitesmoke;">Pari Parise</span> g\u00F6\u00E7d\u00FCm
index.datapolicy.forallotherfunctions.details=Sy\u00FDasat \u00FD\u00F6neke\u00FD\: \u00FD\u00FCkle\u00FD\u00E4n maglumatlary\u0148yz hi\u00E7 wagt saklanma\u00FDar, pa\u00FDla\u015Fylma\u00FDar we ga\u00FDtadan ulanylma\u00FDar. I\u015F \u00FD\u00FCz\u00FCnde, bu web sahypasyndan SSL (https) with bilen ygtybarly serwere iberil\u00FD\u00E4r. Ol \u00FDerde derrew der\u0148el\u00FD\u00E4r. So\u0148 bolsa, web sahypasyny \u00FDapany\u0148yzda \u00FDok edil\u00FD\u00E4r. Munu\u0148 \u00FDaly \u00FD\u00F6neke\u00FD. Her ni\u00E7igem bolsa \u00E4hli maglumatlary\u0148yzy \u00F6z komp\u00FDuteri\u0148izde saklamagy makul bil\u00FD\u00E4n bolsa\u0148yz, (i\u015Flenmedik) i\u015F stoly programmasyny (di\u0148e PC we Linux) synap <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">bilersi\u0148iz</a> .
highlighter.tool.input2=\u201C <span style\="background-color\: black;color\:whitesmoke;">Liwerpul FK</span> \u201D professional futbol kluby
general.message.make_viz_public_question=Wizualla\u015Fdyrmagy k\u00F6p\u00E7\u00FClige \u00FDetiri\u0148?
labelling_role.login_to_display_tasks=D\u00FC\u015F\u00FCndirip boljak meseleleri\u0148 sanawyny g\u00F6rkezmek \u00FC\u00E7in giri\u0148
back.labelling.warning_annotator_exists=Bu d\u00FC\u015F\u00FCndiri\u015F bu mesele \u00FC\u00E7in e\u00FD\u00FD\u00E4m bar
pdfmatcher.tool.select_search_word=pdf fa\u00FDllarynda g\u00F6zlenjek s\u00F6zi \u00FDa-da s\u00F6zlemi sa\u00FDla\u0148
cowo.tool.argument4.details=Teksti\u0148iz bilelikde \u00FD\u00FCze \u00E7yk\u00FDanlary\u0148 sanawy \u00FDa-da zatlary\u0148 sanawy bolsa, \u201CGaze <a href\="../gaze/network_builder_tool.html">\u201D -ni bilelikde \u00FD\u00FCze \u00E7ykan we me\u0148ze\u015Fliklerden tor gurmaga</a> bagy\u015Flanan funksi\u00FDany ulanyp bilersi\u0148iz.
sidebar.report_bad_translation=terjimesinde \u00FDal\u0148y\u015Flyk barmy?
general.message.opening_user_supplied_stopwords=User ulanyjy tarapyndan saklan\u00FDan s\u00F6zleri\u0148 sanawyny a\u00E7mak
general.verbs.open_report=hasabaty a\u00E7y\u0148
index.button.umigon=\uD83D\uDE0A iment du\u00FDgulary\u0148 der\u0148ewi
link_prediction.predict_new_links=T\u00E4ze baglany\u015Fyklary \u00E7akla\u0148
labelling_task_definition_bws.actual_number_tasks_might_differ=Annotatorda berlen i\u015Fleri\u0148 sany birneme tapawutlanyp biler - \u00E4hli elementleri\u0148 gerekli mukdarda t\u00E4sirli bellik edil\u00FD\u00E4ndigine g\u00F6z \u00FDetirmek. Hakyky san a\u015Fakda g\u00F6rkeziler.
delight.results.tagline=I\u0148lis sosial media tekstlerinde &\#39;lezzet&\#39; tapmak - netijeler
index.button.cowo=Text tekstleri torlara \u00F6w\u00FCrmek
index.button.pdfmatcher=P pdf fa\u00FDllaryndan termin tapy\u0148
network_converter.limit_to_500_nodes.question=500 d\u00FCw\u00FCni\u0148 \u00E7\u00E4gi barada n\u00E4me a\u00FDdyp bilersi\u0148iz?
general.message.your_stopwords_replace=stop s\u00F6zleri\u0148 sanawy, stop s\u00F6zlerini\u0148 deslapky sanawyny * \u00E7aly\u015Fmaly bolsa, \u015Fu \u00FDere basy\u0148
umigon.sentiment_analysis_tool.title=Du\u00FDgy der\u0148ew guraly, mugt we onla\u00FDn. Kodirleme\u00FD\u00E4nler \u00FC\u00E7in pikir gazmak
index.contact.details=Bug hasabatlary, gowula\u015Fmalar, teklipler ... analysis@exploreyourdata.com adresine iberilip bilner \u00FDa-da <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-de ma\u0148a \u00FD\u00FCz tutup bilersi\u0148iz\!</a>
cowo.cowo.tagline=Text tekstleri\u0148izi torlara - parametrlere \u00F6w\u00FCri\u0148
cowo.results.title=Cowo\: tekstleri\u0148izi torlara \u00F6w\u00FCri\u0148.
labelling_task_management.manage_annotators.title=Bu mesele \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015Fleri dolandyry\u0148
link_prediction.short_explanation=<p>Usul, i\u0148 \u00FDokary <strong>\u00F6n\u00FCme</strong> e\u00FDe bolan d\u00FCw\u00FCnleri\u0148 birikmek \u00FC\u00E7in i\u0148 \u00FDokary m\u00FCmkin\u00E7iligini\u0148 bardygyny \u00E7akla\u00FDar. Bu \u00E7aklama <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">artykma\u00E7 go\u015Fulma</a></strong> di\u00FDil\u00FD\u00E4r\: e\u00FD\u00FD\u00E4m i\u0148 k\u00F6p baglany\u015Fygy bolan d\u00FCw\u00FCnler k\u00F6plen\u00E7 t\u00E4ze gatna\u015Fyklar d\u00F6red\u00FD\u00E4r.</p>
general.message.password_will_be_sent_to_email=Bu parol e-po\u00E7ta salgy\u0148yza iberiler. Spam bukjany barla\u0148\!
general.message.several_files_possible=Birbada * birn\u00E4\u00E7e * fa\u00FDly analiz edip bilersi\u0148iz. Papkadaky \u00E4hli fa\u00FDllary der\u0148emek \u00FC\u00E7in bukjany a\u00E7y\u0148 we analizde go\u015Fmak isle\u00FD\u00E4n \u00E4hli fa\u00FDllary\u0148yzy sa\u00FDlamak \u00FC\u00E7in &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u00FDa-da &\#39;Cmd&\#39; d\u00FCwmelerini ulany\u0148.
labelling_role.curious_bws=[&quot;I\u0148 erbet-erbet mas\u015Ftab&quot; (BWS) bilen gyzyklan\u00FDarsy\u0148yzmy? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS-i\u0148 adaty g\u00F6zleg / re\u00FDting usullaryndan n\u00E4derejede tapawudyny d\u00FC\u015F\u00FCndir\u00FD\u00E4n bu gysga blog \u00FDazgysyny</a> oka\u0148]
general.message.vosviewer.long_title=VOSviewer - semantiki torlary wizualla\u015Fdyrmak \u00FC\u00E7in ylmyometrikadan generalist programma \u00E7enli
organic.general.model_short_description=Funksi\u00FDa teksti\u0148 her terminini g\u00F6zden ge\u00E7ir\u00FD\u00E4r we birn\u00E4\u00E7e d\u00FCzg\u00FCni ulan\u00FDar (bu kontekstde organiki adalga \u00FDa-da \u00F6\u0148e s\u00FCr\u00FCl\u00FD\u00E4rmi?). \u015Ee\u00FDle hem netij\u00E4ni kesgitlemek \u00FC\u00E7in <strong>emoji\u00FDalary</strong> , dyngy belgilerini, <strong>hastaglary</strong> , ba\u015F harplary g\u00F6z \u00F6\u0148\u00FCnde tut\u00FDar.
general.message.try_it_just_click_on_link=Synap g\u00F6r\u00FC\u0148, baglany\u015Fyga basy\u0148\:
back.labelling.no_annotator_selected=annotator sa\u00FDlanmady
general.message.make_viz_public_details=<p>Wizualla\u015Fdyrmagy k\u00F6p\u00E7\u00FClige a\u00E7any\u0148yzda hemi\u015Felik baglany\u015Fyk d\u00F6redil\u00FD\u00E4r. Ony bellik edip, wizualla\u015Fdyrmagy pa\u00FDla\u015Fyp bilersi\u0148iz.</p><br/><p> Otherwiseogsam, fa\u00FDl bir sagatdan so\u0148 pozul\u00FDar.</p>
back.bwsbean.warning.task_exists_details=Maglumatlar bazasyny t\u00E4zeden \u00FD\u00FCklemegi\u0148izi ha\u00FDy\u015F ed\u00FD\u00E4ris, \u015Fonda siz onu\u0148 \u00FC\u00E7in bir mesel\u00E4ni d\u00FCz\u00FCp bilersi\u0148iz.
general.languages.greek=Grek
general.message.confirm_and_back_to_menu=Parametrleri\u0148izi tassykla\u0148 we esasy panele ga\u00FDdyp geli\u0148
acknowledgements.title=Minnetdarlyk - Nocode funksi\u00FDalaryny \u00FDerine \u00FDetir\u00FD\u00E4nlere sag bolsun a\u00FDd\u00FDaryn
highlighter.results.download=Netijeleri bilen fa\u00FDly aly\u0148
index.pricing.details=Programma d\u00FC\u00FDb\u00FCnden mugt we ulanyly\u015Fyny\u0148 \u00E7\u00E4gi \u00FDok. Munu\u0148 <a href\="why.html">seb\u00E4bine</a> seredi\u0148.
umigon.sentiment_analysis_tool.argument3.title=\u00C7alt we \u00FDerine \u00FDetiriji
support.phonecall.details=Telefon arkaly goldaw bermek <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">, bu heka\u00FDa esaslan\u00FDan</a> synag. Nir\u00E4 alyp bar\u00FDandygyny g\u00F6reli\u0148.
back.labelling.annotator_not_found=annotator tapylmady
umigon.sentiment_analysis_tool.argument6.details=<p>K\u00E4bir gurallar du\u00FDgyny\u0148 g\u00FC\u00FDj\u00FCni g\u00F6rkezmek \u00FC\u00E7in bal ber\u00FD\u00E4r\: gaty o\u0148yn du\u00FDgy \u00FC\u00E7in uly baha we negatiw du\u00FDgy \u00FC\u00E7in gaty pes baha. Nol bitarap du\u00FDgyny a\u0148lad\u00FDar. Meni\u0148 tejrib\u00E4mde, a\u00E7-a\u00E7an \u00FDagda\u00FDlardan ba\u015Fga, bu yslar gaty ygtybarly d\u00E4l. &quot;Elhen\u00E7&quot; hakykatdanam pes, &quot;aja\u00FDyp&quot; bolsa hakykatdanam \u00FDokary bal gazanar. The\u00F6ne ortada zatlar has g\u00F6n\u00FCmel we skorlary d\u00FC\u015F\u00FCndirmek has kyn - men olara bil baglamagy maslahat beremok. O\u0148yn / bitarap / otrisatel kategori\u00FDalardan ba\u015Fga-da, du\u00FDgyny\u0148 i\u0148 o\u0148at g\u00F6rn\u00FC\u015Flerini \u00FDok etmek \u00FC\u00E7in <strong>du\u00FDgulary</strong> tanatmak has geljegi uly \u00FDol bolar. G\u00F6zlegi\u0148 bu ugry bilen gyzyklan\u00FDan bolsa\u0148yz, admin@clementlevallois.net adresine e-po\u00E7ta iberi\u0148.</p>
general.languages.arabic=Arap\u00E7a
labelling_role.tagline=Data Maglumat bellikleme meselelerini d\u00F6retmek \u00FC\u00E7in mugt gural
cowo.cowo.remove_smaller_words=Ki\u00E7ijik s\u00F6zleri a\u00FDyry\u0148. S\u00F6z \u00FC\u00E7in deslapky i\u0148 az ny\u015Fan
general.verbs.send=iber
highlighter.tool.what_it_does_question=Bu funksi\u00FDany\u0148 maksady n\u00E4me?
gaze.results.tagline=Aze Gaza\: birle\u015Fmelerden \u00FDa-da me\u0148ze\u015Fliklerden tor gurmak - netijeler
general.message.use_own_stopwords=\u00F6z s\u00F6zleri\u0148izi ulany\u0148
acknowledgements.argument1.title=Gurallar we goldaw berendigi we bilimlerini pa\u00FDla\u015Fandygy \u00FC\u00E7in dev jemgy\u00FDetine sag bolsun a\u00FDd\u00FDaryn. Bu programma bu taslamalary ulan\u00FDar\:
import_data.structured_data.title=D\u00FCz\u00FClen maglumat toplumyny import edi\u0148 - csv \u00FDa-da tablisa g\u00F6rn\u00FC\u015Finde
link_prediction.how_many_links=N\u00E4\u00E7e baglany\u015Fygy \u00E7aklamak isle\u00FD\u00E4rsi\u0148iz?
organic.tagline=Twitter, Instagram we be\u00FDlekiler \u00FC\u00E7in m\u00FC\u015Fderini\u0148 organiki sesini\u0148 der\u0148ewi
general.nouns.item=element
general.message.choose_vosviewer_file=Json fa\u00FDly sa\u00FDla\u0148 (VOSviewer)
who.argument1.details=<p>Salam\! Sosial mediadan we torlardan maglumat almaga h\u00F6wesli Pari Parisde \u00FDerle\u015F\u00FD\u00E4n <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> . Twitter we <a href\="https\://gephi.org" target\="_blank">Gephi</a> i\u0148 hala\u00FDan o\u00FDun me\u00FDdan\u00E7alarym. Okuwlary <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiki alsurnallarda \u00E7ap</a> ed\u00FD\u00E4rin.</p><p> <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u00FC\u00E7in \u201CFacebook\u201D toparynda</a> pikir aly\u015Fmagy \u00FDa-da <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter</a> -de tehnologi\u00FDa we akademiki t\u00E4zelikleri teswirlemegi \u00FDa-da <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn-de professional t\u00E4zelikleri</a> ara alyp maslahatla\u015Fmagymy tapyp bilersi\u0148iz. A\u00FD, bu <a href\="https\://clementlevallois.net" target\="_blank">meni\u0148 web sahypam</a> . Ol \u00FDerde g\u00F6r\u00FC\u015Feris\!</p>
validation.email_not_valid=e-po\u00E7ta dogry d\u00E4l
general.nouns.link=baglany\u015Fyk (gyrasy)
labelling.report_categorization.title=Kategori\u00FDala\u015Fdyrmak meselesini\u0148 netijeleri barada hasabat beri\u0148
highlighter.tool.which_color_background=S\u00F6z\u00FC\u0148 ha\u00FDsy fon re\u0148kini bellemeli?
labelling_task_definition_bws.nb_times.details=Elbetde, her bir elementi\u0148 i\u0148 bolmanda bir gezek d\u00FC\u015F\u00FCndiri\u015F berilmegi zerur. Annotasi\u00FDany\u0148 takyklygyny \u00FDokarlandyrmak \u00FC\u00E7in, elementi birn\u00E4\u00E7e gezek (d\u00FCrli bloklarda), \u00E4htimal d\u00FCrli d\u00FC\u015F\u00FCndiri\u015Flere h\u00F6d\u00FCrlemek has gowudyr.<br/><br/> 4 gezek defaut bahasy gaty gowy takyklygy ber\u00FD\u00E4r. Bu bahany \u00FDokarlandyrmak, d\u00FC\u015F\u00FCndiri\u015Fler tarapyndan edilmeli k\u00F6p sanly de\u0148e\u015Fdirm\u00E4 seb\u00E4p bolar (a\u015Fakdaky sanawa seredi\u0148).
back.labelling.select_annotator=Annotator sa\u00FDla\u0148
labelling_task_definition_bws.nb_blocks_given_item=Berlen elementi \u00F6z i\u00E7ine al\u00FDan bloklary\u0148 sany
topics.topics_extraction_tool.description=100% mugt onla\u00FDn mowzuk \u00E7ykarmak guraly od kodla\u00FDjylar \u00FC\u00E7in, hasaba alynmak h\u00F6kman d\u00E4l. Twitter-den teksti\u0148izi csv, Excel we Google elektron tablisalaryna import edi\u0148. \u00D6nd\u00FCrijilik Python gurallaryndan gowy \u00FDa-da has gowudyr. Der\u0148ewi bir gezek basy\u0148. Netijeleri\u0148izi Excel-de g\u00F6\u00E7\u00FCrip aly\u0148.
general.small_words.and_then_capitalized=Ondan so\u0148
general.languages.catalan=Katalan
highlighter.tool.which_color_word=S\u00F6z\u00FC\u0148 ha\u00FDsy re\u0148kini bellemeli?
general.verbs.signal_error=\u00FDal\u0148y\u015Flyga du\u00FDdury\u015F beri\u0148
gaze.results.title=Netijeler - Bilelikd\u00E4ki guramalardan \u00FDa-da guramalary\u0148 sanawlaryndan tor d\u00F6redi\u0148
labelling_role.what_task_annotate_question=Ha\u00FDsy mesel\u00E4ni d\u00FC\u015F\u00FCndirmek isle\u00FD\u00E4rsi\u0148iz?
index.datapolicy.forallotherfunctions=Be\u00FDleki \u00E4hli funksi\u00FDalar \u00FC\u00E7in
topics.topics_extraction_tool.model_long_description.details=<p>Guraly\u0148 \u00FDerine \u00FDetir\u00FD\u00E4n \u00FD\u00F6relgeleri <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, Twitterde jemgy\u00FDetleri we mowzuklary n\u00E4dip tapmalydygyny</a> \u00F6wren\u00FD\u00E4n bu akademiki ne\u015Firde be\u00FDan edil\u00FD\u00E4r. Tehnologi\u00FDa \u015Fu \u00E4dimleri \u00FDerine \u00FDetir\u00FD\u00E4r\:</p><ol><li> teksti arassalamak\: ASCII-e tekizlemek, urllary a\u00FDyrmak, dyngy belgilerini a\u00FDyrmak.</li><li> lemmatizasi\u00FDa.</li><li> teksti\u0148 n-gramda d\u00F6rt grama \u00E7enli b\u00F6l\u00FCnmegi, az \u00E4hmi\u00FDetli n-gramlary a\u00FDyrmak. Bu \u00E4dim <a href\="../umigon/sentiment_analysis_tool.html">du\u00FDgyny\u0148 der\u0148ewi funksi\u00FDasyny\u0148</a> yzyndaky \u00E4dim bilen de\u0148dir</li><li> bilelikd\u00E4ki hasaplamalar\: n-gram ha\u00FDsy j\u00FCb\u00FCt teksti\u0148 \u015Fol setirlerinde \u00FDygy-\u00FDygydan \u00FD\u00FCze \u00E7yk\u00FDar?</li><li> birle\u015F\u00FD\u00E4n n-gramlary\u0148 sanawy tor d\u00F6retmek \u00FC\u00E7in ulanyl\u00FDar\: i\u0148 \u00FDygy-\u00FDygydan n-gramdan \u00FDasal\u00FDar. Iki n-gram \u00FDygy-\u00FDygydan birle\u015F\u00FD\u00E4n bolsa birikdiril\u00FD\u00E4r.</li><li> torda jemgy\u00FDeti kesgitlemek algoritmi ulanyl\u00FDar\: \u00E7alt we \u00F6r\u00E4n t\u00E4sirli Louvain algoritmi.</li><li> Ulanyjy tarapyndan sa\u00FDlanan parametr ulanyl\u00FDar\: uly baha birn\u00E4\u00E7e uly jemgy\u00FDeti kesgitl\u00E4r. Ujypsyzja gymmatlyk k\u00F6p sanly jemgy\u00FDeti \u00FD\u00FCze \u00E7ykarar.</li><li> tordaky her bir jemagat (\u00FDa-da topar) mowzuk. Mowzukdaky esasy s\u00F6zleri\u0148 sanawy, klasterd\u00E4ki n-gramdyr.</li></ol>
general.nouns.label=belligi
why.argument1.details=<p>Sosial media we sosial ulgamlar bilen maglumatlary gazyp almak bilen gyzyklan\u00FDan akademik h\u00F6km\u00FCnde, okuwlarymy\u0148 netijelerini <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">ylmy inurnallarda \u00E7ap edilen</a> makalalarda pa\u00FDla\u015Fdym. Nokod funksi\u00FDalary <strong>bilen, g\u00F6zleglerimde ulan\u00FDan i\u0148 pe\u00FDdaly funksi\u00FDalarymy\u0148 mugt, nokod g\u00F6rn\u00FC\u015Flerini h\u00F6d\u00FCrl\u00E4p, has gi\u0148 toma\u015Fa\u00E7ylara \u00FDetmek isle\u00FD\u00E4rin</strong> .</p><br/><p> So\u0148ky birn\u00E4\u00E7e \u00FDylda, edil \u015Fonu\u0148 \u00FDaly programma \u00FCpj\u00FCn\u00E7iligini d\u00F6retm\u00E4ge birn\u00E4\u00E7e gezek synany\u015Fdym. Enough\u00F6ne \u00FDeterlik tejribe toplamadym, belki-de gaty sabyrsyz\: programmalar gutarmady we goldamak kyn. Nokod funksi\u00FDalary ba\u015Fga\u00E7arak\: Ony i\u0148 o\u0148at g\u00F6rn\u00FC\u015Fde \u00F6sd\u00FCrm\u00E4ge wagt sarp ed\u00FD\u00E4rin we <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">10 \u00FDyl we ondanam k\u00F6p sy\u00FDahat ed\u00FD\u00E4rin\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funksi\u00FDa Java-da programmirlendi. Kody <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github-da erkin</a> el\u00FDeterli. Onu\u0148 \u00FDerine \u00FDetirijiligi aja\u00FDyp, seb\u00E4bi <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">s\u00F6zle\u00FDi\u015F b\u00F6leklerine (POS belligi)</a> bil baglama\u00FDar.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u00E7altla\u015Fdyr\u00FDar.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Bilelikd\u00E4ki hasapla\u00FDy\u015F</a> usullary ki\u00E7i funksi\u00FDalarda ulanyl\u00FDar we umumy \u00F6nd\u00FCrijilige uly \u00FCns berildi.
import_data.option2.click_to_select_source=Bu s\u00FCt\u00FCni \u00E7e\u015Fme h\u00F6km\u00FCnde sa\u00FDlamak \u00FC\u00E7in \u015Fu \u00FDere basy\u0148
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F so\u0148ky \u00E4dimler\: mowzuklary / jemgy\u00FDetleri tapmak
gaze.network_builder.description=Sanawlardan tor d\u00F6retmek \u00FC\u00E7in 100% mugt onla\u00FDn gural
import_data.general.preview_your_data=Upload\u00FCkl\u00E4n fa\u00FDly\u0148yzdaky maglumatlary g\u00F6zden ge\u00E7iri\u0148
back.labelling.annotator_deleted=annotator \u00F6\u00E7\u00FCrildi
general.message.wrong_password=yalny\u015F parol
labelling_task_definition_categorization.tagline=Items B\u00F6l\u00FCmleri kategori\u00FDala\u015Fdyrmakdan ybarat mesele \u00FC\u00E7in parametrler
pdfmatcher.tool.tagline=Interest Gyzyklanma s\u00F6z\u00FCni \u00F6z i\u00E7ine al\u00FDan pdf fa\u00FDllaryny kontekst bilen kesgitl\u00E4\u0148
cowo.tool.title=Mugt we onla\u00FDn semantik torlary d\u00F6retmek \u00FC\u00E7in gural. Tekstleri grafalara \u00F6w\u00FCri\u0148.
topics.results.title=Tekstleri\u0148izd\u00E4ki mowzuklary kesgitl\u00E4\u0148 - netijeler
back.labelling.error_go_back=E-po\u00E7ta s\u00E4wligi \u00FDa-da sessi\u00FDa gutardy? Ba\u015F sahypa dolanmagy\u0148yzy we amaly t\u00E4zeden ba\u015Flamagy\u0148yzy ha\u00FDy\u015F ed\u00FD\u00E4ris
labelling_task_definition_bws.block_size.title=Her blok \u00FC\u00E7in elementleri\u0148 sany (bloky\u0148 ululygy)
import_data.general.read_data=Fa\u00FDldaky maglumatlary oka\u0148
general.languages.italian=Ital\u00FDan
import_data.option1.description=K\u00E4bir funksi\u00FDalar, her setiri\u0148 g\u00F6zden ge\u00E7iriljek giri\u015F fa\u00FDllary \u00FC\u00E7in zerur we her setiri\u0148 i\u00E7inde elementleri\u0148 sanawy bar. Bu import sahypasy \u015Fe\u00FDle fa\u00FDllary oka\u00FDar
general.message.back_to_menu=men\u00FDu
labelling_role.h2=Maglumatlar bazalary\u0148yzy, webde we ykjamda \u00E7agyr\u00FDan annotatorlar tarapyndan a\u0148satlyk bilen bellik edi\u0148 \u00FDa-da k\u00F6p\u00E7\u00FClige d\u00FC\u015F\u00FCndiri\u015F meselesine \u00F6w\u00FCri\u0148.
back.bwsbean.warning.task_exists_title=Bu maglumat toplumy \u00FC\u00E7in bir mesele e\u00FD\u00FD\u00E4m kesgitlenildi.
index.togetstarted=ba\u015Flamak \u00FC\u00E7in size di\u0148e bir fa\u00FDl (Excel, pdf, csv, txt ...) \u00FDa-da k\u00E4bir teksti \u00F6z i\u00E7ine al\u00FDan Google elektron tablisasy gerek.
import_data.general.my_data_has_headers=Maglumatlarymy\u0148 s\u00F6zba\u015Fylary bar
gaze.network_builder.tips_and_tricks.title=Tordan d\u00FC\u015F\u00FCnje almak \u00FC\u00E7in maslahatlar we hileler
index.title=Oc Nokod funksi\u00FDalary\: kodla\u00FDjylar \u00FC\u00E7in mugt maglumat der\u0148ewi
labelling.annotators_management.add_annotator=Annotator go\u015Fu\u0148
organic.general.argument1.title=Ast \u00C7alt we \u00FDerine \u00FDetiriji
link_prediction.explanation.title=Artykma\u00E7 go\u015Fulma - tordaky t\u00E4ze &quot;\u00E4htimal&quot; baglany\u015Fyklary \u00E7aklamagy\u0148 usuly
general.verbs.remove=a\u00FDyrmak
back.import.one_file_uploaded=bir fa\u00FDl \u00FD\u00FCklendi
labelling_task_definition_bws.actuallambda=<strong>Lambda</strong> for \u00FC\u00E7in bu hakyky baha, orta\u00E7a, iki sany blokda birn\u00E4\u00E7e gezek pe\u00FDda bol\u00FDandygyny a\u0148lad\u00FDar\:
umigon.sentiment_analysis_tool.argument6.title=Bal, g\u00F6terim we du\u00FDgular?
general.nouns.delight=lezzet
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Bloklar d\u00F6redildi. Indiki \u00E4dimler \u00FC\u00E7in basy\u0148
cowo.tool.argument1.details=Bu funksi\u00FDa teksti terminler we a\u0148latmalar bilen b\u00F6l\u00FD\u00E4r we grafika \u00F6w\u00FCr\u00FD\u00E4r - k\u00E4wagt <strong>semantik tor</strong> \u00FDa <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">-da bilelikde \u00FD\u00FCze \u00E7yk\u00FDan tor</a></strong> di\u00FDil\u00FD\u00E4r. Tekst setirini setir bo\u00FDun\u00E7a seljer\u00FD\u00E4r we <strong>bilelikde</strong> d\u00F6re\u00FD\u00E4n, tor emele getir\u00FD\u00E4n s\u00F6zleri we a\u0148latmalary kesgitle\u00FD\u00E4r.<br/> D\u00FCrli dillerde \u00FDazylan tekstleri\u0148 \u00FCst\u00FCnde i\u015Fle\u00FD\u00E4r (latyn d\u00E4l elipbi\u00FDd\u00E4ki tekstleri hem go\u015Fmak bilen). Funksi\u00FDa, <strong>ma\u015Fyn \u00F6wrenmegi\u0148</strong> bir g\u00F6rn\u00FC\u015Fi bolan g\u00F6zeg\u00E7ilik edilmedik okuw \u00FD\u00F6relgelerine e\u00FDer\u00FD\u00E4r.<br/><br/> Bu funksi\u00FDany akademiki kontekstde (g\u00F6zleg \u00FDa-da g\u00F6zlegler) ulan\u00FDan bolsa\u0148yz, ony bibliografi\u00FDa\u0148yzda g\u00F6rkezmeli\:<br/><br/> Lewallua, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). Wardokara terjime etmek\: ne\u00FDroekonomika arkaly nerw we jemgy\u00FDet\u00E7ilik ylymlaryny baglany\u015Fdyrmak. Tebigat ne\u00FDroologi\u00FDa synlary, 13 (11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=Der\u0148eljek maglumatlary sa\u00FDlamak bilen g\u00F6n\u00FCden-g\u00F6ni ulany\u0148\:
topics.topics_extraction_tool.argument2.details=Tehnologi\u00FDa, uly (&quot;makro&quot;) mowzuklary tapmak zerur bolsa \u00FDa-da \u00FDerine k\u00F6p &quot;mikro&quot; (ki\u00E7i) mowzuklary kesgitlemek islese\u0148iz, in\u00E7e g\u00F6zeg\u00E7ilik etmek \u00FC\u00E7in &quot;takyklyk&quot; parametrini \u00F6z i\u00E7ine al\u00FDar.
labelling.general.free_comment_invitation=Go\u015Fmak \u00FC\u00E7in mugt teswiri\u0148iz bar bolsa, \u015Fu \u00FDere \u00FDazy\u0148\:
labelling.item_eval.bws.description=I\u0148 erbet ulalmak meselesi \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015F hakykatdanam \u00FDerine \u00FDetiril\u00FD\u00E4r
highlighter.results.title=CSS bilen tekstd\u00E4ki s\u00F6zi g\u00F6rkezmek \u00FC\u00E7in mugt gural - netijeleri g\u00F6\u00E7\u00FCrip aly\u0148
general.message.get_in_touch_if_need_support_new_language=(goldanmak \u00FC\u00E7in t\u00E4ze bir dil gerek bolsa habarla\u015Fy\u0148)
labelling_task_management.description=Ge\u00E7iren d\u00FC\u015F\u00FCndiri\u015F i\u015Fleri\u0148izi dolandyry\u0148 (redaktirl\u00E4\u0148, pozu\u0148)
general.message.user_exists.instructions=&\#39;T\u00E4ze ulanyjyny&\#39; sa\u00FDla\u0148 we giri\u0148
labelling_task_definition_bws.fixed_param.title=Kesgitlenen parametr\: elementleri\u0148 sany ott annoter
gaze.results.long_explanation=<h3>Funksi\u00FDa bir tor d\u00F6retdi\:</h3><ul><li> <strong>1-nji warianty sa\u00FDlasa\u0148yz</strong> \: bilelikde \u00FDa-da k\u00F6p setirde 2 a\u0148latma bilelikde \u00FD\u00FCze \u00E7yksa, olar tora birikdiril\u00FD\u00E4r.</li><li> <strong>2-nji warianty (\u00E7e\u015Fmeler we ny\u015Fanlar) sa\u00FDlasa\u0148yz</strong> \: 2 \u00E7e\u015Fm\u00E4ni\u0148 i\u0148 bolmanda umumy bir maksady bar bolsa, olar tora birikdiril\u00FD\u00E4r.</li></ul><h3> Gephi, VOSviewer \u00FDa-da Gephisto bilen grafigi g\u00F6z \u00F6\u0148\u00FCne getiri\u0148</h3><p> Tor hakda \u00E4hli maglumatlary \u00F6z i\u00E7ine al\u00FDan <strong>gexf fa\u00FDly</strong> h\u00F6km\u00FCnde doly ulgamy (ba\u015Fga-da k\u00F6p a\u0148latmalar bilen) g\u00F6\u00E7\u00FCrip alyp bilersi\u0148iz. <strong>Gexf fa\u00FDllaryny</strong> torda g\u00F6rmek \u00FC\u00E7in \u00F6\u0148debaryjy mugt i\u015F stoly programma \u00FCpj\u00FCn\u00E7iligi bolan <a href\="https\://gephi.org" target\="_blank">Gephi</a> bilen a\u00E7yp we \u00F6wrenip bol\u00FDar.</p><br/><p> \u015Ee\u00FDle hem, Leiden uniwersitetini\u0148 Ylym we tehnologi\u00FDa barlaglary merkezinde (CWTS) Nees vanan van Ek we Ludo Waltman tarapyndan d\u00F6redilen programma \u00FCpj\u00FCn\u00E7iligi bolan <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bilen tory g\u00F6ni g\u00F6z \u00F6\u0148\u00FCne getirip bilersi\u0148iz.</p><br/><p> I\u0148 so\u0148unda, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> , PNG fa\u00FDly h\u00F6km\u00FCnde g\u00F6\u00E7\u00FCrip alyp boljak bir gezek basylanda wiz d\u00F6red\u00FD\u00E4n web programmasydyr.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. I\u015F \u00FD\u00FCz\u00FCnde, v, r, k we lambda param parametrlerini\u0148 birle\u015Fmegi \u00FC\u00E7in aja\u00FDyp BIBD elmydama m\u00FCmkin d\u00E4l. V (elementleri\u0148 sany) kesgitlenenligi seb\u00E4pli, k, r we lambda their olary\u0148 teoretiki bahalaryndan tapawutlanar.</p><p> A\u015Fakda \u00FDa\u0148y d\u00F6redilen mesel\u00E4ni\u0148 hakyky parametrleri\:</p>
labelling_role.login_to_list_tasks_created=D\u00F6reden meseleleri\u0148izi g\u00F6rkezmek we dolandyrmak \u00FC\u00E7in giri\u0148
labelling_task_definition_bws.confirm_params_and_generate_blocks=Parametrleri\u0148izi tassykla\u0148 we bloklary d\u00F6redi\u0148
network_converter.creating_a_bridge.title=Gephi bilen VOSviewer arasynda k\u00F6pri d\u00F6retmek
labelling_task_definition_bws.nb_annotators.details=<p>Bu sahypany terk edeni\u0148izden so\u0148, bu sanaw sanawy \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015F ber\u00FD\u00E4nleri\u0148 sanyny \u00FC\u00FDtgedip bolmaz. <strong>\u00DCns bilen sa\u00FDla\u0148</strong> .</p><br/><br/> Annotatorlary\u0148 sany\:
general.message.finding_key_terms=Key esasy s\u00F6zleri we a\u0148latmalary tapmak ...
general.languages.russian=Rus
general.languages.spanish=Ispan
pdfmatcher.tool.title=Input S\u00F6zleri giri\u015F h\u00F6km\u00FCnde sa\u00FDla\u0148 we \u00FCpj\u00FCn ed\u00FD\u00E4n pdf fa\u00FDllary\u0148yzdan tapy\u0148
general.languages.norwegian=Norweg
network_converter.warning_not_gephi_file=File Fa\u00FDl <strong>.gephi fa\u00FDly</strong> d\u00E4l-de <strong>.gexf fa\u00FDly</strong> bolmaly\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Jikme-jiklikleri \u015Fu \u00FDerden g\u00F6r\u00FC\u0148</a><br/> Network Tor 500 d\u00FCw\u00FCnden \u00FDa-da ondanam az bolmaly - \u00FDogsam onla\u00FDn wizualizasi\u00FDany okamak m\u00FCmkin bolmaz. Jikme-jiklikler \u00FC\u00E7in a\u015Fakda seredi\u0148.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=der\u0148ew bu s\u00FCt\u00FCnde &\#39;hawa&\#39; bassa\u0148yz \u00FDerine \u00FDetiriler.
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Maglumatlary d\u00FC\u015F\u00FCndiri\u015F meseleleri\: mesel\u00E4ni dolandyrmak sahypasy
general.message.back_to_the_menu=Men\u00FDu yzyna dolan
import_data.option2.title=\u00C7e\u015Fmeler we ny\u015Fanlar bilen maglumat bazasyny import etmek \u00FC\u00E7in sahypa
general.message.your_password=paroly\u0148yz
umigon.sentiment_analysis_tool.model_long_description.details=<p>Guraly\u0148 \u00FDerine \u00FDetir\u00FD\u00E4n \u00FD\u00F6relgeleri <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">, Hasaplama Lingwistika Assosiasi\u00FDasyny\u0148 antologi\u00FDasynda ne\u015Fir edilen Umigon</a> hakda bu akademiki ne\u015Firde be\u00FDan edil\u00FD\u00E4r. Gural \u015Fu \u00E4dimleri \u00FDerine \u00FDetir\u00FD\u00E4r\:</p><ol><li> teksti\u0148 uzynlygyny barla\u0148\: di\u0148e iki s\u00F6z gysga bolsa, toparlara b\u00F6l\u00FCnmez</li><li> urllary a\u00FDyrmak, sitatalardaky mazmuny a\u00FDyrmak, apostroflary\u0148 kadala\u015Fmagy</li><li> teksti\u0148 iki wersi\u00FDasy d\u00F6redildi\: biri \u00E4hli ny\u015Fanlary\u0148 we \u00FD\u00F6rite ny\u015Fanlary\u0148 a\u00FDryl\u00FDan \u00FDeri we biri saklan\u00FDan \u00FDeri. A\u015Fakdaky \u00E4dimleri\u0148 hemmesi teksti\u0148 iki wersi\u00FDasyna hem degi\u015Flidir.</li><li> <strong>emoji\u00FDalary, emotikonlary we onomatope\u00FDany</strong> barla\u0148. Olary a\u00FDyrmak \u00FC\u00E7in teksti\u0148izi ga\u00FDtadan i\u015Flem\u00E4\u0148, du\u00FDgy hakda pe\u00FDdaly maglumatlary ber\u00FD\u00E4r\!</li><li> bar bolsa hastaglary barla\u0148</li><li> teksti\u0148 n-gramda d\u00F6rt grama \u00E7enli b\u00F6l\u00FCnmegi</li><li> her n-gram \u00FC\u00E7in\:<ul><li> durgun s\u00F6zleri\u0148 \u00F6\u0148\u00FCnden kesgitlenen sanawyna degi\u015Fli bolsa, ony ge\u00E7i\u0148</li><li> ga\u00FDtalan\u00FDan ny\u015Fanlary barla\u0148 we zerur bolanda a\u00FDyry\u0148 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gramy\u0148 \u00E4htimal o\u0148yn s\u00F6zleri\u0148 \u00F6\u0148\u00FCnden kesgitlenen sanawynda bardygyny \u00FDa-da \u00FDokdugyny barla\u0148. \u015Ee\u00FDle bolsa, degi\u015Fli d\u00FCzg\u00FCn ulanyl\u00FDar. K\u00F6plen\u00E7 bu d\u00FCzg\u00FCn &quot;o\u0148yn s\u00F6z tekste o\u0148yn du\u00FDgy ber\u00FD\u00E4r&quot; \u00FDaly \u00FD\u00F6neke\u00FD, \u00FD\u00F6ne has \u00E7yl\u015Fyrymly d\u00FCzg\u00FCnler hem bar.</li><li> n-gramy\u0148 \u00E4htimal negatiw s\u00F6zleri\u0148 \u00F6\u0148\u00FCnden kesgitlenen sanawynda bardygyny \u00FDa-da \u00FDokdugyny barla\u0148. Birme\u0148ze\u015F logika degi\u015Flidir</li></ul></li><li> jemle\u00FDji barlaglar\: s\u00F6zlemd\u00E4ki moderatorlary tapmak (&quot;\u00FD\u00F6ne&quot;, &quot;\u00FD\u00F6ne&quot;, &quot;hatda&quot; we \u015F.m.). Bu moderatorlardan \u00F6\u0148 \u00FDa-da so\u0148 go\u00FDlan o\u0148yn \u00FDa-da otrisatel bahalar saklan\u00FDar \u00FDa-da pozul\u00FDar.</li><li> \u00F6\u0148ki \u00E4dimleri\u0148 netijelerine esaslan\u00FDan \u00E7yl\u015Fyrymly d\u00FCzg\u00FCnlere e\u00FDer\u00FD\u00E4n gutarnykly karar.</li></ol>
general.message.opening_academic_stopwords=Stop akademiki geple\u015Fiklerden stop s\u00F6zlerini a\u00E7mak we ulanmak
index.academic.citations=Du\u00FDgy der\u0148ewi \u00FC\u00E7in algoritm <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u00E7\u00F6zg\u00FCdi\u0148 arasynda i\u0148 gowusy di\u00FDlip kesgitlenildi</a> . Bu funksi\u00FDany ulanany\u0148yzda \u015Fu salgylanmany g\u00F6rkezmegi\u0148izi ha\u00FDy\u015F ed\u00FD\u00E4ris\:<br/> <i>Lewallua, Klement. &quot;Umigon\: Terminleri\u0148 sanawyna we \u00FDewropalylyga esaslan\u00FDan twitlere bolan du\u00FDgyny\u0148 der\u0148ewi&quot; .Semantiki baha bermek bo\u00FDun\u00E7a 7-nji halkara seminary\u0148 (SemEval), 2013, Atlanta, Jorji\u00FDa.</i>
labelling.annotators_management.delete_annotator=Annotatory pozu\u0148
sidebar.suggestion_new_feature=t\u00E4ze bir a\u00FDratynlyk \u00FC\u00E7in teklibi\u0148iz barmy?
link_prediction.choose_gexf_or_read_below=T\u00E4ze baglany\u015Fyklar \u00E7aklanyl\u00FDan \u00FDa-da usuly\u00FDet barada a\u015Fakda okalan gexf fa\u00FDly sa\u00FDla\u0148
labelling.general.skip_previous=SKIP we \u00F6\u0148ki elemente ga\u00FDdyp bar
delight.tool.description=I\u0148lis sos\u00FDal medi\u00FDasyndaky tekstlerde &\#39;lezzet&\#39; du\u00FDgusy h\u00F6km\u00FCnde kesgitlemek \u00FC\u00E7in mugt gural.
general.languages.german=Nemes
labelling.report_categorization.description=Kategori\u00FDala\u015Fdyrmak meselesini\u0148 netijeleri barada doly hasabat
back.import.reading_sheet=Spread elektron tablisasyny okamak
import_data.option1.for_Excel_files=Excel fa\u00FDllary \u00FC\u00E7in her element s\u00FCt\u00FCnde bolmaly\:
labelling_task_definition_bws.or_make_public=Ora-da mesel\u00E4\u0148izi k\u00F6p\u00E7\u00FClige \u00FDetirmek \u00FC\u00E7in \u015Fu gutujygy bell\u00E4\u0148\: url d\u00F6reder <strong>, baglany\u015Fygy bolan islendik adam bellikleri \u00FDerine \u00FDetirip biler</strong> .
umigon.results.tagline=Sosial medi\u00FDa bolan du\u00FDgulary\u0148 der\u0148ewi\: netijeler
network_converter.option2=2-nji wariant\: VOSviewer json fa\u00FDlyny Gephi fa\u00FDlyna \u00F6w\u00FCri\u0148 (.gexf formaty)
network_converter.option1=1-nji wariant\: Gephi gexf fa\u00FDlyny VOSviewer json fa\u00FDlyna \u00F6w\u00FCri\u0148 [we islege g\u00F6r\u00E4 fa\u00FDly web wizual g\u00F6rn\u00FC\u015Finde pa\u00FDla\u015Fy\u0148]
link_prediction.warning_size=Network Tor 1000 d\u00FCw\u00FCnden \u00FDa-da ondanam az bolmaly - bolmasa hasaplamalar gaty ha\u00FDal bolar. Jikme-jiklikler \u00FC\u00E7in a\u015Fakda seredi\u0148.
organic.title=Customer M\u00FC\u015Fderini\u0148 sesini organiki di\u0148lemek\: mugt we onla\u00FDn gural.
index.button.topics=Text tekstleri\u0148izde esasy temalary tapy\u0148
organic.general.soundspromoted=korporatiw / hema\u00FDatk\u00E4r ses
general.message.switch_to_desktop=I\u015F stoluny\u0148 komp\u00FDuterind\u00E4ki brauzere ge\u00E7megi\u0148izi ha\u00FDy\u015F ed\u00FD\u00E4ris.
general.nouns.no_delight=lezzet \u00FDok
labelling_task_definition_bws.block_size.details=Annotatorlar ki\u00E7i toparlara \u00FDygnanan zatlary de\u0148e\u015Fdirerler. Toparda n\u00E4\u00E7e zat bolmaly? (&quot;blokda&quot;)?<br/><br/> <strong>Bloku\u0148 defaut, standart ululygy 4\: annotator bir gezekde 4 elementi de\u0148e\u015Fdirer.</strong>
highlighter.tool.explanation1=<p>Re\u0148k effektleri html belligini go\u015Fmagy\u0148 netijesidir\: &lt;span&gt; we i\u00E7ind\u00E4ki css stil.</p><br/><br/><p> A\u0148latmak \u00FC\u00E7in ulanyl\u00FDan re\u0148kler d\u00FCz\u00FClip bilner\: teksti\u0148 re\u0148ki we fon re\u0148ki (a\u015Faga seredi\u0148).</p>
labelling_task_definition_categorization.which_categories_question=Annotatorlar elementleri kategori\u00FDala\u015Fdyrarlar. Ha\u00FDsy kategori\u00FDalary sa\u00FDlamaly?
labelling_task_definition_bws.if_too_many_tasks=(bu baha gaty \u00FDokary bolsa - annotator \u00FC\u00E7in gaty k\u00F6p i\u015F\! - \u00FDokardaky parametrleri \u00FC\u00FDtgedi\u0148. Ora-da elementleri\u0148 has ki\u00E7i sanawyny \u00FD\u00FCkl\u00E4\u0148 ...)
general.message.text_in_bulk_pdf_only=Pdf fa\u00FDllaryny sa\u00FDla\u0148
general.message.check_spam=spam bukjasyny barla\u0148
import_data.bulk.title=Maglumatlary\u0148yzy \u00FD\u00F6neke\u00FD tekst h\u00F6km\u00FCnde import edi\u0148
general.message.providing_own_stopwords.details3=Bu stop s\u00F6zleri\u0148 pa\u00FDla\u015Fylyp, hemmeler \u00FC\u00E7in programmany gowulandyrmak \u00FC\u00E7in ga\u00FDtadan ulanylyp bilinjekdigine razy bolsa\u0148yz, \u015Fu gutujygy sa\u00FDla\u0148.
general.message.providing_own_stopwords.details2=Bu sanaw deslapky stopword sanawyny \u00E7aly\u015Fmaly bolsa (go\u015Fmak d\u00E4l-de) \u015Fu gutyny sa\u00FDla\u0148.
general.message.providing_own_stopwords.details1=Sakla\u00FDy\u015F s\u00F6zlerini\u0148 sanawyny \u00FD\u00FCkl\u00E4\u0148. Her setirde bir s\u00F6z bolan .txt fa\u00FDly bolmaly.
organic.general.tone_of_voice=ses \u00E4he\u0148i
index.testsentimentanalysisuk=I\u0148lis tekstinde du\u00FDgy der\u0148ewi
general.message.remove_science_stopwords=&\#39;Ylym&\#39; s\u00F6z s\u00F6zlerini a\u00FDyry\u0148
general.verbs.confirm=tassykla
labelling.item_eval.categorization.title=Kategori\u00FDa bellikleri - elementlere baha bermek
index.calltochooseafunction=funksi\u00FDany sa\u00FDla\u0148\:
cowo.tool.argument3.title=Semantik ulgamdan d\u00FC\u015F\u00FCnje almak \u00FC\u00E7in maslahatlar
topics.topics_extraction_tool.model_short_description.details=Funksi\u00FDa teksti\u0148 her setirinde j\u00FCb\u00FCt s\u00F6zleri kesgitle\u00FD\u00E4r. Bu j\u00FCb\u00FCtlere \u201Ccoccurrences\u201D di\u00FDil\u00FD\u00E4r. Termshli j\u00FCb\u00FCt adalgalary jeml\u00E4p, terminler ulgamy gurul\u00FDar. Tor b\u00F6l\u00FCni\u015Fiklere b\u00F6l\u00FCn\u00FD\u00E4r we her sebit bir mowzuga la\u00FDyk gel\u00FD\u00E4r.
labelling.annotators_management.delete_annotator_select=\u00D6\u00E7\u00FCrmek \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015F sa\u00FDla\u0148 (di\u0148e \u015Fu maglumat toplumy \u00FC\u00E7in)
umigon.sentiment_analysis_tool.tagline=English English I\u0148lis we fransuz dillerinde sosial media \u00FC\u00E7in mugt du\u00FDgy der\u0148ew guraly
cowo.tool.argument3.details=<p><strong>Teksti\u0148 gurlu\u015Fy we formaty</strong> \: set, teksti\u0148 bir setirinde g\u00F6r\u00FCn\u00FD\u00E4n j\u00FCb\u00FCt s\u00F6zleri kesgitlemek arkaly d\u00F6redil\u00FD\u00E4r. \u015Eonu\u0148 \u00FC\u00E7in teksti\u0148 b\u00F6l\u00FCni\u015Fine seresap bolmaly. I\u0148 gowusy, hersi bir setirde de\u0148e\u015Fdirilende gysga abzaslardan ybarat bolmaly. Excel fa\u00FDly ulan\u00FDan bolsa\u0148yz, her abzas \u00FDa-da teksti\u0148 m\u00F6h\u00FCm b\u00F6legi ba\u015Fga hatarda pe\u00FDda bolmaly.<br/><br/> <strong>Teksti \u00F6\u0148\u00FCnden i\u015Flemek</strong> \: bu funksi\u00FDany ulanmazdan ozal teksti\u0148izi \u00F6\u0148\u00FCnden i\u015Flemek \u00FDa-da arassalamak zerurlygy \u00FDok.<br/><br/> <strong>Grafigi \u00F6wrenmek</strong> \: funksi\u00FDany\u0148 \u00F6nd\u00FCr\u00FD\u00E4n semantik toruny \u00F6wrenmek \u00FC\u00E7in iki sany mugt h\u00FCn\u00E4r derejeli programma \u00FCpj\u00FCn\u00E7iligini maslahat ber\u00FD\u00E4ris. <a href\="https\://gephi.org" target\="_blank">Gephi</a> , toru\u0148yzdaky suratlandyryjy grafiki statistiki maglumatlary s\u00FCzmek, re\u0148klemek, \u00F6l\u00E7egi \u00FC\u00FDtgetmek we i\u015Fletmek \u00FC\u00E7in i\u0148 o\u0148at a\u00FDratynlyklary \u00FCpj\u00FCn ed\u00FD\u00E4r (meselem, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">merkezi\u0148 arasynda</a> ). \u201C <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u201D semantiki torlar \u00FC\u00E7in i\u0148 arassa we a\u0148sat d\u00FC\u015F\u00FCndiri\u015Fleri \u00FCpj\u00FCn ed\u00FD\u00E4r. \u201CVOSviewer\u201D ilkinji ulanyly\u015F hadysasy h\u00F6km\u00FCnde ylmyometrika bilen i\u015Flenip d\u00FCz\u00FCldi, \u00FD\u00F6ne islendik semantik tor \u00FC\u00E7in pe\u00FDdalydyr.</p>
back.import.term_text_different_columns=\uD83D\uDE15 terminler we tekstler d\u00FCrli s\u00FCt\u00FCnlerde bolmaly
network_converter.click_to_convert=Indi \u00F6w\u00FCrmek \u00FC\u00E7in a\u015Fakdaky d\u00FCwm\u00E4 basy\u0148.
support.tagline=Islendik mesele \u00FDa-da teklip? Habarla\u015Fyp dur\!
network_converter.howto=Gephi-den gexf fa\u00FDly n\u00E4dip almalydygyny bilme\u00FD\u00E4rsi\u0148izmi? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi-den VOSviewer bilen web wizual g\u00F6rn\u00FC\u015Fine n\u00E4dip gitmelidigi barada bu jikme-jik sapagy</a> g\u00F6r\u00FC\u0148.
organic.general.model_long_description=<p>Guraly\u0148 \u00FDerine \u00FDetir\u00FD\u00E4n \u00FD\u00F6relgeleri, ulanyl\u00FDan d\u00FCzg\u00FCnlerden ba\u015Fga, <a href\="../umigon/sentiment_analysis_tool.html">du\u00FDgy der\u0148ewi funksi\u00FDasyna</a> me\u0148ze\u00FD\u00E4r. Gural \u015Fu \u00E4dimleri \u00FDerine \u00FDetir\u00FD\u00E4r\:</p><ol><li> teksti\u0148 uzynlygyny barla\u0148\: di\u0148e iki s\u00F6z gysga bolsa, toparlara b\u00F6l\u00FCnmez</li><li> urllary a\u00FDyrmak, sitatalardaky mazmuny a\u00FDyrmak, apostroflary\u0148 kadala\u015Fmagy</li><li> teksti\u0148 iki wersi\u00FDasy d\u00F6redildi\: biri \u00E4hli ny\u015Fanlary\u0148 we \u00FD\u00F6rite ny\u015Fanlary\u0148 a\u00FDryl\u00FDan \u00FDeri we biri saklan\u00FDan \u00FDeri. A\u015Fakdaky \u00E4dimleri\u0148 hemmesi teksti\u0148 iki wersi\u00FDasyna hem degi\u015Flidir.</li><li> <strong>emoji\u00FDalary, emotikonlary we onomatope\u00FDany</strong> barla\u0148. Olary a\u00FDyrmak \u00FC\u00E7in teksti\u0148izi ga\u00FDtadan i\u015Flem\u00E4\u0148, du\u00FDgy hakda pe\u00FDdaly maglumatlary ber\u00FD\u00E4r\!</li><li> bar bolsa hastaglary barla\u0148</li><li> teksti\u0148 n-gramda d\u00F6rt grama \u00E7enli b\u00F6l\u00FCnmegi</li><li> her n-gram \u00FC\u00E7in\:<ul><li> durgun s\u00F6zleri\u0148 \u00F6\u0148\u00FCnden kesgitlenen sanawyna degi\u015Fli bolsa, ony ge\u00E7i\u0148</li><li> ga\u00FDtalan\u00FDan ny\u015Fanlary barla\u0148 we zerur bolanda a\u00FDyry\u0148 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-gramy\u0148 &quot;korporatiw \u00E7yky\u015F&quot; du\u00FDdury\u015Fyny\u0148 s\u00F6z d\u00FCz\u00FCmlerini\u0148 / a\u0148latmalaryny\u0148 / stilini\u0148 \u00F6\u0148\u00FCnden kesgitlenen sanawynda bardygyny \u00FDa-da \u00FDokdugyny barla\u0148. \u015Ee\u00FDle bolsa, degi\u015Fli d\u00FCzg\u00FCn ulanyl\u00FDar.</li></ul></li><li> \u00F6\u0148ki \u00E4dimleri\u0148 netijelerine esaslan\u00FDan gutarnykly karar.</li></ol>
back.labelling.all_annotators_provisioned=Bu wezipe \u00FC\u00E7in \u00E4hli d\u00FC\u015F\u00FCndiri\u015F berijiler e\u00FD\u00FD\u00E4m \u00FCpj\u00FCn edilipdi. Der\u0148eli\u0148.
cowo.tool.argument4.title=Teksti\u0148iz d\u00FCz\u00FClende, elementleri\u0148 sanawy bilen
index.datapolicy.dataannotationfunction=&quot;Maglumatlary\u0148 d\u00FC\u015F\u00FCndiri\u015Fi&quot; funksi\u00FDasy barada
labelling_task_definition_bws.results_total.details=<p>Annotasi\u00FDa etmek \u00FC\u00E7in bloklary\u0148 sany (\u00FDa-da &\#39;de\u0148e\u015Fdirmek \u00FC\u00E7in elementler topary&\#39;) \u00FDokarda bell\u00E4n 3 parametri\u0148ize g\u00F6n\u00FCden-g\u00F6ni baglydyr\:</p><ul><li> d\u00FC\u015F\u00FCndirilmeli zatlary\u0148 sany (kesgitlenen, \u00FD\u00FCkl\u00E4n fa\u00FDly\u0148yzdaky elementleri\u0148 sanyna baglydyr</li><li> bilelikde de\u0148e\u015Fdirmeli zatlary\u0148 sany \u00FDa-da &\#39;bloky\u0148 ululygy&\#39;.</li><li> bir elementi\u0148 n\u00E4\u00E7e gezek d\u00FC\u015F\u00FCndirilmelidigini</li></ul><br/> <strong>Bir \u00FDere jeml\u00E4\u0148, bu parametrler umumy d\u00FC\u015F\u00FCndiri\u015F i\u015Flerini\u0148 sanyna (\u00FDa-da &\#39;bloklar&\#39;) seb\u00E4p bol\u00FDar\: &quot;</strong>
link_prediction.explanation.details=<p>Bu funksi\u00FDa, <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW-de Ma\u00FDkl Henningeri\u0148 \u00FDolba\u015F\u00E7ylygyndaky Marko Romanutti we Saskia Sch\u00FCler</a> tarapyndan Gephi pluginini\u0148 g\u00F6n\u00FCden-g\u00F6ni ulanyly\u015Fy.</p><br/><p> Olary\u0148 kody <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github</a> -da g\u00F6r\u00FCn\u00FD\u00E4r.</p><br/><p> \u00C7aklama, <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">artykma\u00E7 go\u015Fulma</a> esaslan\u00FDar. Ol g\u00F6n\u00FCkdirilmedik, agramsyz torlar bilen \u00E7\u00E4klen\u00FD\u00E4r. Seb\u00E4pler \u00FD\u00F6neke\u00FD\: d\u00F6redilmek \u00E4htimallygy i\u0148 k\u00F6p go\u0148\u015Fusy bolan, \u00FD\u00F6ne entek baglany\u015Fygy bolmadyk iki d\u00FCw\u00FCni\u0148 arasyndaky baglany\u015Fykdyr.</p><br/><p> Bu baglany\u015Fyk \u00E7aklamasyny n\u00E4dip d\u00FC\u015F\u00FCndirmeli? Baglany\u015Fygy\u0148 \u00FDoklugy muny a\u0148ladyp biler\:<br/><ol><li> Bu baglany\u015Fyk \u00FC\u00E7in hi\u00E7 hili m\u00FCmkin\u00E7ilik \u00FDok (bu gatna\u015Fjak d\u00FCw\u00FCnlere &quot;degi\u015Fli d\u00E4l&quot;)</li><li> Bu baglany\u015Fygy\u0148 d\u00F6redilmegi \u00FC\u00E7in bir potensial bar we bu potensial entek durmu\u015Fa ge\u00E7irilme\u00FD\u00E4r</li><li> Baglany\u015Fyk \u00FC\u00E7in potensial bar, \u00FD\u00F6ne iki d\u00FCw\u00FCn baglany\u015Fygy hakykyla\u015Fdyrmazlygy sa\u00FDla\u00FDar</li></ol><br/> Bu, baglany\u015Fygy &quot;\u00E7aklamagy\u0148&quot; bu \u00FC\u00E7 hadysany\u0148 birini \u00E7\u00F6z\u00FCp biljekdigini a\u0148lad\u00FDar.<br/><br/> Baglany\u015Fygy \u00E7aklamak bo\u00FDun\u00E7a g\u00F6zlegler \u00F6z\u00FCne \u00E7ekiji. Nocodefunctions.com sahypasynda t\u00E4ze baglany\u015Fyk \u00E7aklama usulyny durmu\u015Fa ge\u00E7irmek islese\u0148iz, bizi\u0148 bilen habarla\u015Fy\u0148\!</p>
topics.topics_extraction_tool.argument4.title=Tapyljak mowzuklary\u0148 sanyny n\u00E4dip kesgitlemeli? Gowy zatmy?
labelling.annotators_management.email_new=T\u00E4ze d\u00FC\u015F\u00FCndiri\u015F\u00E7ini\u0148 e-po\u00E7ta salgysy (paroly aljakdygy \u00FC\u00E7in takyk bolmaly)
pdfmatcher.results.tagline=Pdf fa\u00FDllary bilen gyzyklanmagy\u0148 \u015Fertleri - netijeler
link_prediction.success=Predict \u00E7aklamalar bar\! \u00C7aklanyl\u00FDan baglany\u015Fyklary\u0148 sanawyny a\u015Fakda g\u00F6r\u00FCp bilersi\u0148iz. Gexf fa\u00FDly g\u00F6\u00E7\u00FCrildi, asyl seti\u0148 \u00FDokarsynda \u00E7ak edil\u00FD\u00E4n baglany\u015Fyklary \u00F6z i\u00E7ine al\u00FDar.
general.nouns.items=elementler
labelling_task_definition.nb_annotators=Annotatorlary\u0148 sany\:
labelling.annotators_management.reminder=Inderatlatma\: bu sahypada d\u00F6redilmeli \u00FDa-da pozuljak d\u00FC\u015F\u00FCndiri\u015Fler bu maglumat toplumy bilen baglany\u015Fykly\:
general.message.reading_csv_file=C csv fa\u00FDlyny okamak
general.nouns.categories=kategori\u00FDalary
labelling.item_eval.categorization.description=Harytlary kategori\u00FDala\u015Fdyrmakdan ybarat meseleler \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015Fi\u0148 \u00FDerine \u00FDetiril\u00FD\u00E4n sahypasy
network_converter.convert_to_gephi=Gephi \u00F6w\u00FCri\u0148 (gexf fa\u00FDly d\u00F6redi\u0148)
gaze.network_builder.tagline=Co Bilelikd\u00E4ki hadysalardan \u00FDa-da sanawlardan tor d\u00F6retmek \u00FC\u00E7in mugt gural
back.import.two_columns_needed=Different iki d\u00FCrli s\u00FCt\u00FCn sa\u00FDlanmalydyr\: biri terminler \u00FC\u00E7in, be\u00FDlekisi tekstler \u00FC\u00E7in
back.import.files_uploaded=\u00FD\u00FCklenen fa\u00FDllar
cowo.tool.tagline=Text Tekstleri\u0148izi semantik grafika \u00F6w\u00FCrmek \u00FC\u00E7in mugt gural
highlighter.tool.description=Css stili bilen tekstd\u00E4ki termini bellemek \u00FC\u00E7in 100% mugt onla\u00FDn gural. Hasaba alynmak h\u00F6kman d\u00E4l. Teksti\u0148izi csv \u00FDa-da Excel-de import edi\u0148.
import_data.general.select_two_columns_below=Iki s\u00FCt\u00FCn sa\u00FDla\u0148 (a\u015Fakda)
organic.general.argument1.details=Gural Java bilen programmala\u015Fdyrylan, \u00FDerine \u00FDetiri\u015Flere me\u0148ze\u015F \u00FDa-da <strong>Python</strong> -dan has gowy. Ony has \u00E7altla\u015Fdyr\u00FDan <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">s\u00F6zle\u00FDi\u015F b\u00F6leklerine (POS belligi)</a> bil baglama\u00FDar. Parallel hasaplamalar ki\u00E7i b\u00F6l\u00FCmlerde ulanyl\u00FDar we \u00F6nd\u00FCrijilige uly \u00FCns beril\u00FD\u00E4r.
labelling.annotators_management.tagline=An Annotatorlary dolandyrmak
who.tagline=Salam\! Men Klemment Lewallua
cowo.tool.argument2.details=Funksi\u00FDa bir parametr al\u00FDar (teksti\u0148 dili n\u00E4me?) We bir gezek basmak bilen i\u015Fle\u00FD\u00E4r\:
back.categorizationbean.categories_are_saved=kategori\u00FDalar saklan\u00FDar
labelling_role.login_succcessful_pick_a_task=Giri\u015F \u00FCst\u00FCnlikli\! A\u015Fakdaky a\u00E7ylan men\u00FDuda bir mesel\u00E4ni sa\u00FDla\u0148
network_converter.creating_a_bridge.details_second_part=<p>Thingsagda\u00FDlary amatsyz ed\u00FD\u00E4n zat, \u00E4hli ulgam wiz programma \u00FCpj\u00FCn\u00E7iligini\u0148 \u00E4hli formatlary kabul etmezligi. Esasan\:<ul><li> Gephi gexf fa\u00FDllaryny import edip we eksport edip biler, \u00FD\u00F6ne VOSviewer json tor fa\u00FDllaryny tanama\u00FDar</li><li> VOSviewer VOSviewer json fa\u00FDllaryny import edip we eksport edip biler, \u00FD\u00F6ne gexf fa\u00FDllaryny tanama\u00FDar</li></ul></p><p> Bu sahypada h\u00F6d\u00FCrlen\u00FD\u00E4n gexf we VOSviewer json fa\u00FDllaryny\u0148 arasyndaky \u00F6wr\u00FCji, k\u00F6p programma \u00FCpj\u00FCn\u00E7iligini ulanyjylar tarapyndan pe\u00FDdaly bolar di\u00FDip umyt ed\u00FD\u00E4n k\u00F6pri.</p>
general.message.are_not_connected=birikdirilmedik
labelling.report_categorization.tagline=Kategori\u00FDala\u015Fdyrmak meselesi\: netijeler barada doly hasabat
labelling_role.for_annotators=d\u00FC\u015F\u00FCndiri\u015Fler \u00FC\u00E7in
acknowledgements.argument2.title=Umigon - sos\u00FDal medi\u00FDa \u00FC\u00E7in du\u00FDgulary der\u0148emek guraly\: n\u00E4dogry maglumatlar baradaky k\u00F6p ulanyjy hasabaty seb\u00E4pli. Kwebeki\u0148 s\u00F6z d\u00FCz\u00FCmine go\u015Fan go\u015Fandy \u00FC\u00E7in Gilles Maltaise sag bolsun a\u00FDd\u00FDaryn.
import_data.option2.confirm_this_column_is_source=bu s\u00FCt\u00FCn \u00E7e\u015Fme, sag tarapdaky s\u00FCt\u00FCn bolsa maksat (lar). Der\u0148ewi ba\u015Flamak \u00FC\u00E7in &\#39;hawa&\#39; basy\u0148.
topics.topics_extraction_tool.argument3.title=Mowzugy \u00FD\u00FCze \u00E7ykarmakda t\u00E4sirli netijeler \u00FC\u00E7in maslahatlar
labelling_task_definition_bws.nb_blocks=D\u00FC\u015F\u00FCndiri\u015F bermek \u00FC\u00E7in bloklary\u0148 sany
general.message.reportsent=hasabat iberil\u00FD\u00E4r
support.phonecall.title=Telefon ja\u0148y
general_message.finished_pairs_removing_less_frequent=Comp hasapla\u00FDy\u015F j\u00FCb\u00FCtleri. Az \u00FDygy bolanlary a\u00FDyrmak
general.message.almost_done=\u23F3 di\u00FDen \u00FDaly
labelling_task_definition_bws.instructions.part2=<p><strong>Bu g\u00F6rkezme d\u00FC\u015F\u00FCndiri\u015Flere g\u00F6rkeziler\:</strong></p><br/><p> &quot;Bu \u00FDumu\u015F \u00FC\u00E7in bellik\u00E7i bolmaga \u00E7agyran adam, \u015Fu \u00FDerde baha ber\u00FD\u00E4n d\u00FC\u015F\u00FCnj\u00E4\u0148izi habar beren bolmaly. <strong>Sizi\u0148 rolu\u0148yz sanawda 2 elementi sa\u00FDlamak\:</strong> bu d\u00FC\u015F\u00FCnj\u00E4 la\u00FDyk gel\u00FD\u00E4n element we bu d\u00FC\u015F\u00FCnje la\u00FDyk gel\u00FD\u00E4n zat i\u0148 bolmanda.</p><br/><p> &quot;I\u0148 o\u0148at elementi sa\u00FDlamak \u00FC\u00E7in i\u0148 <strong>o\u0148at elementi sy\u00E7any\u0148 k\u00F6megi bilen s\u00FC\u00FD\u015F\u00FCri\u0148</strong> (\u00FDa-da ykjam ekrana degi\u0148) sanawy\u0148 <strong>a\u015Fagyna i\u0148 erbet elementi s\u00FC\u00FD\u015F\u00FCri\u0148</strong> .</p>
topics.topics_extraction_tool.argument1.details=Bu funksi\u00FDa tekstd\u00E4ki esasy temalary, <strong>mowzugy \u00E7ykarmak</strong> \u00FDa-da <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">mowzuk modellemek</a></strong> atly amaly awtomatiki kesgitle\u00FD\u00E4r. Tekst setirini setir bo\u00FDun\u00E7a seljer\u00FD\u00E4r we birle\u015Fip, mowzuklary emele getir\u00FD\u00E4n s\u00F6zleri\u0148 we a\u0148latmalary\u0148 <strong>toparlaryny</strong> kesgitle\u00FD\u00E4r.<br/> D\u00FCrli dillerde \u00FDazylan tekstleri\u0148 \u00FCst\u00FCnde i\u015Fle\u00FD\u00E4r (latyn d\u00E4l elipbi\u00FDd\u00E4ki tekstleri hem go\u015Fmak bilen). Funksi\u00FDa, <strong>ma\u015Fyn \u00F6wrenmegi\u0148</strong> bir g\u00F6rn\u00FC\u015Fi bolan g\u00F6zeg\u00E7ilik edilmedik okuw \u00FD\u00F6relgelerine e\u00FDer\u00FD\u00E4r.<br/><br/> Bu funksi\u00FDany akademiki kontekstde (g\u00F6zleg \u00FDa-da g\u00F6zlegler) ulan\u00FDan bolsa\u0148yz, ony bibliografi\u00FDa\u0148yzda g\u00F6rkezmeli\:<br/><br/> Benabdelkrim, M., Lewallua, C., Savinien, J., &amp; Robardet, C. (2020) A\u00E7yl\u00FDan me\u00FDdanlar\: \u00C7\u00E4klendirilmedik baglany\u015Fyk bu\u00FDruklarynda geterogen akt\u00FDorlary kesgitlem\u00E4ge usuly\u00FDet go\u015Fandy. M @ n @ gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Annotatorlardan bir wagty\u0148 \u00F6z\u00FCnde h\u00F6d\u00FCrlen\u00FD\u00E4n zatlary\u0148 arasynda i\u0148 gowy we erbet g\u00F6rn\u00FC\u015Fleri sa\u00FDlamagy ha\u00FDy\u015F ediler.</p><p> S\u00FC\u00FDremek we d\u00FC\u015F\u00FCrmek effektini ulan\u00FDarys\: annotator <strong>sy\u00E7anjygy ulanyp, \u00FDokarsyna ge\u00E7irmek</strong> we i\u0148 erbet warianty a\u015Faklygyna ge\u00E7irmek arkaly i\u0148 o\u0148at warianty sa\u00FDlar\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Teksti\u0148iz fransuz dilinde bolsa, url-da &quot; <span style\="color\:red">fr</span> &quot; bilen &quot; <span style\="color\:red">fr</span> &quot; \u00E7aly\u015Fy\u0148. Sizi\u0148 pikirleri\u0148iz ho\u015F geldi\u0148iz\!
delight.tool.title=Mugt we onla\u00FDn tekstlerde &\#39;lezzet&\#39; du\u00FDgusyny kesgitl\u00E4\u0148. Kodirleme\u00FD\u00E4nler \u00FC\u00E7in pikir gazmak.
gaze.network_builder.apply_pmi_correction=Toru\u0148 birikmelerine \u201C <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction\u201D (PMI) d\u00FCzedi\u015Fini</a> ulany\u0148.
import_data.general.choose_pdf=Pdf fa\u00FDllaryny sa\u00FDla\u0148
general.languages.french=Fransuz
umigon.general.positivesentiment=o\u0148yn du\u00FDgy
labelling_task_definition_bws.nb_items=Harytlary\u0148 sany
who.argument2.details=Bu soraga bir sahypa bagy\u015Fladym <a href\="why.html">, baglany\u015Fyga e\u00FDeri\u0148\!</a>
import_data.option2.description=K\u00E4bir funksi\u00FDalar, &quot;\u00E7e\u015Fme&quot; we &quot;maksatly&quot; guramalary \u00F6z i\u00E7ine al\u00FDan giri\u015F maglumatlar bazasyna seb\u00E4p bol\u00FDar. Bu sahypa import etm\u00E4ge m\u00FCmkin\u00E7ilik ber\u00FD\u00E4r
topics.topics_extraction_tool.argument2.title=T\u00E4zelik\u00E7i\: mowzuklary\u0148 \u201Culy\u201D \u00FDa-da \u201Cmikro\u201D boljakdygyna g\u00F6zeg\u00E7ilik edi\u0148
highlighter.results.tagline=A Tekstd\u00E4ki s\u00F6zi g\u00F6rkezmek \u00FC\u00E7in mugt gural - netijeleri g\u00F6\u00E7\u00FCrip aly\u0148
back.labelling_description_needed=bu maglumat toplumy \u00FC\u00E7in d\u00FC\u015F\u00FCndiri\u015F \u00FDazmagy\u0148yzy ha\u00FDy\u015F ed\u00FD\u00E4ris
index.tagline=basany\u0148yzda maglumatlary\u0148yzy \u00F6wreni\u0148
network_converter.customize_legend.title=Me\u00FDletin\: toru\u0148yzy\u0148 elementlerine rowa\u00FDatlary go\u015Fu\u0148.
umigon.sentiment_analysis_tool.model_short_description.details=Funksi\u00FDa teksti\u0148 her terminini g\u00F6zden ge\u00E7ir\u00FD\u00E4r we du\u00FDgyny\u0148 t\u00E4sirini kesgitlemek \u00FC\u00E7in birn\u00E4\u00E7e d\u00FCzg\u00FCni ulan\u00FDar. \u015Ee\u00FDle hem du\u00FDgyny kesgitlemek \u00FC\u00E7in <strong>emoji\u00FDalary</strong> , dyngy belgilerini, <strong>hastaglary</strong> , orfografiki \u00FC\u00FDtge\u015Fmeleri, ba\u015F harp bilen \u00FDazylan s\u00F6zleri yzygiderli g\u00F6z \u00F6\u0148\u00FCnde tut\u00FDar.
general.message.language_of_text_to_analyze=Teksti\u0148 ha\u00FDsy dilini sa\u00FDla\u0148\:
index.testorganic.analysisforFR=fransuz teksti bo\u00FDun\u00E7a der\u0148ew
link_prediction.how_to_interpret.question=Bu \u00E7aklama bahasyny n\u00E4dip d\u00FC\u015F\u00FCndirmeli?
labelling_task_definition_bws.complete_list_reference=Salgylanmak \u00FC\u00E7in \u00FDumu\u015F \u00FC\u00E7in parametrleri\u0148 doly sanawy.
labelling_task_management.manage_annotators.button=Annotatorlary dolandyry\u0148
labelling_role.description=Onla\u00FDn we ykjam enjamlarda i\u015Fle\u00FD\u00E4n mugt maglumat bellikleri. Maglumatlary\u0148yza mugt we hormat go\u00FDu\u0148.
labelling.annotators_management.max_annotators_this_task=Bu maglumat bazasyny\u0148 meselesi, i\u0148 k\u00F6p d\u00FC\u015F\u00FCndiri\u015F beriji \u00FC\u00E7in d\u00FCz\u00FCldi\:
index.ordosometestshere=\u00FDa-da g\u00F6ni \u015Fu \u00FDerde k\u00E4bir synaglary ge\u00E7iri\u0148\:
general.message.your_description_here=d\u00FC\u015F\u00FCndiri\u015Fi\u0148iz \u015Fu \u00FDerde
cowo.tool.argument1.title=Semantiki torlar - tekstleri\u0148izi grafalara \u00F6w\u00FCri\u0148
general.nouns.success=\u00FCst\u00FCnlik
import_data.two_columns.description=Bu sahypa fa\u00FDly sa\u00FDlamaga, \u00FD\u00FCklem\u00E4ge we gyzyklanma maglumatlaryny\u0148 \u00FDerle\u015F\u00FD\u00E4n iki s\u00FCt\u00FCnini sa\u00FDlamaga m\u00FCmkin\u00E7ilik ber\u00FD\u00E4r
general.message.upload_your_data=Maglumatlary\u0148yzy \u00FD\u00FCkl\u00E4\u0148
index.button.gaze=Lists sanawlardan tor d\u00F6retmek
index.button.organic=Prom Mahabatlandyrylan mazmuny tapmak
labelling_task_management.title=Annotasi\u00FDa meseleleri - mesel\u00E4ni dolandyrmak
general.message.the_product_of=\u00D6n\u00FCmi
organic.description=Twitterde, Instagramda we sosial medi\u00FDada organiki mazmuny kesgitlemek \u00FC\u00E7in 100% mugt onla\u00FDn gural. Sosial medi\u00FDada \u00F6\u0148e s\u00FCrlen \uD83D\uDCE2 vs \u00F6z-\u00F6z\u00FCnden \uD83C\uDF3F teswirleri tapy\u0148.
general.nouns.page=sahypa
labelling.annotators_management.title=Etiketleme meselesi - annotatorlary dolandyrmak
index.button.labelling=Data Maglumatlary\u0148 d\u00FC\u015F\u00FCndiri\u015Fi \u00FC\u00E7in gural
topics.topics_extraction_tool.argument1.title=Mowzuk \u00E7ykarmak - tekstleri\u0148izd\u00E4ki esasy mowzuklary\u0148 der\u0148ewini awtomatla\u015Fdyry\u0148
labelling_task_general.instructions_for_annotators.title=Annotatorlar \u00FC\u00E7in g\u00F6rkezmeler
