#Thu Jul 21 17:25:01 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Izv\u0113lieties anotatoru skaitu
organic.general.soundsorganic=dabiska/\u012Bsta balss
index.togettheresults=lap\u0101 redz\u0113sit rezult\u0101tus un lejupiel\u0101d\u0113sit rezult\u0101tus
labelling.item_eval.categorization.annotate_injunction=Anot\u0113t\! Kurai(-\u0101m) kategorijai(-\u0101m) pieder \u0161\u012B prece? Izv\u0113lieties vienu vai vair\u0101kas kategorijas (vai nevienu\!)
gaze.network_builder.go_with_option=Izv\u0113lieties opciju
general.message.cleaning_key_terms=\uD83D\uDEC1 galveno terminu un izteicienu t\u012Br\u012B\u0161ana...
pdfmatcher.pdfmatcher.tagline=\u0160ai funkcijai nav \u012Bpa\u0161u parametru. Noklik\u0161\u0137iniet uz pogas, lai turpin\u0101tu.
general.nouns.file=failu
general.verbs.save=saglab\u0101t
who.title=Kas st\u0101v aiz nocode funkcij\u0101m?
general.message.text_in_bulk=Vienk\u0101r\u0161s teksts (txt vai pdf faili)
back.import.error_fetching_tweets=\uD83D\uDE1E K\u013C\u016Bda\: nav iesp\u0113jams ienest tv\u012Btus
general.message.visualize_with_vosviewer=vizualiz\u0113t ar VOSviewer
index.academic.title=Tie\u0161i ieg\u016Bts no akad\u0113miskiem p\u0113t\u012Bjumiem
general.message.finished_reading_data=\u2B50 pabeidzu datu nolas\u012B\u0161anu
network_converter.convert_to_vosviewer=Konvert\u0113jiet uz VOSviewer JSON failu
general.nouns.topics=t\u0113mas
import_data.twitter.launch_the_search=s\u0101kt mekl\u0113\u0161anu
general.nouns.status=statusu
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ir bezmaksas darbvirsmas programmat\u016Bra t\u012Bklu izveidei un vizualiz\u0113\u0161anai ar uzlabot\u0101m iesp\u0113j\u0101m <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrikas</a> jom\u0101 (kas, \u012Bsi sakot, sast\u0101v no zin\u0101tnisk\u0101s darb\u012Bbas m\u0113r\u012B\u0161anas un nov\u0113rt\u0113\u0161anas).</p><p> 2021.\u00A0gada vasar\u0101 VOSviewer izstr\u0101d\u0101t\u0101ji ir laidu\u0161i klaj\u0101 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">tie\u0161saistes versiju</a> , kas padara \u013Coti praktisku taj\u0101 izveidoto vizualiz\u0101ciju kop\u012Bgo\u0161anu.</p><p> Noder\u012Bgas saites\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Darba s\u0101k\u0161ana ar VOSviewer</a> , kas pied\u0101v\u0101 resursu kolekciju.</p>
organic.details=\u0160\u012B funkcija klasific\u0113 j\u016Bsu tekstus div\u0101s kategorij\u0101s\:<ul><li> <strong>organisks</strong> \: ja teksts ir rakst\u012Bts dabisk\u0101, personisk\u0101, individu\u0101l\u0101 stil\u0101.</li><li> <strong>reklam\u0113ts</strong> \: ja teksts ir rakst\u012Bts korporat\u012Bv\u0101, sponsor\u0113t\u0101, m\u0101ksl\u012Bg\u0101 stil\u0101.</li></ul> Tas vislab\u0101k darbojas <strong>soci\u0101lajos sazi\u0146as l\u012Bdzek\u013Cos</strong> , piem\u0113ram, Twitter Twitter, koment\u0101ros par Instagram zi\u0146\u0101m un citos \u013Coti \u012Bsos tekstos ang\u013Cu un fran\u010Du valod\u0101.<br/> \u0160is 2020.\u00A0gad\u0101 dzimu\u0161ais r\u012Bks tiek nep\u0101rtraukti izstr\u0101d\u0101ts.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FStopv\u0101rdu saraksta nos\u016Bt\u012B\u0161ana izstr\u0101d\u0101t\u0101jam - dr\u012Bzum\u0101 tiks integr\u0113ts, paldies\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0160\u012B funkcija veic <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimenta anal\u012Bzi</a></strong> , ko sauc ar\u012B par viedok\u013Cu ieguvi. T\u0101 analiz\u0113 tekstu un nosaka, vai noska\u0146ojums ir neitr\u0101ls, pozit\u012Bvs vai negat\u012Bvs.<br/> Tas vislab\u0101k darbojas <strong>soci\u0101lajos medijos</strong> , piem\u0113ram, Twitter Twitter, koment\u0101ros par Instagram zi\u0146\u0101m un citos \u013Coti \u012Bsos tekstos ang\u013Cu vai fran\u010Du valod\u0101. Sal\u012Bdzinot ar 23 alternat\u012Bv\u0101m, \u0161is r\u012Bks tika atz\u012Bts par lab\u0101ko <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">r\u012Bku noska\u0146ojuma anal\u012Bzei soci\u0101lajos medijos</a> .<br/> \u0160is 2012.\u00A0gad\u0101 dzimu\u0161ais r\u012Bks tiek nep\u0101rtraukti izstr\u0101d\u0101ts.<br/><br/> Ja izmantojat \u0161o funkciju akad\u0113misk\u0101 kontekst\u0101 (p\u0113tniec\u012Bb\u0101 vai studij\u0101s), jums ir j\u0101atsaucas uz to sav\u0101 bibliogr\u0101fij\u0101\:<br/><br/> Levalu\u0101, Klements. &quot;Umigon\: sentimenta anal\u012Bze tv\u012Btos, pamatojoties uz terminu sarakstiem un heiristiku&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Teksta strukt\u016Bra un form\u0101ts</strong> \: t\u0113mas izvilk\u0161ana darbojas, nosakot terminu p\u0101rus, kas par\u0101d\u0101s vien\u0101 teksta rindi\u0146\u0101. T\u0101p\u0113c jums vajadz\u0113tu b\u016Bt uzman\u012Bgiem attiec\u012Bb\u0101 uz teksta format\u0113jumu. Ide\u0101l\u0101 gad\u012Bjum\u0101 to vajadz\u0113tu veidot no sal\u012Bdzino\u0161i \u012Bs\u0101m rindkop\u0101m, katrai no t\u0101m vien\u0101 rind\u0101. Ja izmantojat Excel failu, katrai rindkopai vai noz\u012Bm\u012Bgam teksta blokam ir j\u0101par\u0101d\u0101s cit\u0101 rind\u0101.<br/><br/> <strong>Teksta apjoms</strong> \: t\u0113mas tiek atrastas, m\u0113rot frekvences\: kur\u0161 terminu p\u0101ris visbie\u017E\u0101k sastopams l\u012Bdz\u0101s? Lai tas darbotos, tekstam ir j\u0101b\u016Bt pietiekami garam, lai \u0161ie r\u0101d\u012Bt\u0101ji b\u016Btu j\u0113gpilni. Jo gar\u0101ks teksts, jo lab\u0101k. Vismaz 5000 v\u0101rdu gari teksti \u0161\u0137iet labs s\u0101kums.</p>
index.datapolicy.dataannotationfunction.details=Datu anot\u0101cija ir to vienumu saraksta aug\u0161upiel\u0101de, kurus koment\u0113t\u0101ji koment\u0113s. Tas noz\u012Bm\u0113, ka tiek saglab\u0101ts vienumu saraksts, k\u0101 ar\u012B anot\u0113t\u0101ju saraksts, vi\u0146u e-pasta zi\u0146ojumi un vi\u0146u veikt\u0101s anot\u0101cijas.<br/> Uzdevuma izstr\u0101d\u0101t\u0101js saglab\u0101 e-pastu un datu kopas aprakstu. Tie ar\u012B tiek glab\u0101ti.<br/> Dati (vien\u012Bbu saraksts, saraksta apraksts, uzdevuma izstr\u0101d\u0101t\u0101ja e-pasts, anot\u0113t\u0101ju e-pasti un vi\u0146u anot\u0101cijas) tiek glab\u0101ti dro\u0161\u0101 serveru b\u0101z\u0113 ES. Tas netiek koplietots vai atk\u0101rtoti izmantots nek\u0101diem nol\u016Bkiem.<br/> Uzdevuma izstr\u0101d\u0101t\u0101js datus var dz\u0113st jebkur\u0101 br\u012Bd\u012B.<br/>
cowo.tool.model_short_details=Funkcija identific\u0113 terminu p\u0101rus katr\u0101 teksta rind\u0101. \u0160os p\u0101rus sauc par l\u012Bdz\u0101spar\u0101d\u012B\u0161anos. Apkopojot visus terminu p\u0101rus un atlasot bie\u017E\u0101kos, tiek izveidots terminu t\u012Bkls, kur\u0101 ir savienoti jebkuri divi termini, ja tie tekst\u0101 bie\u017Ei par\u0101d\u0101s kop\u0101.
acknowledgements.tagline=Paldies\!
import_data.general.choose_txt_or_pdf=Izv\u0113lieties .txt vai pdf failus
network_converter.creating_a_bridge.details_first_part=<p>T\u012Bkla datus var format\u0113t atbilsto\u0161i da\u017E\u0101d\u0101m konvencij\u0101m\: GraphML, DL vai Pajek Net ir vieni no visizplat\u012Bt\u0101kajiem. \u0160\u012B <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">t\u012Bkla failu form\u0101tu tabula</a> sniedz noder\u012Bgu (ja nepiln\u012Bgs) kopsavilkumu\:</p>
header.menu.whodevelopsit=Kas to izstr\u0101d\u0101?
gaze.network_builder.use_it_directly=Izmantojiet to tie\u0161i, izv\u0113loties opciju\:
labelling_task_definition_categorization.description=Lapa, kur\u0101 iestat\u012Bt visus kategoriz\u0113\u0161anas anot\u0101cijas uzdevuma parametrus
labelling_role.go_annotate=Ej koment\u0113t\! \u270D
general.small_words.has=ir
general.verbs.compute=apr\u0113\u0137in\u0101t
labelling_task_general.check_box_when_free_comment_allowed=Atz\u012Bm\u0113jiet \u0161o izv\u0113les r\u016Bti\u0146u, ja koment\u0113t\u0101ji sav\u0101m anot\u0101cij\u0101m <u>var pievienot bezmaksas koment\u0101ru</u> .
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Bezmaksas r\u012Bks, lai identific\u0113tu saj\u016Bsmu par tekstiem, soci\u0101lajiem medijiem ang\u013Cu valod\u0101
cowo.tool.model_long_details=<p>R\u012Bka principi ir aprakst\u012Bti \u0161aj\u0101 akad\u0113miskaj\u0101 publik\u0101cij\u0101, kur\u0101 tiek p\u0113t\u012Bts <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, k\u0101 Twitter vietn\u0113 atrast kopienas un t\u0113mas</a> . Tehnolo\u0123ija veic \u0161\u0101das darb\u012Bbas\:</p><ol><li> teksta t\u012Br\u012B\u0161ana\: saplacin\u0101t uz ASCII, url no\u0146em\u0161ana, pieturz\u012Bmju no\u0146em\u0161ana.</li><li> lematiz\u0101cija.</li><li> teksta sadal\u012B\u0161ana <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramos</a> l\u012Bdz \u010Detriem gramiem, maz\u0101k noz\u012Bm\u012Bgu n-gramu no\u0146em\u0161ana. \u0160is solis ir identisks tam, kam seko <a href\="../umigon/sentiment_analysis_tool.html">sentimenta anal\u012Bzes funkcija</a></li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">l\u012Bdz\u0101spar\u0101d\u012B\u0161anos</a> skaits\: kuri n-gramu p\u0101ri m\u0113dz bie\u017Ei par\u0101d\u012Bties taj\u0101s pa\u0161\u0101s teksta rindi\u0146\u0101s?</li><li> t\u012Bkla izveido\u0161anai tiek izmantots kop\u0101 sastopamo n-gramu saraksts\: to veido visbie\u017E\u0101k sastopamie n-grami. Divi n-grami ir savienoti, ja tie bie\u017Ei atk\u0101rtojas.</li><li> savienojumu stiprums t\u012Bkl\u0101 tiek kori\u0123\u0113ts, izmantojot proced\u016Bru, ko sauc par <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Excel izkl\u0101jlapas las\u012B\u0161ana
general.message.min_word_length=minim\u0101lais v\u0101rda garums
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Izpildi anot\u0101ciju\: izv\u0113lies lab\u0101ko un slikt\u0101ko variantu
index.acknowledgements.details=Apmekl\u0113jiet atzin\u012Bbu sarakstu
index.button.networkconverter=\u267B Gephi VOSviewer p\u0101rveidot\u0101js
general.small_words.yes=J\u0101
general.message.gephi.long_title=Gephi - visp\u0101r\u0113ja bezmaksas programmat\u016Bra t\u012Bkla vizualiz\u0101cijai
network_converter.title=Tie\u0161saistes r\u012Bks gexf failu konvert\u0113\u0161anai vosviewer JSON form\u0101t\u0101 un atpaka\u013C
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Bezmaksas t\u0113mu izvilk\u0161anas r\u012Bks dokumentiem un soci\u0101lajiem medijiem
import_data.structured_data.click_for_this_column=Noklik\u0161\u0137iniet \u0161eit, lai analiz\u0113tu \u0161\u012Bs kolonnas datus
pdfmatcher.results.title=Saska\u0146ojiet interes\u0113jo\u0161os nosac\u012Bjumus pdf failos - rezult\u0101ti
labelling.annotators_management.annotators_to_create=anotatori, lai izveidotu
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> ir bezmaksas darbvirsmas programmat\u016Bra, lai izveidotu, vizualiz\u0113tu un izp\u0113t\u012Btu mazus un lielus t\u012Bklus. Lietot\u0101js var import\u0113t, izk\u0101rtot, filtr\u0113t, kr\u0101sot, main\u012Bt izm\u0113rus un apr\u0113\u0137in\u0101t galvenos r\u0101d\u012Bt\u0101jus t\u012Bkl\u0101.</p><p> Tas padara to par efekt\u012Bvu r\u012Bku t\u012Bkla datu vizu\u0101lai izp\u0113tei un \u0161\u0101du datu vizu\u0101lai komunik\u0101cijai.</p><p> Noder\u012Bgas saites\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Pam\u0101c\u012Bbas Gephi</a> un \u013Coti akt\u012Bvajai <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook lietot\u0101ju grupai Gephi</a> .</p>
general.nouns.text=tekstu
general.message.you_annotated=j\u016Bs anot\u0113jat
link_prediction.description=Bezmaksas tie\u0161saistes r\u012Bks, kas izmanto preferenci\u0101lu pielikumu, lai prognoz\u0113tu jaunas saites t\u012Bkl\u0101
general.message.name_of_dataset=datu kopas nosaukums
labelling_role.format_list_items=K\u0101da veida fail\u0101 un form\u0101t\u0101 ir j\u016Bsu vienumu saraksts?
general.nouns.sentiment_neutral=neitr\u0101ls noska\u0146ojums
general.title.model_short_description.title=Modelis - \u012Bss apraksts
general.message.your_email=Tavs e-pasts
general.message.text_in_bulk_one_item_per_line=Vienumi vienk\u0101r\u0161\u0101 .txt fail\u0101\u00A0\u2014 viens vienums katr\u0101 rind\u0101 \uD83D\uDCC4
general.nouns.occurrences=gad\u012Bjumiem
sidebar.write_better_phrasing=uzrakstiet savu ieteikumu lab\u0101kai fr\u0101zei
general.message.use_own_stopwords.instructions=Aug\u0161upiel\u0101d\u0113jiet beidzamo v\u0101rdu sarakstu. Tam ir j\u0101b\u016Bt .txt failam ar vienu v\u0101rdu vai n-gramu katr\u0101 rind\u0101.
general.message.keep_it_short_exclamation=lai tas ir \u012Bss un skaidrs\!
header.menu.isitpopular=Apmekl\u0113jumu skait\u012Bt\u0101js
labelling_role.upload_dataset_create_new_task=Aug\u0161upiel\u0101d\u0113jiet jaunu anot\u0113jamo vienumu sarakstu
labelling_role.your_password=savu paroli [ <span style\="color\:red">paroli atrad\u012Bsiet iel\u016Bgum\u0101, kuru sa\u0146\u0113m\u0101t pa e-pastu\!</span> ]
general.languages.portuguese=portug\u0101\u013Cu valoda
back.import.file_successful_upload.closing=&quot; veiksm\u012Bgi aug\u0161upiel\u0101d\u0113ts
labelling.annotators_management.delete_annotator_warning=Br\u012Bdin\u0101jums\: dz\u0113\u0161ot anotatoru, tiek dz\u0113stas visas vi\u0146a anot\u0101cijas \u0161ai datu kopai\!
general.message.user_exists=\uD83D\uDEA8 Lietot\u0101js jau past\u0101v
general.small_words.out_of=beidz\u0101s
general.message.text_structured=Struktur\u0113ts teksts kolonn\u0101s vai tabul\u0101s (csv vai Excel faili)
umigon.sentiment_analysis_tool.argument7.title=Pozit\u012Bvi, neitr\u0101li un negat\u012Bvi noska\u0146ojumi\: turpm\u0101ki apsv\u0113rumi
general.message.email_sent=\uD83D\uDCE7 E-pasts nos\u016Bt\u012Bts
back.import.select_one_column_per_type=\uD83D\uDE15 Katram veidam atlasiet tie\u0161i vienu kolonnu
general.verbs.download_results=lejupiel\u0101d\u0113jiet rezult\u0101tus
gaze.network_builder.tips_and_tricks.details=<strong>Grafika izp\u0113te</strong><br/> M\u0113s iesak\u0101m divas bezmaksas programmat\u016Bras funkcijas rad\u012Bt\u0101 semantisk\u0101 t\u012Bkla izp\u0113tei\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> nodro\u0161ina lab\u0101k\u0101s funkcijas, lai filtr\u0113tu, kr\u0101sotu, main\u012Btu izm\u0113rus un palaistu apraksto\u0161u diagrammu statistiku j\u016Bsu t\u012Bkl\u0101 (piem\u0113ram, starpcentralit\u0101ti).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> nodro\u0161ina vizualiz\u0101cijas, kuras ir t\u012Br\u0101k\u0101s un visviegl\u0101k interpret\u0113jamas semantiskiem t\u012Bkliem. VOSviewer ir izstr\u0101d\u0101ts ar scientometriku k\u0101 pirmo lieto\u0161anas gad\u012Bjumu, ta\u010Du tas ir noder\u012Bgs jebkura veida semantiskajam t\u012Bklam.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Lieljaudas lematiz\u0101cija.
general.message.import_your_data_get_results_example=Import\u0113jiet savus datus, ieg\u016Bstiet rezult\u0101tus\: piem\u0113rs
sidebar.report_error_in_app=zi\u0146ot par k\u013C\u016Bdu lietotn\u0113
general.languages.bulgarian=bulg\u0101ru valoda
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google izkl\u0101jlapas las\u012B\u0161ana
labelling.chart_bws.title=&quot;Lab\u0101kais-slikt\u0101kais m\u0113rogs&quot; - rezult\u0101tu diagramma
header.menu.home=M\u0101jas
general.message.text_in_tables_one_item_per_line=Vienumi, kas atrodas noteikt\u0101 faila kolonn\u0101 (csv vai Excel fail\u0101) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Veiciet anot\u0101ciju\: kategoriz\u0113jiet preci
general.message.use_pmi=izmantojiet PMI
general.nouns.feedback=atsauksmes
header.menu.pricing=Cenu noteik\u0161ana
import_data.option1.for_csv_files=vienk\u0101r\u0161a teksta failiem un csv failiem vienumi ir j\u0101atdala ar komatu, vai ar\u012B jebkur\u0161 cits atdal\u012Bt\u0101js darbojas, ja vien tas ir konsekvents vis\u0101 fail\u0101 (atstarpe, semikols, tabul\u0113\u0161anas z\u012Bmes...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametri j\u016Bsu izveidotajam uzdevumam &quot;Lab\u0101k\u0101-slikt\u0101k\u0101 m\u0113rogo\u0161ana&quot;.
back.import.file_successful_upload.opening=\u2B50 fails &quot;
general.message.providing_own_stopwords.title=sniedzot savus stopv\u0101rdus
general.small_words.no=N\u0113
general.message.type_your_query=Ierakstiet savu vaic\u0101jumu
topics.topics.parameter_precision.explanation=50 ir noklus\u0113juma v\u0113rt\u012Bba. Izv\u0113lieties maz\u0101ku v\u0113rt\u012Bbu, lai atrastu <strong>vair\u0101k un maz\u0101ku</strong> t\u0113mu, un izv\u0113lieties liel\u0101ku v\u0113rt\u012Bbu, lai atrastu <strong>maz\u0101k un liel\u0101kas</strong> t\u0113mas\:<br/><br/> <small>maz\u0101kas v\u0113rt\u012Bbas \=&gt; atrodiet daudz &\#39;maz\u0101ku&\#39; t\u0113mu.</small><br/>
labelling.item_eval.bws.instructions=<strong>J\u016Bsu uzdevums ir sarakst\u0101 izv\u0113l\u0113ties 2 vienumus\:</strong> vienumu, kas vislab\u0101k atbilst \u0161im priek\u0161statam, un vienumu, kas \u0161im j\u0113dzienam atbilst vismaz\u0101k.<br/><p> Lai izv\u0113l\u0113tos lab\u0101ko vienumu, ar peli <strong>velciet to uz aug\u0161u</strong> (vai mobilaj\u0101 ier\u012Bc\u0113 pieskarieties ekr\u0101nam) l\u012Bdz saraksta aug\u0161da\u013Cai. <strong>B\u012Bdiet uz leju</strong> slikt\u0101ko vienumu l\u012Bdz saraksta beig\u0101m.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Lab\u0101k\u0101-slikt\u0101k\u0101 m\u0113rogo\u0161ana&quot;\: rezult\u0101tu vizualiz\u0101cija
highlighter.tool.title=R\u012Bks termina izcel\u0161anai tekst\u0101 ar css stilu
sidebar.copypaste_incorrect=nokop\u0113jiet un iel\u012Bm\u0113jiet \u0161eit nepareizo fr\u0101zi
general.message.should_be=vajadz\u0113tu b\u016Bt
general.languages.danish=d\u0101\u0146u
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F No\u0146emot pieturv\u0101rdus un \u013Coti mazus v\u0101rdus
labelling_task_general.public_url=Atz\u012Bm\u0113jiet \u0161o izv\u0113les r\u016Bti\u0146u, lai padar\u012Btu savu uzdevumu \u201Cpublisku\u201D\: tas \u0123ener\u0113s url (t\u012Bmek\u013Ca saiti), lai <u>ikviens, kam ir saite</u> , var\u0113tu veikt anot\u0101cijas (tas var b\u016Bt \u013Coti \u0113rti\!)
general.nouns.sentiment=noska\u0146ojums
import_data.option1.title=Lapa datu kopas import\u0113\u0161anai, kur\u0101 l\u012Bdz\u0101s par\u0101d\u012Bbas tiks noteiktas rindu p\u0113c rindi\u0146as
why.tagline=K\u0101p\u0113c ir izveidotas nocode funkcijas?
labelling_task_definition_bws.canonical_bibd=1.\u00A0Kanoniskie BIBD parametri<a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">\u00A0BIBD (&quot;L\u012Bdzsvarota nepiln\u012Bga bloka konstrukcija&quot;)</a>
who.description=Cl\u00E9ment Levallois, akad\u0113miskais un t\u012Bmek\u013Ca lietot\u0146u izstr\u0101d\u0101t\u0101js
labelling.chart_bws.description=BWS uzdevuma anot\u0101ciju rezult\u0101tu grafisks att\u0113lojums
pdfmatcher.tool.description=\u0160is ir bezmaksas tie\u0161saistes r\u012Bks, kas \u013Cauj saska\u0146ot v\u0101rdus j\u016Bsu PDF failos
general.message.scores_by_annotators=anotatoru rezult\u0101ti
import_data.general.upload_a_dataset=Aug\u0161upiel\u0101d\u0113jiet datu kopu
general.message.reading_file=Faila las\u012B\u0161ana
labelling.general.skip_next=IZLAIST un p\u0101riet uz n\u0101kamo vienumu
import_data.structured_data.labelling.short_name=\u0160\u012Bs datu kopas \u012Bsais nosaukums\:
umigon.general.negativesentiment=negat\u012Bvs noska\u0146ojums
labelling_task_management.public_link_title=Publisks URL, kuru varat kop\u012Bgot ar jebkuru anotatoru
general.small_words.or=vai
general.nouns.node_target=mezgls (m\u0113r\u0137is)
general.message.reading_text_file=\uD83D\uDC53 Teksta faila las\u012B\u0161ana
general.nouns.academic_stopwords=piemi\u0146as v\u0101rdi no akad\u0113misk\u0101 diskursa
gaze.network_builder.title=R\u012Bks t\u012Bklu \u0123ener\u0113\u0161anai bez maksas un tie\u0161saist\u0113. P\u0101rv\u0113rtiet csv un l\u012Bdz\u0101spar\u0101d\u012B\u0161anos grafikos.
general.message.open_the_chart=Atveriet diagrammu
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - uzdevuma parametru noteik\u0161ana
umigon.sentiment_analysis_tool.api.text.details=analiz\u0113jamais teksts
labelling_role.go_manage_task=Dodieties uz \u0161\u012B uzdevuma p\u0101rvald\u012Bbu
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Paredz\u0113t jaunas saites t\u012Bkl\u0101
labelling_role.title=Izveidojiet tie\u0161saistes datu anot\u0101cijas uzdevumus bez maksas\: Lab\u0101k\u0101 slikt\u0101k\u0101 m\u0113rogo\u0161ana un kategoriz\u0113\u0161ana
index.datapolicy=Datu politika
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bezmaksas r\u012Bks v\u0101rda izcel\u0161anai tekst\u0101, izmantojot CSS
organic.general.argument2.details=<p>\u0160is r\u012Bks identific\u0113 <u>korporat\u012Bv\u0101s runas</u> mar\u0137ierus. \u0160is raksturojums akad\u0113miskaj\u0101 literat\u016Br\u0101 nav skaidri defin\u0113ts. M\u0113r\u0137is ir nodro\u0161in\u0101t satura p\u0101rvaldniekiem un anal\u012Bti\u0137iem r\u012Bku, kas \u013Cauj vi\u0146iem filtr\u0113t saturu, kas neatspogu\u013Co <strong>patiesu klienta balsi</strong> , piem\u0113ram\:</p><br/><ul><li> <strong>aicin\u0101jumi uz darb\u012Bbu</strong> \: &quot;BALSOT&quot;, &quot;PIRKT&quot;, &quot;SP\u0112L\u0112T&quot;, ...</li><li> <strong>rekl\u0101mas iel\u016Bgumi</strong> \: &quot;karst\u0101kie pied\u0101v\u0101jumi&quot;, &quot;d\u0101viniet&quot;, ...</li><li> <strong>viedok\u013Cu izteikumi, ko izstr\u0101d\u0101jis komunik\u0101cijas speci\u0101lists</strong> , par ko liecina konkr\u0113ti lietotie termini\: &quot;atkl\u0101ts&quot;, &quot;izgudrots&quot;, &quot;izgudro no jauna&quot; ...</li></ul><br/> \u0160is darbs tiek veikts, un m\u0113s atzin\u012Bgi v\u0113rt\u0113jam j\u016Bsu atsauksmes un ieteikumus (analysis@exploreyourdata.com). M\u0113s uzskat\u0101m, ka \u0161\u012B funkcija jau ir \u0101rk\u0101rt\u012Bgi noder\u012Bga, pal\u012Bdzot anal\u012Bti\u0137iem, kas specializ\u0113jas viedok\u013Cu ieguv\u0113, att\u012Br\u012Bt savu datu kopu no satura, kas nav no priv\u0101tperson\u0101m/klientiem, bet gan no korpor\u0101cij\u0101m un komunik\u0101cijas darbiniekiem (p\u0101rbaudiet m\u016Bsu <a href\="../umigon/sentiment_analysis_tool.html">funkciju, lai ieg\u016Btu noska\u0146ojuma anal\u012Bzi</a> ). Tas padar\u012Bs to m\u0113r\u012Bjumus uzticam\u0101kus, \u012Bpa\u0161i viedok\u013Cu ieguvei.
import_data.structured_data.labelling.description_visible_to_annotators=\u0160is apraksts b\u016Bs redzams anot\u0113t\u0101jiem. Padariet to skaidru\!
general.nouns.connections=savienojumiem
why.description=Nocode funkcijas ir izstr\u0101d\u0101tas, lai t\u0101s b\u016Btu bezmaksas un pieejamas visiem
umigon.sentiment_analysis_tool.api.explanation-lang.details=izv\u0113lieties paskaidrojumu valodu. Parametrs ir valodas divu burtu kods (piem\u0113ram, &quot;zh&quot; \u0137\u012Bnie\u0161u valod\u0101).
who.argument2.title=K\u0101p\u0113c izveidot nocode funkcijas?
general.message.wrong_password_or_email=nepareizs e-pasts vai parole
import_data.structured_data.description=\u0160\u012B lapa ir paredz\u0113ta, lai import\u0113tu struktur\u0113tu datu kopu, ko analiz\u0113t, izmantojot atlas\u012Bto funkciju
umigon.sentiment_analysis_tool.api.try_with_parameters=Varat modific\u0113t \u0161os parametrus URL\:
labelling_role.categorizating_items=Pre\u010Du klasific\u0113\u0161ana kategorij\u0101s
cowo.results.tagline=\uD83D\uDD78\uFE0F P\u0101rv\u0113rtiet savus tekstus t\u012Bklos - rezult\u0101tos
general.message.remove_academic_stopwords=no\u0146emt akad\u0113miskos stopv\u0101rdus
general.verbs.wait_exclamation=pagaidi\!
general.languages.dutch=holandie\u0161u valoda
general.small_words.is=ir
general.nouns.error=k\u013C\u016Bda
general.message.you_are_logged_in=tu esi pieteicies
labelling_role.your_email_annotators=j\u016Bsu e-pasts [ <span style\="color\:red">jums ir j\u0101sa\u0146em uzaicin\u0101jums\: p\u0101rbaudiet savus e-pastus un surog\u0101tpastu\!</span> ]
cowo.tool.description=100% bezmaksas tie\u0161saistes r\u012Bks semantisko t\u012Bklu izveidei. Re\u0123istr\u0101cija nav nepiecie\u0161ama. Import\u0113jiet tekstu csv, Excel vai vienk\u0101r\u0161\u0101 tekst\u0101. Palaidiet anal\u012Bzi ar vienu klik\u0161\u0137i. Lejupiel\u0101d\u0113jiet rezult\u0101tus programm\u0101 Excel vai k\u0101 diagrammu.
header.menu.acknowledgements=Pateic\u012Bbas
general.verb.is_uploaded=ir aug\u0161upiel\u0101d\u0113ts
import_data.twitter.title=Mekl\u0113jiet un import\u0113jiet tv\u012Btus
labelling.item_eval.bws.title=Anot\u0101cija vislab\u0101kajam-slikt\u0101kajam m\u0113rogo\u0161anas uzdevumam
labelling_role.to_create_modify_task=lai izveidotu vai modific\u0113tu anot\u0101cijas uzdevumu
general.nouns.term=j\u0113dziens
link_prediction.node_prediction_value=mezgla prognoz\u0113\u0161anas v\u0113rt\u012Bba
import_data.option2.file_must_have_columns=Fail\u0101 ir j\u0101ietver vismaz 2 kolonnas\: pirm\u0101 ir avots. Kolonna(-s) labaj\u0101 pus\u0113 ir m\u0113r\u0137i.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 pieturz\u012Bmju un citu t\u012Br\u012B\u0161anas darb\u012Bbu no\u0146em\u0161ana
labelling_role.which_type_task_question=K\u0101da veida anot\u0101cijas uzdevums \u0161ai datu kopai?
general.message.choose_gexf_file=Izv\u0113lieties gexf failu (Gephi)
network_converter.share_vosviewer_publicly.question=Vai padar\u012Bt VOSviewer vizualiz\u0101ciju koplietojamu t\u012Bmekl\u012B, izmantojot publisku URL?
general_message.retaining_freq_terms=\u2697\uFE0F Saglab\u0101jot tikai bie\u017E\u0101kos nosac\u012Bjumus
labelling_task_definition_bws.nb_series=Bloku s\u0113riju skaits (viena s\u0113rija vienam anotatoram)
import_data.general.open_a_file=Atveriet failu
umigon.general.neutralsentiment=neitr\u0101ls noska\u0146ojums
link_prediction.click_to_predict=Tagad noklik\u0161\u0137iniet uz t\u0101l\u0101k eso\u0161\u0101s pogas, lai paredz\u0113tu jaunas saites.
header.menu.why=K\u0101p\u0113c?
labelling_role.what_task_manage_question=K\u0101du uzdevumu j\u016Bs v\u0113l\u0113tos vad\u012Bt?
labelling_task_definition_bws.description=Lapa, lai iestat\u012Btu visus anot\u0101cijas uzdevuma \u201CLab\u0101k\u0101-slikt\u0101k\u0101 m\u0113rogo\u0161ana\u201D parametrus
general_message.counting_pairs_terms=\uD83D\uDCBB terminu p\u0101ru skait\u012B\u0161ana \u2013 tas ir skait\u013Cojo\u0161i intens\u012Bvi un var aiz\u0146emt duci sekun\u017Eu. L\u016Bdzu, esiet paciet\u012Bgi.
network_converter.tagline=Konvert\u0113jiet failus starp Gephi un VOSviewer
general.languages.polish=po\u013Cu
general.small_words.there_are_still=Joproj\u0101m ir
index.datapolicy.link=Saite uz \u0161o datu politiku, kas izstr\u0101d\u0101ta juridiski
labelling_task_definition.public_link_generated=\u0160is anot\u0101cijas uzdevums ir publisks\: ir izveidots URL, un ikviens, kam ir \u0161\u012B saite, var\u0113s pievienot anot\u0101cijas.
general.small_words.all=visi
index.footer.languageselection=atlasiet vietnes valodu\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Bloku skaits, kas satur 2\u00A0at\u0161\u0137ir\u012Bgus vienumus
header.menu.getsupport=Sa\u0146emiet atbalstu
organic.general.argument2.title=Dabiskais un reklam\u0113tais saturs\: papildu apsv\u0113rumi
labelling_task_definition_categorization.title=Kategoriz\u0101cija - uzdevuma parametru noteik\u0161ana
general.nouns.sentiment_positive=pozit\u012Bvs noska\u0146ojums
labelling.annotators_management.description=Pievienojiet un dz\u0113siet anotatorus katram izstr\u0101d\u0101tajam anot\u0101cijas uzdevumam
topics.topics_extraction_tool.title=\uD83D\uDD26 T\u0113mu izvilk\u0161anas r\u012Bks, bezmaksas un tie\u0161saist\u0113. Noklik\u0161\u0137iniet un nor\u0101diet un bez koda.
general.verbs.select_one=Izv\u0113lies vienu
general.nouns.scores=punktus
general.message.file_loaded=\uD83D\uDE9A fails iel\u0101d\u0113ts\!
general.message.max_file_size=\uD83D\uDCDA Maksim\u0101lais faila lielums
general.message.wait_and_authorize_popup=Pagaidiet... un autoriz\u0113jiet uznirsto\u0161os logus
general.message.new_api_available=Jaunums\: tagad ir pieejama API piek\u013Cuve
general.nouns.sentiment_negative=negat\u012Bvs noska\u0146ojums
general.message.describe_items_short=\u012As\u0101 rindi\u0146\u0101 aprakstiet \u0161os vienumus\:
general.nouns.explanations=paskaidrojumus
link_prediction.list_predicted_links=Paredzamo sai\u0161u saraksts
general.nouns.key_terms=pamatj\u0113dzieni
import_data.two_columns.title=Import\u0113jiet struktur\u0113tos datus ar 2 kolonn\u0101m
index.argument1=klas\u0113 lab\u0101k\u0101s datu zin\u0101tnes funkcijas, kuras var izmantot bez kod\u0113\u0161anas
index.argument2=\#bezmaksas, \#bez re\u0123istr\u0101cijas, \#atv\u0113rtais avots
labelling_task_definition_bws.or_make_public.button=Padar\u012Bt \u0161o uzdevumu &quot;publisku&quot;
gaze.network_builder.if_you_need_more_parameters=ja vajag vair\u0101k parametru \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=cik v\u0101rdu pirms un p\u0113c m\u0113r\u0137a vajadz\u0113tu izg\u016Bt kontekstam?
why.argument2.details=<p>Nocode funkciju izstr\u0101de ir iev\u0113rojams darba apjoms, ko es veicu sav\u0101 br\u012Bvaj\u0101 laik\u0101. Ne\u0146emu par to maksu, lai tas atrod pla\u0161\u0101ku auditoriju (ar\u012B studentus, \u017Eurn\u0101listus, hobijus...). Savuk\u0101rt es ceru to izmantot, lai izvietotu jaun\u0101s funkcijas, kuras rad\u012B\u0161u sava akad\u0113misk\u0101 p\u0113t\u012Bjuma gait\u0101, un es ceru, ka tas n\u0101ks par labu man\u0101m studij\u0101m\: lietot\u0101ju atsauksmes par funkcij\u0101m pal\u012Bdz\u0113s man t\u0101s pilnveidot un padar\u012Bt t\u0101s stabil\u0101kas. Cerams, ka lietot\u0101ju kopiena pieaugs un rad\u012Bs interesantas idejas ar\u012B jaun\u0101m noris\u0113m\!</p><br/><p> Otrk\u0101rt, atkar\u012Bb\u0101 no lietot\u0101ju interes\u0113m es apsveru iesp\u0113ju izstr\u0101d\u0101t API versijas liela apjoma, augstas pieejam\u012Bbas funkciju versij\u0101m, parasti profesion\u0101lai lieto\u0161anai uz\u0146\u0113mumiem, nevis priv\u0101tperson\u0101m. \u0160\u012Bs API neb\u016Btu bezmaksas, jo b\u016Btu saist\u012Btas iev\u0113rojamas servera izmaksas.</p>
why.argument1=Pamatmotiv\u0101cija
why.argument2=K\u0101p\u0113c tas ir bezmaksas?
topics.topics_extraction_tool.argument4.details=<p>Klasisk\u0101k\u0101 pieeja t\u0113mu noteik\u0161anai ir balst\u012Bta uz klasteriz\u0101cijas pa\u0146\u0113mienu, ko sauc par <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . Ar to lietot\u0101js izlemj, cik t\u0113mas ir j\u0101atrod tekst\u0101, un tad algoritmi atrod \u0161\u012Bs t\u0113mas.<br/> \u0160ai pieejai var b\u016Bt j\u0113ga, ja m\u0113s jau iepriek\u0161 zin\u0101m, cik t\u0113mu ir tekst\u0101. Bet k\u0101da ir t\u0113mas noteik\u0161anas j\u0113ga, ja m\u0113s jau zin\u0101m t\u0113mas? \uD83E\uDD14<br/> Nocode funkcij\u0101s atrodamo t\u0113mu skaits nav iepriek\u0161 noteikts. Anal\u012Bti\u0137is daudz uzzin\u0101s, noskaidrojot, cik t\u0113mu tekst\u0101 var atrast algoritms bez iepriek\u0161 iestat\u012Bta ierobe\u017Eojuma. Anal\u012Bti\u0137is piln\u012Bb\u0101 kontrol\u0113, pateicoties precizit\u0101tes parametram, kas pal\u012Bdz noregul\u0113t algoritmu, lai atrastu vair\u0101k vai maz\u0101k t\u0113mu, ta\u010Du vienm\u0113r ar zin\u0101mu br\u012Bv\u012Bbas pak\u0101pi attiec\u012Bb\u0101 uz prec\u012Bzu skaitli.</p>
general.title.model_long_description.title=Modelis - gar\u0161 apraksts
general.message.feedback_sent=j\u016Bsu atsauksmes ir nos\u016Bt\u012Btas
highlighter.tool.output=<p><strong>IZR\u0100DE</strong> \: divu sleju Excel fails, kas atg\u0101dina ievadi, iz\u0146emot to, ka termini tagad ir izcelti kontekst\u0101\:</p>
back.labelling.select_task=Nolai\u017Eamaj\u0101 izv\u0113ln\u0113 atlasiet eso\u0161u uzdevumu
general.message.no_file_upload_again=\uD83D\uDE15 nav faila, ko las\u012Bt. Aug\u0161upiel\u0101d\u0113jiet failu un m\u0113\u0123iniet v\u0113lreiz.
labelling_role.manage_existing_task=p\u0101rvald\u012Bt eso\u0161u uzdevumu
back.labelling.warning_annotator_exists.instructions=L\u016Bdzu, pievienojiet citu anotatoru (citu e-pasta adresi)
general.nouns.node_source=mezgls (avots)
general.message.analysis_complete=\u2728 anal\u012Bze ir pabeigta
import_data.general.click_below_to_read_it=Tagad noklik\u0161\u0137iniet uz t\u0101l\u0101k eso\u0161\u0101s saites, lai to izlas\u012Btu.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F P\u0113d\u0113j\u0101s darb\u012Bbas\: t\u012Bkla izveide
labelling.general.confirm_next=APSTIPRIN\u0100T un p\u0101riet uz n\u0101kamo vienumu
general.verbs.confirm_options=apstipriniet savas iesp\u0113jas
cowo.cowo.remove_academic_stopwords=No\u0146emiet &quot;akad\u0113miskos&quot; piez\u012Bmes\: v\u0101rdus, kas ir rakstur\u012Bgi akad\u0113miskajam diskursam (tikai tekstiem ang\u013Cu un fran\u010Du valod\u0101)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Tie\u0161saistes r\u012Bks, lai prognoz\u0113tu jaunas saites t\u012Bkl\u0101
general.small_words.and=un
labelling.general.confirm_previous=APSTIPRIN\u0100T un p\u0101riet atpaka\u013C uz iepriek\u0161\u0113jo vienumu
index.footer.author=\u00A9 2022 Nocode funkcijas, ko nodro\u0161ina <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=sentimenta anal\u012Bze par tekstu fran\u010Du valod\u0101
index.testorganic.analysisforUK=ang\u013Cu teksta anal\u012Bze
general.message.visualize_with_gephisto=vizualiz\u0113t ar Gephisto
back.labelling.annotator_created=anotators izveidots
general.message.or_read_explanations_below=... vai lasiet t\u0101l\u0101k par to, ko tas dara un k\u0101 tas darbojas\:
general.message.please_wait_seconds=l\u016Bdzu, uzgaidiet da\u017Eas sekundes.
network_converter.limit_to_500_nodes.details=<p>Kam\u0113r Gephi ir paredz\u0113ts maziem un \u013Coti lieliem t\u012Bkliem, VOSviewer ir paredz\u0113ts t\u012Bkliem l\u012Bdz aptuveni 500 mezgliem. 300 mezgli ir pat v\u0113lami. Virs \u0161\u012B izm\u0113ra vizualiz\u0101ciju k\u013C\u016Bst gr\u016Bt\u0101k nolas\u012Bt un darb\u012Bbas k\u013C\u016Bst \u013Coti l\u0113nas.</p><br/><p> Ko dar\u012Bt, ja j\u016Bsu t\u012Bkls ir liel\u0101ks par 500 mezgliem? Nocodefunctions jums pal\u012Bdz\: gexf fail\u0101 tas atlas\u012Bs 500\u00A0mezglus <strong>mal\u0101s, kuriem ir liel\u0101ks svars</strong> . P\u0101r\u0113jie mezgli tiks filtr\u0113ti. Tam vajadz\u0113tu izveidot maz\u0101ku t\u012Bklu, kas joproj\u0101m sniedz noder\u012Bgu priek\u0161statu par s\u0101kotn\u0113jo, pilno t\u012Bklu.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram un citu viedok\u013Cu anal\u012Bze
back.import.searching_tweets=\uD83D\uDD26 tv\u012Btu mekl\u0113\u0161ana
why.title=K\u0101p\u0113c tiek izstr\u0101d\u0101tas nocode funkcijas?
general.message.reading_pdf_file=\uD83D\uDC53 pdf faila las\u012B\u0161ana
cowo.results.long_explanation=<h3>Funkcija ir izveidojusi t\u012Bklu, kur\u0101\:</h3><ul><li> par\u0101d\u0101s tikai bie\u017E\u0101kie izteicieni</li><li> ja 2 izteicieni tekst\u0101 bie\u017Ei par\u0101d\u0101s kop\u0101, tie ir savienoti t\u012Bkl\u0101</li></ul><p> Iepriek\u0161 vizualiz\u0113taj\u0101 diagramm\u0101 ir par\u0101d\u012Bti 20 visbie\u017E\u0101k sastopamie izteicieni tekst\u0101.</p><h3> Vizualiz\u0113jiet grafiku, izmantojot Gephi, VOSviewer vai Gephisto</h3><p> J\u016Bs varat lejupiel\u0101d\u0113t visu t\u012Bklu (ne tikai \u0161eit par\u0101d\u012Bto paraugu) k\u0101 <strong>gexf failu</strong> ar visu inform\u0101ciju par t\u012Bklu. <strong>Gexf failus</strong> var atv\u0113rt un izp\u0113t\u012Bt, izmantojot <a href\="https\://gephi.org" target\="_blank">Gephi</a>\u00A0\u2014 vado\u0161o bezmaksas darbvirsmas programmat\u016Bru t\u012Bkla vizualiz\u0101cij\u0101m.</p><br/><p> Varat ar\u012B tie\u0161i vizualiz\u0113t t\u012Bklu, izmantojot <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tie\u0161saist\u0113\u00A0\u2014 programmat\u016Bru, ko Leidenas Universit\u0101tes Zin\u0101tnes un tehnolo\u0123iju studiju centr\u0101 (CWTS) izstr\u0101d\u0101ja Neess Jans van Eks un Ludo Voltmans.</p><br/><p> Visbeidzot, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ir t\u012Bmek\u013Ca lietojumprogramma, kas ar vienu klik\u0161\u0137i izveido viz, ko varat lejupiel\u0101d\u0113t k\u0101 PNG failu.</p>
highlighter.tool.input=<p><strong>IEVADE</strong> \: \u0161\u012B funkcija \u0146em v\u0101rdu sarakstu, k\u0101 ar\u012B teikumu sarakstu (&quot;kontekstu&quot;), kuros \u0161ie v\u0101rdi par\u0101d\u0101s.</p>
back.import.number_tweets_found=atrasti tv\u012Bti
cowo.cowo.title=Cowo\: bezmaksas tie\u0161saistes r\u012Bks semantisko t\u012Bklu izveidei no teksta
general.title.if_you_need_more_parameters=Ja nepiecie\u0161ams vair\u0101k parametru \uD83E\uDD13
general.nouns.topic=temats
general.nouns.files=failus
labelling_task_definition_bws.nb_times.title=Cik rei\u017Eu precei j\u0101b\u016Bt anot\u0113tai
umigon.sentiment_analysis_tool.argument7.details=<p>\u0160is r\u012Bks identific\u0113 subjekt\u012Bvus <u>noska\u0146ojuma</u> mar\u0137ierus, NEVIS pozit\u012Bvus vai negat\u012Bvus <u>faktu apgalvojumus</u> . Lai sniegtu piem\u0113ru\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; t\u0101 tiek klasific\u0113ta k\u0101 <strong>NEITR\u0100LA</strong> , pat ja valsts, kas karo, &quot;objekt\u012Bvi&quot; vai &quot;faktiski&quot; nav pozit\u012Bva lieta.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; tas ir klasific\u0113ts k\u0101 <strong>NEGAT\u012AVS</strong> , jo termins &quot;briesm\u012Bgs&quot; un emocijz\u012Bmes ir subjekt\u012Bvi negat\u012Bva noska\u0146ojuma mar\u0137ieri.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; tas tiek klasific\u0113ts k\u0101 <strong>POZIT\u012AVS</strong> , jo termins &quot;aizraujo\u0161s&quot; ir subjekt\u012Bvs pozit\u012Bvas noska\u0146as mar\u0137ieris.</li></ul><br/> M\u0113s uzskat\u0101m, ka \u0161\u012B pieeja padara sentimenta anal\u012Bzi uzticamu un patie\u0161\u0101m unik\u0101lu viedok\u013Cu ieguves un sentimenta anal\u012Bzes r\u012Bku vid\u0113. Vai esat gatavs to izm\u0113\u0123in\u0101t?
general.verbs.logoff=izlogoties
index.button.link_prediction=\uD83D\uDD2E sai\u0161u prognoz\u0113\u0161ana t\u012Bklos
general.nouns.annotator=Anotators
import_data.general.choose_csv_or_excel=Izv\u0113lieties csv vai Excel failu
gaze.network_builder.option_1=1.\u00A0iesp\u0113ja\: l\u012Bdztekus t\u012Bklam
network_converter.links.question=Ko noz\u012Bm\u0113 \u201Csaites\u201D (vai malas, vai saites...) j\u016Bsu t\u012Bkl\u0101? Izv\u0113lieties \u012Bsu nosaukumu
gaze.network_builder.option_2=2.\u00A0iesp\u0113ja\: t\u012Bkla avoti un m\u0113r\u0137i
header.menu.blog=Emu\u0101rs
network_converter.choose_file_or_read_below=Izv\u0113lieties konvert\u0113jamo failu vai lasiet t\u0101l\u0101k par Gephi un VOSviewer.
general.nouns.link_strength=saites stiprumu (&\#39;svaru&\#39;).
general.message.data_not_found=\uD83E\uDD14 dati nav atrasti
general.message.i_new_user=Esmu jauns lietot\u0101js
umigon.sentiment_analysis_tool.description=100% bezmaksas tie\u0161saistes noska\u0146ojuma anal\u012Bzes r\u012Bks, kas nav paredz\u0113ts kod\u0113t\u0101jiem, nav nepiecie\u0161ama re\u0123istr\u0101cija. Import\u0113jiet tekstu no Twitter CSV, Excel un Google izkl\u0101jlap\u0101s. Veiktsp\u0113ja ir tikpat laba vai lab\u0101ka par Python r\u012Bkiem. Palaidiet anal\u012Bzi ar vienu klik\u0161\u0137i. Lejupiel\u0101d\u0113jiet rezult\u0101tus programm\u0101 Excel.
labelling.general.you_have_received_annotation.instructions=Personai, kas j\u016Bs uzaicin\u0101ja par \u0161\u012B uzdevuma anotatoru, noteikti ir pazi\u0146ojusi, k\u0101du j\u0113dzienu j\u016Bs \u0161eit v\u0113rt\u0113jat.
general.verbs.delete=dz\u0113st
general.nouns.parameters=parametrus
gaze.network_builder.or_read_below=... vai lasiet t\u0101l\u0101k par \u0161\u012Bm div\u0101m iesp\u0113j\u0101m un to darb\u012Bbu\:
labelling.annotators_management.name_new=Jaun\u0101 anotatora v\u0101rds
umigon.general.sentiment=noska\u0146ojums
labelling_task_management.show_bws_scores.title=Vizualiz\u0113jiet katra vienuma &quot;Lab\u0101k\u0101-slikt\u0101k\u0101 m\u0113rogo\u0161anas&quot; punktu skaitu
general.message.download_gexf=lejupiel\u0101d\u0113t gexf failu
header.menu.discuss=Diskusija
general.nouns.pmi=Pointwise savstarp\u0113j\u0101 inform\u0101cija (PMI)
general.message.you_are_not_logged_in=j\u016Bs neesat pieteicies
index.button.highlighter=\uD83C\uDFA8 izcelt tekstu ar css
network_converter.links_strength.question=Ko noz\u012Bm\u0113 \u201Csaites stiprums\u201D (vai svars) j\u016Bsu t\u012Bkl\u0101? Izv\u0113lieties \u012Bsu aprakstu.
acknowledgements.description=Pateic\u012Bba person\u0101m un organiz\u0101cij\u0101m par r\u012Bkiem, ko vi\u0146i izveido un kas atbalsta Nocode funkcijas
back.import.twitter.too_many_requests=\u231B P\u0101r\u0101k daudz piepras\u012Bjumu Twitter API. Jums j\u0101gaida un j\u0101m\u0113\u0123ina v\u0113lreiz.
topics.topics.parameter_stopwords.explanation=No\u0146emiet &quot;zin\u0101tniskos&quot; piez\u012Bmes\: v\u0101rdus, kas ir rakstur\u012Bgi akad\u0113miskajam diskursam un kuriem nav \u012Bpa\u0161as inform\u0101cijas v\u0113rt\u012Bbas (tikai teksti ang\u013Cu vai fran\u010Du valod\u0101). Pilns saraksts pieejams <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0161eit</a> .
support.description=Sa\u0146emiet atbalstu pa e-pastu, Twitter, Whatsapp vai pa t\u0101lruni
general.message.email_sent_to=\uD83D\uDCE7 E-pasts nos\u016Bt\u012Bts uz\:
labelling_task_definition_categorization.add_new_category=Pievienojiet jaunu kategoriju
labelling_task_general.check_box_when_multiple_categories_allowed=Atz\u012Bm\u0113jiet \u0161o izv\u0113les r\u016Bti\u0146u, ja koment\u0113t\u0101ji var izlemt, ka viens vienums var pieder\u0113t <u>vair\u0101k\u0101m</u> kategorij\u0101m.
network_converter.share_vosviewer_publicly.details=<p>Padarot vizualiz\u0101ciju publisku, tiek \u0123ener\u0113ta past\u0101v\u012Bga saite. Varat to pievienot gr\u0101matz\u012Bm\u0113m un kop\u012Bgot vizualiz\u0101ciju.</p><p> Pla\u0161\u0101ka inform\u0101cija \u0161aj\u0101 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi apm\u0101c\u012Bb\u0101</a> .</p>
general.nouns.additional_parameters=papildu parametri
labelling_task_definition_bws.nb_task_per_annotator=Uzdevumu (aka, anot\u0113jamo bloku) skaits vienam anotatoram
general.message.ok_sharing_stopwords=noklik\u0161\u0137iniet \u0161eit, ja piekr\u012Btat, ka \u0161os stopv\u0101rdus var kop\u012Bgot un izmantot atk\u0101rtoti, lai uzlabotu lietotni ikvienam \uD83D\uDE4F
support.title=Sa\u0146emiet atbalstu un probl\u0113mu nov\u0113r\u0161anu
general.message.starting_analysis=\uD83C\uDFC3 Anal\u012Bzes s\u0101k\u0161ana
general.message.dataset_is_made_of=Aug\u0161upiel\u0101d\u0113t\u0101 datu kopa ir veidota no
general.languages.english=Ang\u013Cu
umigon.sentiment_analysis_tool.api.explanation.details=\u0161im parametram ir divas v\u0113rt\u012Bbas\: &quot;iesl\u0113gts&quot;, lai sniegtu bag\u0101t\u012Bgus paskaidrojumus, vai &quot;izsl\u0113gts&quot;, ja jums vienk\u0101r\u0161i nepiecie\u0161ams rezult\u0101ts bez paskaidrojumiem
labelling_task_definition_bws.results_total.title=Rezult\u0101ts\: kop\u0113jais anot\u0113jamo bloku skaits
index.description=Bezmaksas r\u012Bki datu zin\u0101tnei bez kod\u0113\u0161anas. Izp\u0113tiet savus datus, noklik\u0161\u0137inot un nor\u0101dot, bez koda.
network_converter.items.question=Ko att\u0113lo j\u016Bsu t\u012Bkla &quot;vienumi&quot; (vai mezgli, vai a\u0123enti...)? Pie\u0161\u0137iriet tam \u012Bsu nosaukumu
general.nouns.context=kontekst\u0101
general.message.write_here=raksti \u0161eit
labelling_role.start_annotating=s\u0101ciet anot\u0113t
back.import.finished_searching_tweets=\u2B50 pabeidzis mekl\u0113\u0161anu,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Baraka Obamas</span> viceprezidents bija D\u017Eo Baidens
gaze.network_builder.two_options=Divas iesp\u0113jas\: l\u012Bdz\u0101s par\u0101d\u012Bbas vai l\u012Bdz\u012Bbas sarakstos
highlighter.tool.input1=Esmu p\u0101rc\u0113lies uz <span style\="background-color\: black;color\:whitesmoke;">Par\u012Bzi</span>
index.datapolicy.forallotherfunctions.details=Politika ir vienk\u0101r\u0161a\: aug\u0161upiel\u0101d\u0113tie dati nekad netiek saglab\u0101ti, kop\u012Bgoti vai izmantoti atk\u0101rtoti. Praks\u0113 tas tiek dro\u0161i nos\u016Bt\u012Bts no \u0161\u012Bs vietnes ar SSL (https) \uD83D\uDD12 uz dro\u0161u serveri. Tur tas tiek nekav\u0113joties analiz\u0113ts. P\u0113c tam tas tiek izn\u012Bcin\u0101ts, aizverot t\u012Bmek\u013Ca lapu. Tik vienk\u0101r\u0161i k\u0101 \u0161is. Ja tom\u0113r v\u0113laties glab\u0101t visus savus datus sav\u0101 dator\u0101, varat izm\u0113\u0123in\u0101t (neapkopto) darbvirsmas lietotni \uD83D\uDCBB (tikai person\u0101lajam datoram un Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0161eit</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> ir profesion\u0101ls futbola klubs
general.message.make_viz_public_question=Vai padar\u012Bt vizualiz\u0101ciju publisku?
labelling_role.login_to_display_tasks=Piesakieties, lai par\u0101d\u012Btu to uzdevumu sarakstu, kurus varat koment\u0113t
back.labelling.warning_annotator_exists=\u0160is koment\u0113t\u0101js \u0161im uzdevumam jau past\u0101v
pdfmatcher.tool.select_search_word=atlasiet v\u0101rdu vai fr\u0101zi, kas j\u0101mekl\u0113 pdf failos
cowo.tool.argument4.details=Ja j\u016Bsu teksts ir l\u012Bdz\u0101spar\u0101d\u012B\u0161anos saraksts vai vienumu saraksts, iesp\u0113jams, v\u0113l\u0113sities izmantot Gaze\u00A0\u2014 funkciju, kas paredz\u0113ta <a href\="../gaze/network_builder_tool.html">t\u012Bklu veido\u0161anai no l\u012Bdz\u0101spar\u0101d\u012Bjumiem un l\u012Bdz\u012Bb\u0101m</a> .
sidebar.report_bad_translation=zi\u0146ot par k\u013C\u016Bdu tulkojum\u0101?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 atverot lietot\u0101ja sniegto beidzamo v\u0101rdu sarakstu
general.verbs.open_report=atveriet p\u0101rskatu
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentimenta anal\u012Bze
link_prediction.predict_new_links=Paredz\u0113t jaunas saites
labelling_task_definition_bws.actual_number_tasks_might_differ=Faktiskais uzdevumu skaits vienam anotatoram var nedaudz at\u0161\u0137irties\u00A0\u2014 lai p\u0101rliecin\u0101tos, ka visi vienumi ir efekt\u012Bvi anot\u0113ti nepiecie\u0161amo rei\u017Eu skaitu. Faktiskais skaitlis tiks par\u0101d\u012Bts zem\u0101k.
delight.results.tagline=\u201CSaj\u016Bsmas\u201D noteik\u0161ana ang\u013Cu soci\u0101lo mediju tekstos \u2013 rezult\u0101ti
index.button.cowo=\uD83D\uDD78\uFE0F p\u0101rveidot tekstus t\u012Bklos
index.button.pdfmatcher=\uD83C\uDFAF Atrodiet terminus pdf failos
network_converter.limit_to_500_nodes.question=K\u0101 ar ierobe\u017Eojumu l\u012Bdz 500 mezgliem?
general.message.your_stopwords_replace=noklik\u0161\u0137iniet \u0161eit, ja j\u016Bsu aptur\u0113\u0161anas v\u0101rdu sarakstam vajadz\u0113tu *aizst\u0101t* noklus\u0113juma aptur\u0113\u0161anas v\u0101rdu sarakstu
umigon.sentiment_analysis_tool.title=Sentimenta anal\u012Bzes r\u012Bks, bezmaksas un tie\u0161saist\u0113. Viedok\u013Cu ieguve nekod\u0113t\u0101jiem
index.contact.details=K\u013C\u016Bdu zi\u0146ojumus, uzlabojumus, ieteikumus... var nos\u016Bt\u012Bt uz Analytics@exploreyourdata.com vai sazin\u0101ties ar mani <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F P\u0101rv\u0113rtiet savus tekstus t\u012Bklos - parametros
cowo.results.title=Cowo\: p\u0101rv\u0113rtiet savus tekstus t\u012Bklos - rezult\u0101tos.
labelling_task_management.manage_annotators.title=P\u0101rvaldiet \u0161\u012B uzdevuma anotatorus
link_prediction.short_explanation=<p>Metode paredz, ka mezgliem, kuriem ir visaugst\u0101kais <strong>produkts</strong> , ir visliel\u0101k\u0101 iesp\u0113ja izveidot savienojumu. \u0160o pie\u0146\u0113mumu sauc par <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferenci\u0101lo piesaisti</a></strong> \: mezgli, kuriem jau ir visvair\u0101k savienojumu, parasti rada jaunas attiec\u012Bbas.</p>
general.message.password_will_be_sent_to_email=\u0160\u012B parole tiks nos\u016Bt\u012Bta uz j\u016Bsu e-pasta adresi. P\u0101rbaudiet savu surog\u0101tpasta mapi\!
general.message.several_files_possible=Varat analiz\u0113t *vair\u0101kus* failus vienlaikus. Lai analiz\u0113tu visus map\u0113 eso\u0161os failus, atveriet mapi un izmantojiet tausti\u0146us &quot;Ctrl&quot;, &quot;Shift&quot; vai &quot;Cmd&quot;, lai atlas\u012Btu visus failus, kurus v\u0113laties iek\u013Caut anal\u012Bz\u0113.
labelling_role.curious_bws=[Vai interes\u0113 &quot;Best-Worst Scaling&quot; (BWS)? Izlasiet <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0161o \u012Bso emu\u0101ra ierakstu, kur\u0101 paskaidrots, k\u0101 BWS at\u0161\u0137iras no tradicion\u0101laj\u0101m aptaujas/ran\u017E\u0113\u0161anas metod\u0113m</a> ]
general.message.vosviewer.long_title=VOSviewer\u00A0\u2014 no scientometrikas l\u012Bdz visp\u0101r\u0113jai lietotnei, lai vizualiz\u0113tu semantiskos t\u012Bklus
organic.general.model_short_description=Funkcija p\u0101rbauda katru teksta terminu un piem\u0113ro virkni noteikumu (vai \u0161aj\u0101 kontekst\u0101 termins ir dabisks vai reklam\u0113ts?). Lai noteiktu rezult\u0101tu, tiek \u0146emtas v\u0113r\u0101 ar\u012B <strong>emocijz\u012Bmes</strong> , pieturz\u012Bmes, <strong>atsauces</strong> , lielie v\u0101rdi....
general.message.try_it_just_click_on_link=Izm\u0113\u0123iniet to, vienk\u0101r\u0161i noklik\u0161\u0137iniet uz saites\:
back.labelling.no_annotator_selected=nav atlas\u012Bts neviens anotators
general.message.make_viz_public_details=<p>Padarot vizualiz\u0101ciju publisku, tiek \u0123ener\u0113ta past\u0101v\u012Bga saite. Varat to pievienot gr\u0101matz\u012Bm\u0113m un kop\u012Bgot vizualiz\u0101ciju.</p><br/><p> Pret\u0113j\u0101 gad\u012Bjum\u0101 fails tiek izdz\u0113sts p\u0113c vienas stundas.</p>
back.bwsbean.warning.task_exists_details=L\u016Bdzu, aug\u0161upiel\u0101d\u0113jiet datu kopu v\u0113lreiz, tad var\u0113siet tai izveidot uzdevumu.
general.languages.greek=grie\u0137u valoda
general.message.confirm_and_back_to_menu=Apstipriniet savus parametrus un atgriezieties galvenaj\u0101 panel\u012B
acknowledgements.title=Pateic\u012Bbas \u2013 pateicoties tiem, kas nodro\u0161ina Nocode funkcijas
highlighter.results.download=Ieg\u016Bstiet failu ar rezult\u0101tiem
index.pricing.details=Lietojumprogramma ir piln\u012Bgi bezmaksas, un t\u0101s lieto\u0161anai nav ierobe\u017Eojumu. Skaties <a href\="why.html">, k\u0101p\u0113c</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0100tri un rezultat\u012Bvi
support.phonecall.details=Atbalsta pied\u0101v\u0101\u0161ana pa t\u0101lruni ir eksperiments, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">kas balst\u012Bts uz \u0161o st\u0101stu</a> . Redz\u0113sim, kur tas noved\u012Bs.
back.labelling.annotator_not_found=anotators nav atrasts
umigon.sentiment_analysis_tool.argument6.details=<p>Da\u017Ei r\u012Bki nodro\u0161ina v\u0113rt\u0113jumu, lai izteiktu noska\u0146ojuma stiprumu\: liela v\u0113rt\u012Bba \u013Coti pozit\u012Bvam noska\u0146ojumam un \u013Coti zema v\u0113rt\u012Bba negat\u012Bvam noska\u0146ojumam. Nulle atspogu\u013Co neitr\u0101lu noska\u0146ojumu. P\u0113c manas pieredzes \u0161ie v\u0113rt\u0113jumi nav \u012Bpa\u0161i uzticami, iz\u0146emot ac\u012Bmredzamos gad\u012Bjumus. &quot;Horrible&quot; ieg\u016Bs \u013Coti zemu punktu skaitu, bet &quot;br\u012Bni\u0161\u0137\u012Bgi&quot; - patie\u0161\u0101m augstu. Bet pa vidu lietas nav tik vienk\u0101r\u0161as, un punktu skaitu ir daudz gr\u016Bt\u0101k interpret\u0113t - es neieteiktu uz tiem pa\u013Cauties. Daudzsolo\u0161\u0101ks ce\u013C\u0161 b\u016Btu <strong>emociju</strong> ievie\u0161ana, lai izceltu smalk\u0101k\u0101s sentimenta nianses, kas p\u0101rsniedz pozit\u012Bv\u0101s / neitr\u0101las / negat\u012Bv\u0101s kategorijas. Nos\u016Btiet e-pastu uz admin@clementlevallois.net, ja j\u016Bs interes\u0113 \u0161is p\u0113tniec\u012Bbas virziens.</p>
general.languages.arabic=ar\u0101bu valoda
labelling_role.tagline=\uD83D\uDCCF\uFE0F Bezmaksas r\u012Bks datu mar\u0137\u0113\u0161anas uzdevumu izveidei
cowo.cowo.remove_smaller_words=No\u0146emiet mazus v\u0101rdus. Noklus\u0113juma minim\u0101lais rakstz\u012Bmju skaits v\u0101rdam ir
general.verbs.send=nos\u016Bt\u012Bt
highlighter.tool.what_it_does_question=K\u0101ds ir \u0161\u012Bs funkcijas m\u0113r\u0137is?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Skatiens\: veidojiet t\u012Bklu no l\u012Bdz\u012Bb\u0101m vai l\u012Bdz\u012Bb\u0101m - rezult\u0101tiem
general.message.use_own_stopwords=izmantojiet savus stopv\u0101rdus
acknowledgements.argument1.title=Paldies izstr\u0101d\u0101t\u0101ju kopienai par r\u012Bku un atbalsta nodro\u0161in\u0101\u0161anu un zin\u0101\u0161anu apmai\u0146u. \u0160\u012B lietotne izmanto \u0161\u0101dus projektus\:
import_data.structured_data.title=Import\u0113jiet struktur\u0113tu datu kopu\u00A0\u2014 csv vai tabulas form\u0101t\u0101
link_prediction.how_many_links=Cik sai\u0161u v\u0113laties paredz\u0113t?
organic.tagline=Klienta dabisk\u0101s balss anal\u012Bze Twitter, Instagram un citur
general.nouns.item=lieta
general.message.choose_vosviewer_file=Izv\u0113lieties json failu (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=analiz\u0113jam\u0101 teksta valoda. &quot;en&quot; ang\u013Cu valodai vai &quot;fr&quot; fran\u010Du valodai
who.argument1.details=<p>Sveiki\! Esmu <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesors</a> Par\u012Bz\u0113, kura aizrau\u0161an\u0101s ir inform\u0101cijas ieg\u016B\u0161ana no soci\u0101lajiem medijiem un t\u012Bkliem. Twitter un <a href\="https\://gephi.org" target\="_blank">Gephi</a> ir mani m\u012B\u013C\u0101kie rota\u013Cu laukumi. Public\u0113ju p\u0113t\u012Bjumus <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akad\u0113miskajos \u017Eurn\u0101los</a> .</p><p> J\u016Bs varat atrast mani diskut\u0113jam <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi Facebook grup\u0101</a> vai koment\u0113jam tehnolo\u0123iju un akad\u0113misk\u0101s zi\u0146as <a href\="https\://twitter.com/seinecle" target\="_blank">pakalpojum\u0101 Twitter</a> vai apsprie\u017Eam <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesion\u0101l\u0101s zi\u0146as vietn\u0113 LinkedIn</a> . Ak, un \u0161\u012B ir <a href\="https\://clementlevallois.net" target\="_blank">mana vietne</a> . Tiksimies tur\!</p>
validation.email_not_valid=e-pasts nav der\u012Bgs
general.nouns.link=saite (mala)
labelling.report_categorization.title=P\u0101rskats par kategoriz\u0113\u0161anas uzdevuma rezult\u0101tiem
highlighter.tool.which_color_background=K\u0101du fona kr\u0101su v\u0101rdam izcelt?
labelling_task_definition_bws.nb_times.details=Protams, katrs vienums ir j\u0101anot\u0113 vismaz vienu reizi. Lai palielin\u0101tu anot\u0101cijas precizit\u0101ti, ir v\u0113lams, lai vienums tiktu prezent\u0113ts vair\u0101kas reizes (da\u017E\u0101dos blokos), iesp\u0113jams, da\u017E\u0101diem anotatoriem.<br/><br/> Noklus\u0113juma v\u0113rt\u012Bba 4\u00A0reizes nodro\u0161ina \u013Coti labu precizit\u0101ti. \u0160\u012Bs v\u0113rt\u012Bbas palielin\u0101\u0161ana autom\u0101tiski rad\u012Bs daudz vair\u0101k sal\u012Bdzin\u0101jumu, kas j\u0101veic anot\u0113t\u0101jiem (skatiet skaitu tie\u0161i zem\u0101k).
back.labelling.select_annotator=L\u016Bdzu, atlasiet anotatoru
labelling_task_definition_bws.nb_blocks_given_item=Bloku skaits, kas satur noteiktu vienumu
topics.topics_extraction_tool.description=100% bezmaksas tie\u0161saistes t\u0113mu izvilk\u0161anas r\u012Bks \uD83D\uDD26 nekod\u0113t\u0101jiem, nav nepiecie\u0161ama re\u0123istr\u0101cija. Import\u0113jiet tekstu no Twitter CSV, Excel un Google izkl\u0101jlap\u0101s. Veiktsp\u0113ja ir tikpat laba vai lab\u0101ka par Python r\u012Bkiem. Palaidiet anal\u012Bzi ar vienu klik\u0161\u0137i. Lejupiel\u0101d\u0113jiet rezult\u0101tus programm\u0101 Excel.
general.small_words.and_then_capitalized=UN TAD
general.languages.catalan=katal\u0101\u0146u
highlighter.tool.which_color_word=K\u0101du kr\u0101su v\u0101rdam izcelt?
general.verbs.signal_error=signaliz\u0113 par k\u013C\u016Bdu
general.message.empty_line=tuk\u0161a rinda
gaze.results.title=Rezult\u0101ti\u00A0\u2014 izveidojiet t\u012Bklus no l\u012Bdz\u0161in\u0113jiem gad\u012Bjumiem vai ent\u012Btiju sarakstiem
labelling_role.what_task_annotate_question=K\u0101du uzdevumu j\u016Bs v\u0113l\u0113tos koment\u0113t?
index.datapolicy.forallotherfunctions=Vis\u0101m p\u0101r\u0113j\u0101m funkcij\u0101m
topics.topics_extraction_tool.model_long_description.details=<p>R\u012Bka principi ir aprakst\u012Bti \u0161aj\u0101 akad\u0113miskaj\u0101 publik\u0101cij\u0101, kur\u0101 tiek p\u0113t\u012Bts <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, k\u0101 Twitter vietn\u0113 atrast kopienas un t\u0113mas</a> . Tehnolo\u0123ija veic \u0161\u0101das darb\u012Bbas\:</p><ol><li> teksta t\u012Br\u012B\u0161ana\: saplacin\u0101t uz ASCII, url no\u0146em\u0161ana, pieturz\u012Bmju no\u0146em\u0161ana.</li><li> lematiz\u0101cija.</li><li> teksta sadal\u012B\u0161ana n-gramos l\u012Bdz \u010Detriem gramiem, maz\u0101k noz\u012Bm\u012Bgu n-gramu no\u0146em\u0161ana. \u0160is solis ir identisks tam, kam seko <a href\="../umigon/sentiment_analysis_tool.html">sentimenta anal\u012Bzes funkcija</a></li><li> l\u012Bdz\u0101spar\u0101d\u012B\u0161anos skaits\: kuri n-gramu p\u0101ri m\u0113dz bie\u017Ei par\u0101d\u012Bties taj\u0101s pa\u0161\u0101s teksta rindi\u0146\u0101s?</li><li> t\u012Bkla izveido\u0161anai tiek izmantots kop\u0101 sastopamo n-gramu saraksts\: to veido visbie\u017E\u0101k sastopamie n-grami. Divi n-grami ir savienoti, ja tie bie\u017Ei atk\u0101rtojas.</li><li> t\u012Bklam tiek piem\u0113rots kopienas noteik\u0161anas algoritms\: Luv\u0113nas algoritms, kas ir \u0101trs un \u013Coti efekt\u012Bvs.</li><li> tiek lietots lietot\u0101ja izv\u0113l\u0113tais parametrs\: liela v\u0113rt\u012Bba atkl\u0101s da\u017Eas lielas kopienas. Neliela v\u0113rt\u012Bba atkl\u0101s daudzas mazas kopienas.</li><li> katra kopiena (vai kopa) t\u012Bkl\u0101 ir t\u0113ma. T\u0113mas galveno terminu saraksts ir klaster\u012B ietvertie n-grami.</li></ol>
general.nouns.label=eti\u0137ete
why.argument1.details=<p>K\u0101 akad\u0113mi\u0137is, kas interes\u0113jas par datu ieguvi soci\u0101lajos medijos un soci\u0101lajos t\u012Bklos, esmu dal\u012Bjies ar savu p\u0113t\u012Bjumu rezult\u0101tiem rakstos, kas <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">public\u0113ti zin\u0101tniskos \u017Eurn\u0101los</a> . Izmantojot nocode funkcijas, <strong>es v\u0113los sasniegt pla\u0161\u0101ku auditoriju, pied\u0101v\u0101jot bezmaksas nocode versijas visnoder\u012Bg\u0101kaj\u0101m funkcij\u0101m, kuras esmu izmantojis sav\u0101 p\u0113t\u012Bjum\u0101</strong> .</p><br/><p> Da\u017Eu p\u0113d\u0113jo gadu laik\u0101 esmu veicis vair\u0101kus m\u0113\u0123in\u0101jumus izveidot programmat\u016Bras gabalus, kas to dar\u012Btu. Bet es nebiju pietiekami pieredz\u0113jis un, iesp\u0113jams, p\u0101r\u0101k nepaciet\u012Bgs\: lietotnes bija nepabeigtas un gr\u016Bti uztur\u0113t. Nocode funkcijas ir at\u0161\u0137ir\u012Bgas\: es veltu laiku, lai to izstr\u0101d\u0101tu vislab\u0101kaj\u0101 veid\u0101, un <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">es dodos 10 un vair\u0101k gadu ce\u013Cojum\u0101\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funkcija ir ieprogramm\u0113ta Java. Vi\u0146a kods ir <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">br\u012Bvi pieejams vietn\u0113 Github</a> . T\u0101 veiktsp\u0113ja ir lieliska, jo t\u0101 nav atkar\u012Bga <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">no runas da\u013Cas mar\u0137\u0113\u0161anas (POS mar\u0137\u0113\u0161ana).</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, kas padara to \u0101tru.</a> Apak\u0161funkcij\u0101s tiek izmantotas <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">vienlaic\u012Bgas skait\u013Co\u0161anas</a> metodes, un liela uzman\u012Bba ir piev\u0113rsta visp\u0101r\u0113jai veiktsp\u0113jai.
import_data.option2.click_to_select_source=Noklik\u0161\u0137iniet \u0161eit, lai atlas\u012Btu \u0161o kolonnu k\u0101 avotu
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F p\u0113d\u0113jie so\u013Ci\: t\u0113mu/kopienu atra\u0161ana
gaze.network_builder.description=100% bezmaksas tie\u0161saistes r\u012Bks t\u012Bklu izveidei no sarakstiem
import_data.general.preview_your_data=Aug\u0161upiel\u0101d\u0113t\u0101 faila datu priek\u0161skat\u012Bjums
back.labelling.annotator_deleted=anotators izdz\u0113sts
general.message.wrong_password=nepareiza parole
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametri uzdevumam, kas sast\u0101v no vienumu klasific\u0113\u0161anas
pdfmatcher.tool.tagline=\uD83C\uDFAF Identific\u0113jiet PDF failus, kuros ir interes\u0113jo\u0161ais v\u0101rds, ar kontekstu
cowo.tool.title=R\u012Bks semantisku t\u012Bklu \u0123ener\u0113\u0161anai bez maksas un tie\u0161saist\u0113. P\u0101rv\u0113rtiet tekstus grafikos.
topics.results.title=Nosakiet t\u0113mas savos tekstos - rezult\u0101ti
back.labelling.error_go_back=K\u013C\u016Bda e-past\u0101 vai sesijas noildze? L\u016Bdzu, dodieties atpaka\u013C uz s\u0101kumlapu un restart\u0113jiet procesu
labelling_task_definition_bws.block_size.title=Vienumu skaits blok\u0101 (bloka lielums)
import_data.general.read_data=Las\u012Bt datus fail\u0101(-os)
general.languages.italian=it\u0101\u013Cu valoda
import_data.option1.description=Da\u017Eas funkcijas ir j\u0101ieg\u016Bst ievades failiem, kur tiks p\u0101rbaud\u012Bta katra rinda, un katr\u0101 rind\u0101 ir vienumu saraksts. \u0160aj\u0101 import\u0113\u0161anas lap\u0101 tiek las\u012Bti \u0161\u0101di faili
general.message.back_to_menu=atpaka\u013C uz izv\u0113lni
labelling_role.h2=uzaicin\u0101tajiem anot\u0113t\u0101jiem t\u012Bmekl\u012B un mobilaj\u0101s ier\u012Bc\u0113s var \u012Bpa\u0161i \u0113rti atz\u012Bm\u0113t savas datu kopas vai pat padar\u012Bt to par publisku anot\u0101cijas uzdevumu.
back.bwsbean.warning.task_exists_title=\u0160ai datu kopai jau ir defin\u0113ts uzdevums.
index.togetstarted=lai s\u0101ktu, viss, kas jums nepiecie\u0161ams, ir fails (Excel, pdf, csv, txt...) vai Google izkl\u0101jlapa ar tekstu.
import_data.general.my_data_has_headers=Maniem datiem ir galvenes
gaze.network_builder.tips_and_tricks.title=Padomi un triki, lai g\u016Btu ieskatu t\u012Bkl\u0101
index.title=\uD83D\uDD0E Nocode funkcijas\: bezmaksas datu anal\u012Bze lietot\u0101jiem, kas nav kod\u0113ti
labelling.annotators_management.add_annotator=Pievienojiet anotatoru
organic.general.argument1.title=\uD83D\uDE80 \u0100tri un rezultat\u012Bvi
link_prediction.explanation.title=Preferenci\u0101l\u0101 piesaiste - metode jaunu &quot;iesp\u0113jamo&quot; sai\u0161u prognoz\u0113\u0161anai t\u012Bkl\u0101
general.verbs.remove=no\u0146emt
back.import.one_file_uploaded=viens fails ir aug\u0161upiel\u0101d\u0113ts
labelling_task_definition_bws.actuallambda=\u0160\u012B faktisk\u0101 <strong>lambda \u03BB</strong> v\u0113rt\u012Bba noz\u012Bm\u0113, ka vid\u0113ji divi vienumi tiek par\u0101d\u012Bti tajos pa\u0161os blokos tik rei\u017Eu\:
umigon.sentiment_analysis_tool.argument6.title=Rezult\u0101ti, procenti un emocijas?
general.nouns.delight=prieks
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Bloki ir izveidoti. Noklik\u0161\u0137iniet, lai skat\u012Btu n\u0101kam\u0101s darb\u012Bbas
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Izmantojiet to tie\u0161i, atlasot analiz\u0113jamos datus\:
topics.topics_extraction_tool.argument2.details=Tehnolo\u0123ija ietver &quot;precizit\u0101tes&quot; parametru, lai prec\u012Bzi kontrol\u0113tu, vai jums ir j\u0101atrod lielas (&quot;makro&quot;) t\u0113mas vai t\u0101 viet\u0101, ja v\u0113laties identific\u0113t daudzas &quot;mikro&quot; (maz\u0101kas) t\u0113mas.
labelling.general.free_comment_invitation=Ja jums ir k\u0101ds bezmaksas koment\u0101rs, ko pievienot, rakstiet to \u0161eit\:
labelling.item_eval.bws.description=\u0160eit faktiski tiek veikta anot\u0101cija, lai veiktu vislab\u0101ko-slikt\u0101ko m\u0113rogo\u0161anu
highlighter.results.title=Bezmaksas r\u012Bks v\u0101rda izcel\u0161anai tekst\u0101 ar CSS\u00A0\u2014 lejupiel\u0101d\u0113jiet rezult\u0101tus
general.message.get_in_touch_if_need_support_new_language=(sazinieties, ja v\u0113laties atbalst\u012Bt jaunu valodu)
labelling_task_management.description=P\u0101rvaldiet veiktos anot\u0101cijas uzdevumus (redi\u0123\u0113jiet, dz\u0113siet)
general.message.user_exists.instructions=L\u016Bdzu, no\u0146emiet atlasi &quot;jauns lietot\u0101js&quot; un piesakieties ar
labelling_task_definition_bws.fixed_param.title=Fiks\u0113tais parametrs\: vienumu skaits \u00E0 anoteris
gaze.results.long_explanation=<h3>Funkcija ir izveidojusi t\u012Bklu, kur\u0101\:</h3><ul><li> <strong>Ja izv\u0113l\u0113j\u0101ties 1.\u00A0iesp\u0113ju (l\u012Bdz\u0101spar\u0101d\u012B\u0161an\u0101s)</strong> \: ja vien\u0101 vai vair\u0101k\u0101s l\u012Bnij\u0101s vienlaikus notiek 2 izteiksmes, t\u0101s tiek savienotas t\u012Bkl\u0101.</li><li> <strong>Ja izv\u0113l\u0113j\u0101ties 2. opciju (avoti un m\u0113r\u0137i)</strong> \: ja diviem avotiem ir vismaz viens kop\u012Bgs m\u0113r\u0137is, tie ir savienoti t\u012Bkl\u0101.</li></ul><h3> Vizualiz\u0113jiet grafiku, izmantojot Gephi, VOSviewer vai Gephisto</h3><p> J\u016Bs varat lejupiel\u0101d\u0113t pilnu t\u012Bklu (ar daudz vair\u0101k izteiksmju) k\u0101 <strong>gexf failu</strong> ar visu inform\u0101ciju par t\u012Bklu. <strong>Gexf failus</strong> var atv\u0113rt un izp\u0113t\u012Bt, izmantojot <a href\="https\://gephi.org" target\="_blank">Gephi</a>\u00A0\u2014 vado\u0161o bezmaksas darbvirsmas programmat\u016Bru t\u012Bkla vizualiz\u0101cij\u0101m.</p><br/><p> Varat ar\u012B tie\u0161i vizualiz\u0113t t\u012Bklu, izmantojot <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tie\u0161saist\u0113\u00A0\u2014 programmat\u016Bru, ko Leidenas Universit\u0101tes Zin\u0101tnes un tehnolo\u0123iju studiju centr\u0101 (CWTS) izstr\u0101d\u0101ja Neess Jans van Eks un Ludo Voltmans.</p><br/><p> Visbeidzot, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ir t\u012Bmek\u013Ca lietojumprogramma, kas ar vienu klik\u0161\u0137i izveido viz, ko varat lejupiel\u0101d\u0113t k\u0101 PNG failu.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Izveidojiet savienojumu ar Twitter
labelling_task_definition_bws.in_practice=<p>2. Praks\u0113 ide\u0101ls BIBD ne vienm\u0113r ir iesp\u0113jams vis\u0101m parametru v, r, k un lambda \u03BB kombin\u0101cij\u0101m. T\u0101 k\u0101 v (vien\u012Bbu skaits) ir fiks\u0113ts, k, r un lambda \u03BB, iesp\u0113jams, at\u0161\u0137irsies no to teor\u0113tiskaj\u0101m v\u0113rt\u012Bb\u0101m.</p><p> T\u0101l\u0101k ir nor\u0101d\u012Bti tikko izveidot\u0101 uzdevuma faktiskie parametri\:</p>
labelling_role.login_to_list_tasks_created=Piesakieties, lai par\u0101d\u012Btu un p\u0101rvald\u012Btu izveidotos uzdevumus
labelling_task_definition_bws.confirm_params_and_generate_blocks=Apstipriniet savus parametrus un \u0123ener\u0113jiet blokus
network_converter.creating_a_bridge.title=Tilta izveide starp Gephi un VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Kad esat atst\u0101jis \u0161o lapu, \u0161\u012B vienumu saraksta anotatoru skaitu nevar main\u012Bt. <strong>L\u016Bdzu, izv\u0113lieties r\u016Bp\u012Bgi</strong> .</p><br/><br/> Anotatoru skaits\:
general.message.finding_key_terms=\uD83C\uDFAF galveno terminu un izteicienu atra\u0161ana...
general.languages.russian=krievu valoda
general.languages.spanish=sp\u0101\u0146u valoda
pdfmatcher.tool.title=\uD83C\uDFAF Izv\u0113lieties v\u0101rdu k\u0101 ievadi un atrodiet to j\u016Bsu nodro\u0161in\u0101tajos PDF failos
general.languages.norwegian=norv\u0113\u0123u
network_converter.warning_not_gephi_file=\u26A1 Failam ir j\u0101b\u016Bt <strong>.gexf failam</strong> , nevis <strong>.gephi failam</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Visu inform\u0101ciju skatiet \u0161eit</a><br/> \uD83D\uDEA8 T\u012Bklam j\u0101b\u016Bt veidotam no 500 vai maz\u0101k mezgliem - pret\u0113j\u0101 gad\u012Bjum\u0101 tie\u0161saistes vizualiz\u0101ciju neb\u016Bs iesp\u0113jams nolas\u012Bt. S\u012Bk\u0101ku inform\u0101ciju skatiet t\u0101l\u0101k.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=anal\u012Bze tiks veikta \u0161aj\u0101 kolonn\u0101, ja noklik\u0161\u0137in\u0101siet uz &quot;j\u0101&quot;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Datu anot\u0101cijas uzdevumi\: uzdevumu p\u0101rvald\u012Bbas lapa
general.message.back_to_the_menu=Atpaka\u013C uz izv\u0113lni
import_data.option2.title=Lapa datu kopas ar avotiem un m\u0113r\u0137iem import\u0113\u0161anai
general.message.your_password=Tava parole
umigon.sentiment_analysis_tool.model_long_description.details=<p>R\u012Bka principi ir aprakst\u012Bti \u0161aj\u0101 akad\u0113miskaj\u0101 publik\u0101cij\u0101 par <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonu, kas public\u0113ta Computational Linguistics asoci\u0101cijas antolo\u0123ij\u0101</a> . R\u012Bks veic \u0161\u0101das darb\u012Bbas\:</p><ol><li> p\u0101rbaudiet teksta garumu\: ja tas ir tikai p\u0101ris v\u0101rdu \u012Bss, tas netiks klasific\u0113ts</li><li> url no\u0146em\u0161ana, satura no\u0146em\u0161ana p\u0113di\u0146\u0101s, apostrofu normaliz\u0113\u0161ana</li><li> ir izveidotas divas teksta versijas\: viena, kur\u0101 tiek no\u0146emti visi akcenti un \u012Bpa\u0161\u0101s rakstz\u012Bmes, un otra, kur\u0101 tie tiek saglab\u0101ti. Visas t\u0101l\u0101k nor\u0101d\u012Bt\u0101s darb\u012Bbas attieksies uz ab\u0101m teksta versij\u0101m.</li><li> p\u0101rbaudiet <strong>emocijz\u012Bmes, emocijz\u012Bmes un onomatop\u0113ju</strong> . Neapstr\u0101d\u0101jiet tekstu, lai tos no\u0146emtu, jo tie sniedz noder\u012Bgu inform\u0101ciju par noska\u0146ojumu\!</li><li> p\u0101rbaudiet hashtags, ja t\u0101di ir</li><li> teksta sadal\u012B\u0161ana n-gramos l\u012Bdz \u010Detriem gramiem</li><li> katram n-gramam\:<ul><li> izlaidiet to, ja tas pieder iepriek\u0161 izveidotam pieturas v\u0101rdu sarakstam</li><li> p\u0101rbaudiet, vai rakstz\u012Bmes atk\u0101rtojas, un, ja nepiecie\u0161ams, no\u0146emiet t\u0101s ( <code>yeeeahhh\!</code> k\u013C\u016Bst par <code>yeah\!</code> )</li><li> p\u0101rbaudiet, vai n-gramma ir ietverta iepriek\u0161 izveidotaj\u0101 potenci\u0101li pozit\u012Bvo v\u0101rdu sarakst\u0101. Ja t\u0101, tiek piem\u0113rots attiec\u012Bgais noteikums. Visbie\u017E\u0101k noteikums ir tikpat vienk\u0101r\u0161s k\u0101 &quot;pozit\u012Bvs v\u0101rds tekstam rada pozit\u012Bvu noska\u0146ojumu&quot;, ta\u010Du, protams, tiek iek\u013Cauti ar\u012B sare\u017E\u0123\u012Bt\u0101ki noteikumi.</li><li> p\u0101rbaudiet, vai n-gramma ir ietverta iepriek\u0161 izveidotaj\u0101 potenci\u0101li negat\u012Bvo v\u0101rdu sarakst\u0101. T\u0101da pati lo\u0123ika ir sp\u0113k\u0101</li></ul></li><li> p\u0113d\u0113j\u0101s p\u0101rbaudes\: moderatoru noteik\u0161ana teikum\u0101 (&quot;bet&quot;, &quot;tom\u0113r&quot;, &quot;pat ja&quot; utt.). Pozit\u012Bv\u0101s vai negat\u012Bv\u0101s v\u0113rt\u012Bbas, kas novietotas pirms vai p\u0113c \u0161iem moderatoriem, tiek saglab\u0101tas vai dz\u0113stas.</li><li> gal\u012Bgo l\u0113mumu, iev\u0113rojot sare\u017E\u0123\u012Btus noteikumus, pamatojoties uz iepriek\u0161\u0113jo darb\u012Bbu rezult\u0101tiem.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Akad\u0113misk\u0101 diskursa pieturv\u0101rdu atv\u0113r\u0161ana un izmanto\u0161ana
index.academic.citations=Sentimenta anal\u012Bzes algoritms ir <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">atz\u012Bts par lab\u0101ko starp 24 risin\u0101jumiem</a> . Izmantojot \u0161o funkciju, l\u016Bdzu, cit\u0113jiet \u0161o atsauci\:<br/> <i>Levalu\u0101, Klements. \u201CUmigon\: Sentiment analysis on Tweets based on termin lists and heuristics\u201D. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Dz\u0113st anotatoru
sidebar.suggestion_new_feature=vai jums ir ieteikums par jaunu funkciju?
link_prediction.choose_gexf_or_read_below=Izv\u0113lieties gexf failu, kur\u0101 tiks prognoz\u0113tas jaunas saites, vai lasiet t\u0101l\u0101k par metodiku
labelling.general.skip_previous=IZLAIST un p\u0101riet atpaka\u013C uz iepriek\u0161\u0113jo vienumu
delight.tool.description=Bezmaksas r\u012Bks, lai identific\u0113tu \u201Cprieku\u201D k\u0101 emocijas tekstos no ang\u013Cu soci\u0101lajiem medijiem.
general.languages.german=v\u0101ciski
labelling.report_categorization.description=Pilns zi\u0146ojums par kategoriz\u0113\u0161anas uzdevuma rezult\u0101tiem
back.import.reading_sheet=\uD83D\uDCC3 izkl\u0101jlapas las\u012B\u0161ana
import_data.option1.for_Excel_files=Excel failiem katram vienumam j\u0101b\u016Bt kolonn\u0101\:
labelling_task_definition_bws.or_make_public=Vai ar\u012B atz\u012Bm\u0113jiet \u0161o izv\u0113les r\u016Bti\u0146u, lai padar\u012Btu savu uzdevumu \u201Cpublisku\u201D\: tas \u0123ener\u0113s URL, un <strong>ikviens, kam ir saite, var\u0113s veikt anot\u0101cijas</strong> .
general.message.see_more_details=Skat\u012Bt vair\u0101k\:
umigon.results.tagline=Soci\u0101lo mediju j\u016Btu anal\u012Bze\: rezult\u0101ti
network_converter.option2=2.\u00A0iesp\u0113ja\: konvert\u0113jiet VOSviewer json failu par Gephi failu (.gexf form\u0101t\u0101)
network_converter.option1=1.\u00A0iesp\u0113ja\: konvert\u0113jiet Gephi gexf failu par VOSviewer json failu [un p\u0113c izv\u0113les nekav\u0113joties kop\u012Bgojiet failu k\u0101 t\u012Bmek\u013Ca vizualiz\u0101ciju]
link_prediction.warning_size=\uD83D\uDEA8 T\u012Bklam j\u0101b\u016Bt veidotam no 1000 vai maz\u0101k mezgliem - pret\u0113j\u0101 gad\u012Bjum\u0101 apr\u0113\u0137ini b\u016Bs \u013Coti l\u0113ni. S\u012Bk\u0101ku inform\u0101ciju skatiet t\u0101l\u0101k.
organic.title=\uD83D\uDCE2 Organiska klienta balss klaus\u012B\u0161an\u0101s\: bezmaksas un tie\u0161saistes r\u012Bks.
index.button.topics=\uD83D\uDD26 atrodiet savos tekstos galven\u0101s t\u0113mas
organic.general.soundspromoted=korporat\u012Bv\u0101 / sponsor\u0113t\u0101 balss
general.message.switch_to_desktop=L\u016Bdzu, p\u0101rsl\u0113dzieties uz p\u0101rl\u016Bkprogrammu galddator\u0101.
general.nouns.no_delight=nav prieka
umigon.sentiment_analysis_tool.api.output-format.details=izv\u0113lieties vienu no 3 v\u0113rt\u012Bb\u0101m\: &quot;plain&quot;, &quot;html&quot; vai &quot;json&quot;
labelling_task_definition_bws.block_size.details=Anotatori sal\u012Bdzin\u0101s priek\u0161metus, kas sav\u0101kti maz\u0101s grup\u0101s. Cik vien\u012Bb\u0101m j\u0101b\u016Bt grup\u0101? (&quot;blok\u0101&quot;)?<br/><br/> <strong>Noklus\u0113tais, standarta bloka izm\u0113rs ir 4\: anotators sal\u012Bdzin\u0101s 4 vienumus vienlaikus.</strong>
highlighter.tool.explanation1=<p>Kr\u0101su efekti tiek ieg\u016Bti, pievienojot html tagu\: &lt;span&gt; un taj\u0101 eso\u0161o css stilu.</p><br/><br/><p> Izcel\u0161anai izmantot\u0101s kr\u0101sas var piel\u0101got\: teksta kr\u0101sa un fona kr\u0101sa (skatiet t\u0101l\u0101k).</p>
labelling_task_definition_categorization.which_categories_question=Anotatori klasific\u0113s vienumus kategorij\u0101s. No k\u0101d\u0101m kategorij\u0101m vi\u0146iem vajadz\u0113tu izv\u0113l\u0113ties?
general.message.wait_long_operation=\u23F3 \u0160\u012B darb\u012Bba var aiz\u0146emt k\u0101du laiku. L\u016Bdzu uzgaidiet.
labelling_task_definition_bws.if_too_many_tasks=(ja \u0161\u012B v\u0113rt\u012Bba ir p\u0101r\u0101k liela\u00A0\u2014 p\u0101r\u0101k daudz darba vienam anotatoram\!\u00A0\u2014 mainiet iepriek\u0161 min\u0113tos parametrus. Vai ar\u012B aug\u0161upiel\u0101d\u0113jiet maz\u0101ku vienumu sarakstu...)
general.message.text_in_bulk_pdf_only=Izv\u0113lieties pdf failus
general.message.check_spam=l\u016Bdzu, p\u0101rbaudiet surog\u0101tpasta mapi
import_data.bulk.title=Import\u0113jiet savus datus k\u0101 vienk\u0101r\u0161u tekstu
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitter akredit\u0101cijas dati netika atrasti
general.message.providing_own_stopwords.details3=Atz\u012Bm\u0113jiet \u0161o izv\u0113les r\u016Bti\u0146u, ja piekr\u012Btat, ka \u0161os aptur\u0113\u0161anas v\u0101rdus var kop\u012Bgot un izmantot atk\u0101rtoti, lai uzlabotu lietotni ikvienam \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Atz\u012Bm\u0113jiet \u0161o lodzi\u0146u, ja \u0161im sarakstam ir j\u0101aizst\u0101j (nevis j\u0101papildina) noklus\u0113juma pieturv\u0101rdu saraksts.
general.message.providing_own_stopwords.details1=Aug\u0161upiel\u0101d\u0113jiet beidzamo v\u0101rdu sarakstu. Tam ir j\u0101b\u016Bt .txt failam ar vienu v\u0101rdu katr\u0101 rindi\u0146\u0101.
organic.general.tone_of_voice=balss tembrs
index.testsentimentanalysisuk=sentimenta anal\u012Bze par tekstu ang\u013Cu valod\u0101
general.message.remove_science_stopwords=No\u0146emiet terminus \u201Czin\u0101tne\u201D.
general.verbs.confirm=Apstiprin\u0101t
labelling.item_eval.categorization.title=Kategorijas mar\u0137\u0113\u0161ana - pre\u010Du nov\u0113rt\u0113jums
index.calltochooseafunction=izv\u0113lieties funkciju\:
cowo.tool.argument3.title=Padomi un triki, lai g\u016Btu ieskatu no semantisk\u0101 t\u012Bkla
topics.topics_extraction_tool.model_short_description.details=Funkcija identific\u0113 terminu p\u0101rus katr\u0101 teksta rind\u0101. \u0160os p\u0101rus sauc par sakrit\u012Bbas gad\u012Bjumiem. Apkopojot visus terminu p\u0101rus, tiek izveidots terminu t\u012Bkls. T\u012Bkls ir sadal\u012Bts apak\u0161re\u0123ionos, un katrs apak\u0161re\u0123ions atbilst t\u0113mai.
labelling.annotators_management.delete_annotator_select=Atlasiet anotatoru, ko dz\u0113st (tikai \u0161ai datu kopai)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Bezmaksas sentimenta anal\u012Bzes r\u012Bks soci\u0101lajiem medijiem ang\u013Cu un fran\u010Du valod\u0101
cowo.tool.argument3.details=<p><strong>Teksta strukt\u016Bra un form\u0101ts</strong> \: t\u012Bkls tiek izveidots, nosakot terminu p\u0101rus, kas par\u0101d\u0101s vien\u0101 teksta rindi\u0146\u0101. T\u0101p\u0113c jums vajadz\u0113tu b\u016Bt uzman\u012Bgiem attiec\u012Bb\u0101 uz teksta sadal\u012B\u0161anu. Ide\u0101l\u0101 gad\u012Bjum\u0101 to vajadz\u0113tu veidot no sal\u012Bdzino\u0161i \u012Bs\u0101m rindkop\u0101m, katrai no t\u0101m vien\u0101 rind\u0101. Ja izmantojat Excel failu, katrai rindkopai vai noz\u012Bm\u012Bgam teksta blokam ir j\u0101par\u0101d\u0101s cit\u0101 rind\u0101.<br/><br/> <strong>Teksta</strong> pirmapstr\u0101de\: pirms \u0161\u012Bs funkcijas izmanto\u0161anas teksts nav iepriek\u0161 j\u0101apstr\u0101d\u0101 vai j\u0101t\u012Bra.<br/><br/> <strong>Diagrammas izp\u0113te</strong> \: funkcijas rad\u012Bt\u0101 semantisk\u0101 t\u012Bkla izp\u0113tei iesak\u0101m divas bezmaksas profesion\u0101las kvalit\u0101tes programmat\u016Bras. <a href\="https\://gephi.org" target\="_blank">Gephi</a> nodro\u0161ina vislab\u0101k\u0101s funkcijas, lai filtr\u0113tu, kr\u0101sotu, main\u012Btu izm\u0113rus un palaistu apraksto\u0161u diagrammu statistiku j\u016Bsu t\u012Bkl\u0101 (piem\u0113ram, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">starpcentralit\u0101te</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> nodro\u0161ina vizualiz\u0101cijas, kuras ir t\u012Br\u0101k\u0101s un visviegl\u0101k interpret\u0113jamas semantiskiem t\u012Bkliem. VOSviewer ir izstr\u0101d\u0101ts ar scientometriku k\u0101 pirmo lieto\u0161anas gad\u012Bjumu, ta\u010Du tas ir noder\u012Bgs jebkura veida semantiskajam t\u012Bklam.</p>
back.import.term_text_different_columns=\uD83D\uDE15 terminiem un tekstiem j\u0101b\u016Bt da\u017E\u0101d\u0101s kolonn\u0101s
network_converter.click_to_convert=Tagad noklik\u0161\u0137iniet uz t\u0101l\u0101k eso\u0161\u0101s pogas, lai to p\u0101rv\u0113rstu.
support.tagline=Vai ir k\u0101da probl\u0113ma vai ieteikums? Sazin\u0101ties\!
general.small_words.why=k\u0101p\u0113c?
network_converter.howto=Vai neesat p\u0101rliecin\u0101ts, k\u0101 ieg\u016Bt gexf failu no Gephi? Apmekl\u0113jiet \u0161o <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaliz\u0113to pam\u0101c\u012Bbu par to, k\u0101 no Gephi p\u0101riet uz t\u012Bmek\u013Ca vizualiz\u0101ciju, izmantojot VOSviewer</a> .
organic.general.model_long_description=<p>R\u012Bka principi ir l\u012Bdz\u012Bgi <a href\="../umigon/sentiment_analysis_tool.html">noska\u0146ojuma anal\u012Bzes funkcijai</a> , iz\u0146emot piem\u0113rojamos noteikumus. R\u012Bks veic \u0161\u0101das darb\u012Bbas\:</p><ol><li> p\u0101rbaudiet teksta garumu\: ja tas ir tikai p\u0101ris v\u0101rdu \u012Bss, tas netiks klasific\u0113ts</li><li> url no\u0146em\u0161ana, satura no\u0146em\u0161ana p\u0113di\u0146\u0101s, apostrofu normaliz\u0113\u0161ana</li><li> ir izveidotas divas teksta versijas\: viena, kur\u0101 tiek no\u0146emti visi akcenti un \u012Bpa\u0161\u0101s rakstz\u012Bmes, un otra, kur\u0101 tie tiek saglab\u0101ti. Visas t\u0101l\u0101k nor\u0101d\u012Bt\u0101s darb\u012Bbas attieksies uz ab\u0101m teksta versij\u0101m.</li><li> p\u0101rbaudiet <strong>emocijz\u012Bmes, emocijz\u012Bmes un onomatop\u0113ju</strong> . Neapstr\u0101d\u0101jiet tekstu, lai tos no\u0146emtu, jo tie sniedz noder\u012Bgu inform\u0101ciju par noska\u0146ojumu\!</li><li> p\u0101rbaudiet hashtags, ja t\u0101di ir</li><li> teksta sadal\u012B\u0161ana n-gramos l\u012Bdz \u010Detriem gramiem</li><li> katram n-gramam\:<ul><li> izlaidiet to, ja tas pieder iepriek\u0161 izveidotam pieturas v\u0101rdu sarakstam</li><li> p\u0101rbaudiet, vai rakstz\u012Bmes atk\u0101rtojas, un, ja nepiecie\u0161ams, no\u0146emiet t\u0101s ( <code>yeeeahhh\!</code> k\u013C\u016Bst par <code>yeah\!</code> )</li><li> p\u0101rbaudiet, vai n-gramma ir ietverta iepriek\u0161 izveidotaj\u0101 v\u0101rdu kr\u0101juma / izteicienu / stila sign\u0101lu &quot;korporat\u012Bv\u0101s runas&quot; sarakst\u0101. Ja t\u0101, tiek piem\u0113rots attiec\u012Bgais noteikums.</li></ul></li><li> gal\u012Bgo l\u0113mumu, pamatojoties uz iepriek\u0161\u0113jo darb\u012Bbu rezult\u0101tiem.</li></ol>
back.labelling.all_annotators_provisioned=Visi anotatori jau bija nodro\u0161in\u0101ti \u0161im uzdevumam. Izp\u0113t\u012Bsim.
cowo.tool.argument4.title=Kad teksts ir struktur\u0113ts, ar vienumu sarakstiem
index.datapolicy.dataannotationfunction=Par funkciju &quot;datu anot\u0101cija&quot;
labelling_task_definition_bws.results_total.details=<p>Koment\u0113jamo bloku (vai &quot;sal\u012Bdzin\u0101mo vienumu grupu&quot;) skaits ir tie\u0161i atkar\u012Bgs no 3 iepriek\u0161 iestat\u012Btajiem parametriem\:</p><ul><li> anot\u0113jamo vienumu skaits (fiks\u0113ts, atkar\u012Bgs no elementu skaita aug\u0161upiel\u0101d\u0113taj\u0101 fail\u0101</li><li> vienumu skaits, kas j\u0101sal\u012Bdzina kop\u0101, vai &quot;bloka lielums&quot;</li><li> cik rei\u017Eu precei j\u0101b\u016Bt anot\u0113tai</li></ul><br/> <strong>\u0160ie parametri kop\u0101 veido \u0161\u0101du anot\u0101cijas uzdevumu (vai \u201Cbloku\u201D) kop\u0113jo skaitu\: &quot;</strong>
link_prediction.explanation.details=<p>\u0160\u012B funkcija ir tie\u0161a <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marko Romanuti un Saskia Sch\u00FCler Gephi spraud\u0146a lietojumprogramma, ko uzrauga Maikls Henningers no FHNW</a> .</p><br/><p> Vi\u0146u kods ir redzams <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">vietn\u0113 Github</a> .</p><br/><p> Prognoze ir balst\u012Bta uz <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferenci\u0101lo piesaisti</a> . Tas attiecas tikai uz nevirz\u012Btiem, nesv\u0113rtiem t\u012Bkliem. Pamatojums ir vienk\u0101r\u0161s\: visticam\u0101k tiks izveidota saite starp diviem mezgliem, kuriem ir visvair\u0101k kaimi\u0146u, bet kuriem v\u0113l nav savienojuma.</p><br/><p> K\u0101 interpret\u0113t \u0161o saites prognozi? Saites tr\u016Bkums var noz\u012Bm\u0113t, ka\:<br/><ol><li> \u0160ai saitei nav potenci\u0101la (tas nav &quot;attiecas&quot; uz mezgliem, kas b\u016Btu iesaist\u012Bti)</li><li> Past\u0101v iesp\u0113ja, ka \u0161\u012B saite tiks izveidota, un \u0161is potenci\u0101ls v\u0113l nav realiz\u0113ts</li><li> Saitei ir potenci\u0101ls, ta\u010Du abi mezgli izv\u0113las neaktualiz\u0113t saiti</li></ol><br/> Tas noz\u012Bm\u0113, ka saites &quot;paredz\u0113\u0161ana&quot; var risin\u0101t vienu no \u0161iem trim gad\u012Bjumiem.<br/><br/> Sai\u0161u prognoz\u0113\u0161anas p\u0113t\u012Bjumi ir aizraujo\u0161i. Sazinieties ar mums, ja v\u0113laties ieviest jaunu sai\u0161u prognoz\u0113\u0161anas metodi vietn\u0113 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=K\u0101 noteikt atrodamo t\u0113mu skaitu? Vai t\u0101 ir laba lieta?
labelling.annotators_management.email_new=Jaun\u0101 anot\u0113t\u0101ja e-pasts (j\u0101b\u016Bt prec\u012Bzam, jo vi\u0146\u0161 sa\u0146ems paroli)
pdfmatcher.results.tagline=Saska\u0146ojiet interes\u0113jo\u0161os nosac\u012Bjumus pdf failos - rezult\u0101ti
link_prediction.success=\uD83D\uDE9A Prognozes ir sp\u0113k\u0101\! T\u0101l\u0101k varat skat\u012Bt paredzamo sai\u0161u sarakstu. Ir lejupiel\u0101d\u0113ts gexf fails, kur\u0101 ir ietvertas paredz\u0113t\u0101s saites s\u0101kotn\u0113j\u0101 t\u012Bkla aug\u0161pus\u0113.
general.nouns.items=preces
labelling_task_definition.nb_annotators=Anotatoru skaits\:
labelling.annotators_management.reminder=Atg\u0101din\u0101jums\: \u0161aj\u0101 lap\u0101 izveidojamie vai dz\u0113\u0161amie anotatori ir saist\u012Bti ar \u0161o datu kopu\:
general.message.reading_csv_file=\uD83D\uDC53 Csv faila las\u012B\u0161ana
import_data.general.preview_your_tweets=Mekl\u0113\u0161anas rezult\u0101tu priek\u0161skat\u012Bjums Twitter
general.nouns.categories=kategorij\u0101m
labelling.item_eval.categorization.description=Lapa, kur\u0101 faktiski tiek veikta anot\u0101cija uzdevumiem, kas sast\u0101v no vienumu klasific\u0113\u0161anas
network_converter.convert_to_gephi=Konvert\u0113t uz Gephi (izveidojiet gexf failu)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Bezmaksas r\u012Bks, lai izveidotu t\u012Bklus no l\u012Bdz\u0101s notikumiem vai sarakstiem
back.import.two_columns_needed=\uD83D\uDE15 J\u0101izv\u0113las divas da\u017E\u0101das kolonnas\: viena terminiem, otra tekstiem
back.import.files_uploaded=aug\u0161upiel\u0101d\u0113tie faili
cowo.tool.tagline=\uD83D\uDD78\uFE0F Bezmaksas r\u012Bks, lai p\u0101rv\u0113rstu tekstus semantiskos grafikos
highlighter.tool.description=100% bezmaksas tie\u0161saistes r\u012Bks, lai izceltu terminu tekst\u0101 ar css stilu. Re\u0123istr\u0101cija nav nepiecie\u0161ama. Import\u0113jiet tekstu csv vai Excel form\u0101t\u0101.
import_data.general.select_two_columns_below=Atlasiet divas kolonnas (zem\u0101k)
acknowledgements.argument5.title=Paldies visiem anon\u012Bmajiem lietot\u0101jiem par atsauksm\u0113m par Umigon, izmantojot atsauksmju veidlapu.
organic.general.argument1.details=\u0160is r\u012Bks ir ieprogramm\u0113ts ar Java, kura veiktsp\u0113ja ir l\u012Bdz\u012Bga vai lab\u0101ka nek\u0101 <strong>Python</strong> . Tas nepa\u013Caujas uz <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">runas da\u013Cas mar\u0137\u0113\u0161anu (POS mar\u0137\u0113\u0161anu)</a> , kas padara to v\u0113l \u0101tr\u0101ku. Paral\u0113l\u0101 skait\u013Co\u0161ana tiek izmantota apak\u0161funkcij\u0101s, un liela uzman\u012Bba ir piev\u0113rsta veiktsp\u0113jai.
labelling.annotators_management.tagline=\u270D\uFE0F Anotatoru vad\u012Bba
who.tagline=Sveiki\! Es esmu Klements Levallu\u0101
cowo.tool.argument2.details=Funkcija aiz\u0146em vienu parametru (k\u0101da ir teksta valoda?) un darbojas ar vienu klik\u0161\u0137i\:
back.categorizationbean.categories_are_saved=kategorijas tiek saglab\u0101tas
labelling_role.login_succcessful_pick_a_task=Pieteik\u0161an\u0101s veiksm\u012Bga\! T\u0101l\u0101k eso\u0161aj\u0101 nolai\u017Eamaj\u0101 izv\u0113ln\u0113 izv\u0113lieties uzdevumu
network_converter.creating_a_bridge.details_second_part=<p>Nepraktisku situ\u0101ciju padara tas, ka ne visi t\u012Bkli, proti, programmat\u016Bra, pie\u0146em visus form\u0101tus. It \u012Bpa\u0161i\:<ul><li> Gephi var import\u0113t un eksport\u0113t gexf failus, ta\u010Du tas neatpaz\u012Bst VOSviewer json t\u012Bkla failus</li><li> VOSviewer var import\u0113t un eksport\u0113t VOSviewer JSON failus, ta\u010Du tas neatpaz\u012Bst gexf failus</li></ul></p><p> \u0160aj\u0101 lap\u0101 pied\u0101v\u0101tais p\u0101rveidot\u0101js starp gexf un VOSviewer json failiem ir tilts, kas, es ceru, noder\u0113s abu programmat\u016Bras lietot\u0101jiem.</p>
general.message.are_not_connected=nav savienoti
labelling.report_categorization.tagline=Kategoriz\u0101cijas uzdevums\: pilna atskaite par rezult\u0101tiem
labelling_role.for_annotators=anotatoriem
acknowledgements.argument2.title=Paldies Gilles Maltais par vi\u0146a ieguld\u012Bjumu Kvebekas v\u0101rdn\u012Bcas veido\u0161an\u0101.
import_data.option2.confirm_this_column_is_source=\u0161\u012B kolonna ir avots, un kolonna(-s) labaj\u0101 pus\u0113 ir m\u0113r\u0137is(-es). Noklik\u0161\u0137iniet uz &quot;j\u0101&quot;, lai s\u0101ktu anal\u012Bzi.
topics.topics_extraction_tool.argument3.title=Padomi un ieteikumi efekt\u012Bviem rezult\u0101tiem t\u0113mu noteik\u0161an\u0101
labelling_task_definition_bws.nb_blocks=Koment\u0113jamo bloku skaits
general.message.reportsent=zi\u0146ojums tiek nos\u016Bt\u012Bts
support.phonecall.title=Telefona zvans
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F pabeigti skait\u013Co\u0161anas p\u0101ri. Ret\u0101k sastopamo no\u0146em\u0161ana
general.message.almost_done=\u23F3 gandr\u012Bz pabeigts
labelling_task_definition_bws.instructions.part2=<p><strong>\u0160\u012B instrukcija tiks par\u0101d\u012Bta anotatoriem\:</strong></p><br/><p> &quot;Personai, kas j\u016Bs uzaicin\u0101ja b\u016Bt par \u0161\u012B uzdevuma anotatoru, noteikti ir pazi\u0146ojusi, k\u0101du j\u0113dzienu j\u016Bs \u0161eit v\u0113rt\u0113jat. <strong>J\u016Bsu uzdevums ir sarakst\u0101 izv\u0113l\u0113ties 2 vienumus\:</strong> vienumu, kas vislab\u0101k atbilst \u0161im priek\u0161statam, un vienumu, kas atbilst \u0161im j\u0113dzienam. vismaz\u0101k.</p><br/><p> &quot;Lai izv\u0113l\u0113tos lab\u0101ko vienumu, <strong>velciet lab\u0101ko vienumu uz aug\u0161u</strong> ar peli (vai mobilaj\u0101 ier\u012Bc\u0113 pieskarieties ekr\u0101nam) l\u012Bdz saraksta aug\u0161da\u013Cai. <strong>Sl\u012Bdiet uz leju</strong> slikt\u0101ko vienumu l\u012Bdz saraksta apak\u0161ai.</p>
topics.topics_extraction_tool.argument1.details=\u0160\u012B funkcija autom\u0101tiski identific\u0113 galven\u0101s t\u0113mas tekst\u0101, darb\u012Bbu, ko sauc par <strong>t\u0113mu izvilk\u0161anu</strong> vai <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">t\u0113mu model\u0113\u0161anu</a></strong> . T\u0101 analiz\u0113 tekstu rindi\u0146u pa rindi\u0146ai un nosaka v\u0101rdu un izteicienu grupas, kur\u0101m ir tendence apvienoties <strong>kop\u0101</strong> , veidojot t\u0113mas.<br/> Tas darbojas ar tekstiem, kas rakst\u012Bti da\u017E\u0101d\u0101s valod\u0101s (tostarp tekstiem, kas nav lat\u012B\u0146u alfab\u0113ta). Funkcija atbilst nekontrol\u0113tas m\u0101c\u012B\u0161an\u0101s principiem, kas ir <strong>ma\u0161\u012Bnm\u0101c\u012B\u0161an\u0101s</strong> veids.<br/><br/> Ja izmantojat \u0161o funkciju akad\u0113misk\u0101 kontekst\u0101 (p\u0113tniec\u012Bb\u0101 vai studij\u0101s), jums ir j\u0101atsaucas uz to sav\u0101 bibliogr\u0101fij\u0101\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J. un Robardet, C. (2020). Atv\u0113r\u0161anas lauki\: metodiskais ieguld\u012Bjums neviendab\u012Bgu dal\u012Bbnieku identific\u0113\u0161an\u0101 neierobe\u017Eot\u0101s attiec\u012Bbu sec\u012Bb\u0101s. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Anot\u0113t\u0101jiem tiks l\u016Bgts izv\u0113l\u0113ties lab\u0101ko un slikt\u0101ko variantu no vair\u0101kiem vienlaikus prezent\u0113tajiem vienumiem.</p><p> M\u0113s izmantojam vilk\u0161anas un nome\u0161anas efektu\: anotators izv\u0113l\u0113sies lab\u0101ko opciju <strong>, izmantojot peli un p\u0101rvietojot to uz aug\u0161u</strong> un p\u0101rvietojot slikt\u0101ko opciju uz leju, piem\u0113ram\:</p>
delight.tool.title=Identific\u0113jiet emociju \u201Cprieku\u201D tekstos bez maksas un tie\u0161saist\u0113. Viedok\u013Cu ieguve nekod\u0113t\u0101jiem.
gaze.network_builder.apply_pmi_correction=T\u012Bkla savienojumiem piem\u0113rojiet <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) korekciju</a> .
import_data.general.choose_pdf=Izv\u0113lieties pdf failus
general_message.empty_network_no_connection=\uD83D\uDE14 t\u012Bklam nav savienojuma
general.languages.french=fran\u010Du valoda
acknowledgements.argument3.title=Paldies Veronikai Espinozai par atsauksm\u0113m vietn\u0113 nocodefunctions.com un jo \u012Bpa\u0161i par Umigon funkciju.
umigon.general.positivesentiment=pozit\u012Bvs noska\u0146ojums
labelling_task_definition_bws.nb_items=Vienumu skaits
who.argument2.details=\u0160im jaut\u0101jumam esmu velt\u012Bjis lapu, <a href\="why.html">seko saitei\!</a>
import_data.option2.description=Da\u017Eas funkcijas izmanto ievades datu kopu, kas ietver \u201Cavota\u201D ent\u012Btijas un \u201Cm\u0113r\u0137a\u201D ent\u012Btijas. \u0160\u012B lapa \u013Cauj veikt \u0161o import\u0113\u0161anu
topics.topics_extraction_tool.argument2.title=Inovat\u012Bva\: kontrol\u0113jiet, cik lielas vai mikros b\u016Bs t\u0113mas
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bezmaksas r\u012Bks v\u0101rda izcel\u0161anai tekst\u0101 - lejupiel\u0101d\u0113jiet rezult\u0101tus
back.labelling_description_needed=l\u016Bdzu, ievadiet \u0161\u012Bs datu kopas aprakstu
index.tagline=izp\u0113tiet savus datus ar vienu klik\u0161\u0137i
network_converter.customize_legend.title=Neoblig\u0101ti\: pievienojiet le\u0123endas sava t\u012Bkla elementiem.
umigon.sentiment_analysis_tool.model_short_description.details=Funkcija p\u0101rbauda katru teksta terminu un piem\u0113ro virkni noteikumu, lai noteiktu ietekmi uz noska\u0146ojumu. Tas ar\u012B sistem\u0101tiski \u0146em v\u0113r\u0101 <strong>emocijz\u012Bmes</strong> , pieturz\u012Bmes, <strong>atsauces</strong> , pareizrakst\u012Bbas vari\u0101cijas, v\u0101rdus ar lielo burtu..., lai noteiktu noska\u0146ojumu.
general.message.language_of_text_to_analyze=Izv\u0113lieties, kura ir teksta valoda\:
index.testorganic.analysisforFR=fran\u010Du valodas teksta anal\u012Bze
link_prediction.how_to_interpret.question=K\u0101 interpret\u0113t \u0161o prognozes v\u0113rt\u012Bbu?
labelling_task_definition_bws.complete_list_reference=Pilns uzdevuma parametru saraksts atsaucei.
labelling_task_management.manage_annotators.button=P\u0101rvaldiet anotatorus
labelling_role.description=Bezmaksas datu mar\u0137\u0113\u0161anas uzdevumi, kas darbojas tie\u0161saist\u0113 un mobilaj\u0101s ier\u012Bc\u0113s. Bezmaksas un cie\u0146a pret j\u016Bsu datiem.
labelling.annotators_management.max_annotators_this_task=\u0160\u012Bs datu kopas uzdevums ir iestat\u012Bts \u0161im maksim\u0101lajam anotatoru skaitam\:
index.ordosometestshere=vai veiciet da\u017Eus testus tie\u0161i \u0161eit\:
general.message.your_description_here=tavs apraksts \u0161eit
acknowledgements.argument4.title=Paldies Martinam Zacarias par vi\u0146a atsauksm\u0113m par pdf atbilst\u012Bbas funkciju.
cowo.tool.argument1.title=Semantiskie t\u012Bkli \u2014 p\u0101rv\u0113rtiet savus tekstus grafikos
general.nouns.success=pan\u0101kumus
import_data.two_columns.description=\u0160aj\u0101 lap\u0101 varat atlas\u012Bt failu, aug\u0161upiel\u0101d\u0113t to un p\u0113c tam atlas\u012Bt divas kolonnas, kur\u0101s atrodas interes\u0113jo\u0161ie dati
general.message.upload_your_data=Aug\u0161upiel\u0101d\u0113jiet savus datus
index.button.gaze=\uD83D\uDD27 izveidot t\u012Bklus no sarakstiem
index.button.organic=\uD83D\uDCE2 noteikt reklam\u0113to saturu
labelling_task_management.title=Anot\u0101cijas uzdevumi - uzdevumu vad\u012Bba
general.message.the_product_of=Produkts no
organic.description=100% bezmaksas tie\u0161saistes r\u012Bks organisk\u0101 satura identific\u0113\u0161anai Twitter, Instagram un soci\u0101lajos medijos. Atkl\u0101t reklam\u0113tos \uD83D\uDCE2 pret spont\u0101nos \uD83C\uDF3F koment\u0101rus soci\u0101lajos medijos.
general.nouns.page=lappuse
labelling.annotators_management.title=Mar\u0137\u0113\u0161anas uzdevums - anotatoru vad\u012Bba
index.button.labelling=\u270D\uFE0F R\u012Bks datu anot\u0101cijai
topics.topics_extraction_tool.argument1.title=T\u0113mu izvilk\u0161ana - automatiz\u0113jiet galveno t\u0113mu anal\u012Bzi savos tekstos
labelling_task_general.instructions_for_annotators.title=Nor\u0101d\u012Bjumi anotatoriem
