#Tue Jul 04 13:20:04 CEST 2023
=
acknowledgements.argument1.title=Dev \u062c\u0627\u0645\u0627\u0626\u0649\u062a\u0649\u06af\u06d5 \u0642\u0648\u0631\u0627\u0644 \u06cb\u06d5 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d5\u0631\u06af\u06d5\u0646\u0644\u0649\u0643\u0649 \u06cb\u06d5 \u0628\u0649\u0644\u0649\u0645\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u0648\u0631\u062a\u0627\u0642\u0644\u0627\u0634\u0642\u0627\u0646\u0644\u0649\u0642\u0649\u063a\u0627 \u0631\u06d5\u06be\u0645\u06d5\u062a. \u0628\u06c7 \u0626\u06d5\u067e \u0628\u06c7 \u062a\u06c8\u0631\u0644\u06d5\u0631\u062f\u0649\u0646 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0646\u0649\u062f\u06c7\:
acknowledgements.argument2.title=\u06af\u0649\u0644\u0644\u06d0\u0633 \u0645\u0627\u0644\u062a\u0627\u064a\u0633\u0646\u0649\u06ad \u0643\u06cb\u06d0\u0628\u06d0\u0643 \u0644\u06c7\u063a\u0649\u062a\u0649\u06af\u06d5 \u0642\u0648\u0634\u0642\u0627\u0646 \u062a\u06c6\u06be\u067e\u0649\u0633\u0649\u06af\u06d5 \u0631\u06d5\u06be\u0645\u06d5\u062a.
acknowledgements.argument3.title=Ver\u00f3nica Espinoza \u0646\u0649\u06ad nocodefunctions.com \u062f\u0649\u0643\u0649 \u0626\u0649\u0646\u0643\u0627\u0633\u0649 \u06cb\u06d5 \u0628\u0648\u0644\u06c7\u067e\u0645\u06c7 Umigon \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u063a\u0627 \u0631\u06d5\u06be\u0645\u06d5\u062a.
acknowledgements.argument4.title=\u0645\u0627\u0631\u062a\u0649\u0646 \u0632\u0627\u0643\u0627\u0631\u0649\u064a\u0627\u0633\u0646\u0649\u06ad pdf \u0645\u0627\u0633\u0644\u0627\u0634\u062a\u06c7\u0631\u063a\u06c7\u0686 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649 \u062a\u0648\u063a\u0631\u0649\u0633\u0649\u062f\u0649\u0643\u0649 \u0626\u0649\u0646\u0643\u0627\u0633\u0649\u063a\u0627 \u0631\u06d5\u06be\u0645\u06d5\u062a.
acknowledgements.argument5.title=\u0628\u0627\u0631\u0644\u0649\u0642 \u0646\u0627\u0645\u0633\u0649\u0632 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649\u0644\u06d5\u0631\u0646\u0649\u06ad \u067e\u0649\u0643\u0649\u0631 \u0634\u06d5\u0643\u0644\u0649 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 Umigon \u062f\u0649\u0643\u0649 \u062a\u06d5\u0643\u0644\u0649\u067e-\u067e\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06af\u06d5 \u0631\u06d5\u06be\u0645\u06d5\u062a.
acknowledgements.argument6.title=DMDS \u0626\u0648\u0642\u06c7\u063a\u06c7\u0686\u0649\u0644\u0649\u0631\u0649 \u0626\u0627\u0646\u0646\u0627 \u0626\u0627\u0628\u0631\u06c7 \u060c \u062e\u0649\u064a\u0627 \u0628\u0627\u0631\u0646\u06d0\u062c\u0649 \u060c \u0644\u06d0\u0626\u0648 \u0643\u0648\u062f\u06d0\u0631 \u060c \u062a\u06d0\u0631\u062c\u06d0 \u0626\u06d0\u0633\u067e\u06d0\u062f\u0627\u0644 \u06cb\u06d5 \u0626\u0627\u067e\u0627\u0631\u0646\u0627 \u0631\u0627\u0645\u0627\u0643\u0631\u0649\u0634\u0646\u0627\u0646\u0646\u0649\u06ad \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634 \u062a\u06c8\u0631\u0649\u0646\u0649\u06ad \u062f\u06d5\u0633\u0644\u06d5\u067e\u0643\u0649 \u0642\u06d5\u062f\u06d5\u0645\u0644\u0649\u0631\u0649\u06af\u06d5 \u0642\u0648\u0634\u0642\u0627\u0646 \u062a\u06c6\u06be\u067e\u0649\u0633\u0649\u06af\u06d5 \u0631\u06d5\u06be\u0645\u06d5\u062a.
acknowledgements.argument7.title=\u062c\u0648\u0633\u06d0 \u0645\u0627\u0646\u06c7\u0626\u06d0\u0644 \u0644\u06d0\u0626\u0648\u0646 \u0631\u0627\u0646\u06d0\u0631\u0648\u0646\u0649\u06ad Excel \u0626\u0649\u0645\u067e\u0648\u0631\u062a\u0649\u0646\u0649 \u064a\u06d0\u0634\u0649\u0634\u0643\u06d5 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d5\u0631\u06af\u06d5\u0646\u0644\u0649\u0643\u0649\u06af\u06d5 \u0631\u06d5\u06be\u0645\u06d5\u062a
acknowledgements.description=\u0626\u06c7\u0644\u0627\u0631 \u0642\u06c7\u0631\u063a\u0627\u0646 \u06cb\u06d5 Nocode \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u0646\u0649 \u0642\u0648\u0644\u0644\u0627\u064a\u062f\u0649\u063a\u0627\u0646 \u0642\u0648\u0631\u0627\u0644\u0644\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u0634\u06d5\u062e\u0633 \u06cb\u06d5 \u062a\u06d5\u0634\u0643\u0649\u0644\u0627\u062a\u0644\u0627\u0631\u063a\u0627 \u0631\u06d5\u06be\u0645\u06d5\u062a
acknowledgements.tagline=\u0631\u06d5\u06be\u0645\u06d5\u062a \u0633\u0649\u0632\u06af\u06d5\!
acknowledgements.title=\u062a\u06d5\u0642\u062f\u0649\u0631\u0644\u06d5\u0634 - Nocode \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u0646\u0649 \u0626\u06d5\u0645\u06d5\u0644\u06af\u06d5 \u0626\u0627\u0634\u06c7\u0631\u063a\u0627\u0646\u0644\u0627\u0631\u063a\u0627 \u0631\u06d5\u06be\u0645\u06d5\u062a
back.categorizationbean.categories_are_saved=\u062a\u06c8\u0631\u0644\u06d5\u0631 \u0633\u0627\u0642\u0644\u0627\u0646\u062f\u0649
back.import.error_fetching_tweets=\ud83d\ude1e \u062e\u0627\u062a\u0627\u0644\u0649\u0642\: tweet \u0626\u06d0\u0644\u0649\u067e \u0628\u06d0\u0631\u0649\u0634 \u0645\u06c7\u0645\u0643\u0649\u0646 \u0626\u06d5\u0645\u06d5\u0633
back.import.file_extension_not_recognized=\u06be\u06c6\u062c\u062c\u06d5\u062a \u0643\u06d0\u06ad\u06d5\u064a\u062a\u0649\u0644\u0645\u0649\u0633\u0649 \u0626\u06d0\u062a\u0649\u0631\u0627\u067e \u0642\u0649\u0644\u0649\u0646\u0645\u0649\u062f\u0649. \u06be\u06c6\u062c\u062c\u06d5\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649\u06ad \u0646\u0627\u0645\u0649\u0646\u0649 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06c6\u067e \u060c \u0626\u0627\u062f\u062f\u0649\u064a \u0643\u06d0\u06ad\u06d5\u064a\u062a\u0649\u0634 \u0628\u0649\u0644\u06d5\u0646 \u0626\u06c6\u0632\u06af\u06d5\u0631\u062a\u0649\u06ad
back.import.file_successful_upload.closing="\u0645\u06c7\u06cb\u06d5\u067e\u067e\u06d5\u0642\u0649\u064a\u06d5\u062a\u0644\u0649\u0643 \u064a\u06c8\u0643\u0644\u06d5\u0646\u062f\u0649
back.import.file_successful_upload.opening=\u2b50 \u06be\u06c6\u062c\u062c\u06d5\u062a "
back.import.files_uploaded=\u06be\u06c6\u062c\u062c\u06d5\u062a\u0644\u06d5\u0631 \u064a\u06c8\u0643\u0644\u06d5\u0646\u062f\u0649
back.import.finished_searching_tweets=Search \u062a\u0627\u0645\u0627\u0645\u0644\u0627\u0646\u063a\u0627\u0646 \u0626\u0649\u0632\u062f\u06d5\u0634 \u060c
back.import.number_tweets_found=tweet \u062a\u06d0\u067e\u0649\u0644\u062f\u0649
back.import.one_file_uploaded=\u0628\u0649\u0631 \u06be\u06c6\u062c\u062c\u06d5\u062a \u064a\u06c8\u0643\u0644\u06d5\u0646\u062f\u0649
back.import.reading_sheet=\u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062c\u06d5\u062f\u06cb\u06d5\u0644\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634
back.import.searching_tweets=T tweet \u0646\u0649 \u0626\u0649\u0632\u062f\u06d5\u0634
back.import.select_one_column_per_type=Type \u06be\u06d5\u0631 \u0628\u0649\u0631 \u062a\u06c8\u0631\u06af\u06d5 \u0628\u0649\u0631 \u0626\u0649\u0633\u062a\u0648\u0646\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
back.import.term_text_different_columns=\ud83d\ude15 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7 \u06cb\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631 \u0626\u0648\u062e\u0634\u0649\u0645\u0649\u063a\u0627\u0646 \u0626\u0649\u0633\u062a\u0648\u0646\u062f\u0627 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643
back.import.twitter.too_many_requests=Twitter Twitter API \u063a\u0627 \u0628\u06d5\u0643 \u0643\u06c6\u067e \u062a\u06d5\u0644\u06d5\u067e\u0644\u06d5\u0631. \u0686\u0648\u0642\u06c7\u0645 \u0633\u0627\u0642\u0644\u0627\u067e \u0642\u0627\u064a\u062a\u0627 \u0633\u0649\u0646\u0627\u06ad.
back.import.twitter_credentials_not\ found=Twitter Twitter \u062f\u0649\u0643\u0649 \u0643\u0649\u0646\u0649\u0634\u0643\u0627 \u062a\u06d0\u067e\u0649\u0644\u0645\u0649\u062f\u0649
back.import.two_columns_needed=Different \u0626\u0648\u062e\u0634\u0649\u0645\u0649\u063a\u0627\u0646 \u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062a\u0648\u0646\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u0634 \u0643\u06d0\u0631\u06d5\u0643\: \u0628\u0649\u0631\u0649 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u063a\u0627 \u060c \u064a\u06d5\u0646\u06d5 \u0628\u0649\u0631\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u06af\u06d5
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0626\u0627\u062e\u0649\u0631\u0642\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\: \u062a\u06d0\u0645\u0627 / \u0645\u06d5\u06be\u06d5\u0644\u0644\u06d5 \u062a\u06d0\u067e\u0649\u0634
cowo.cowo.max_size_for_ngrams=Ngrams \u0646\u0649\u06ad \u0626\u06d5\u06ad \u0626\u06c7\u0632\u06c7\u0646 \u0626\u06c7\u0632\u06c7\u0646\u0644\u06c7\u0642\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad. \u0633\u06c8\u0643\u06c8\u062a\u062a\u0649\u0643\u0649 \u0626\u06c7\u0632\u06c7\u0646\u0644\u06c7\u0642\u0649\:
cowo.cowo.remove_academic_stopwords=\u00ab\u0626\u0627\u0643\u0627\u062f\u06d0\u0645\u0649\u0643\u00bb \u062a\u0648\u062e\u062a\u0627\u0634 \u0633\u06c6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad\: \u0626\u0649\u0644\u0645\u0649\u064a \u0646\u06c7\u062a\u06c7\u0642\u0642\u0627 \u062e\u0627\u0633 \u0633\u06c6\u0632\u0644\u06d5\u0631 (\u067e\u06d5\u0642\u06d5\u062a \u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u06d5 \u06cb\u06d5 \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632\u0686\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u062f\u06d5)
cowo.cowo.remove_infrequent_words=\u0628\u06c7 \u0642\u06d0\u062a\u0649\u0645 \u0633\u0627\u0646\u0649\u062f\u0649\u0646 \u0626\u0627\u0632 \u0628\u0648\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u06cb\u06d0\u062a\u0649\u06ad\:
cowo.cowo.remove_smaller_words=\u0643\u0649\u0686\u0649\u0643 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad. \u0628\u0649\u0631 \u0633\u06c6\u0632\u0646\u0649\u06ad \u0643\u06c6\u06ad\u06c8\u0644\u062f\u0649\u0643\u0649 \u0626\u06d5\u06ad \u0643\u0649\u0686\u0649\u0643 \u06be\u06d5\u0631\u067e\u0644\u0649\u0631\u0649
cowo.cowo.tagline=Text \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062a\u0648\u0631\u063a\u0627 - \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u06ad
cowo.cowo.title=Cowo\: \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0646 \u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u062a\u0648\u0631 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u0628\u0649\u0631 \u062a\u0648\u0631 \u0642\u06c7\u0631\u062f\u0649\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u067e\u06d5\u0642\u06d5\u062a \u0626\u06d5\u06ad \u0643\u06c6\u067e \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u0649\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0631 \u0643\u06c6\u0631\u06c8\u0644\u0649\u062f\u06c7</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06af\u06d5\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u06d5 2 \u062e\u0649\u0644 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0634 \u062f\u0627\u0626\u0649\u0645 \u0643\u06c6\u0631\u06c8\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0628\u0648\u0644\u0633\u0627 \u060c \u0626\u06c7\u0644\u0627\u0631 \u062a\u0648\u0631\u063a\u0627 \u0626\u06c7\u0644\u0649\u0646\u0649\u062f\u06c7</li></ul><p style\=";text-align\:right;direction\:rtl"> \u064a\u06c7\u0642\u0649\u0631\u0649\u062f\u0627 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u0646\u06af\u06d5\u0646 \u06af\u0631\u0627\u0641\u0649\u0643\u062a\u0627 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u0626\u06d5\u06ad \u0643\u06c6\u067e 20 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0634 \u0626\u06c7\u0633\u06c7\u0644\u0649 \u0643\u06c6\u0631\u0633\u0649\u062a\u0649\u0644\u062f\u0649.</p><h3 style\=";text-align\:right;direction\:rtl"> Gephi \u060c VOSviewer \u064a\u0627\u0643\u0649 Gephisto \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u06af\u0631\u0627\u0641\u0649\u0643\u0646\u0649 \u0643\u06c6\u0631\u06c8\u06ad</h3><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u062a\u0648\u0631\u063a\u0627 \u0645\u06c7\u0646\u0627\u0633\u0649\u06cb\u06d5\u062a\u0644\u0649\u0643 \u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u06c7\u0686\u06c7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 <strong>gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649</strong> \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u062a\u0648\u0644\u06c7\u0642 \u062a\u0648\u0631\u0646\u0649 (\u0628\u06c7 \u064a\u06d5\u0631\u062f\u06d5 \u0643\u06c6\u0631\u0633\u0649\u062a\u0649\u0644\u06af\u06d5\u0646 \u0626\u06d5\u06cb\u0631\u0649\u0634\u0643\u06d5\u0644\u0627 \u0626\u06d5\u0645\u06d5\u0633) \u0686\u06c8\u0634\u06c8\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632. <strong>Gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649</strong> \u062a\u0648\u0631 \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0649\u062f\u0649\u0643\u0649 \u0626\u0627\u0644\u062f\u0649\u0646\u0642\u0649 \u0642\u0627\u062a\u0627\u0631\u062f\u0649\u0643\u0649 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0626\u06c8\u0633\u062a\u06d5\u0644 \u064a\u06c8\u0632\u0649 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0649 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0649\u0644\u06d5\u0646 \u0626\u0627\u0686\u0642\u0649\u0644\u0649 \u06cb\u06d5 \u0626\u0649\u0632\u062f\u0649\u06af\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u064a\u06d5\u0646\u06d5 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u0648\u0631\u0646\u0649 \u0628\u0649\u06cb\u0627\u0633\u0649\u062a\u06d5 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u0649\u064a\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632 \u060c Nees Jan van Eck \u06cb\u06d5 Ludo Waltman \u0644\u06d0\u064a\u062f\u0649\u0646 \u0626\u06c7\u0646\u06cb\u06d0\u0631\u0633\u0649\u062a\u0649\u062a\u0649 \u067e\u06d5\u0646-\u062a\u06d0\u062e\u0646\u0649\u0643\u0627 \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a \u0645\u06d5\u0631\u0643\u0649\u0632\u0649 (CWTS) \u062f\u0627 \u0626\u0649\u0634\u0644\u0649\u06af\u06d5\u0646 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06ad \u0626\u0627\u062e\u0649\u0631\u0649\u062f\u0627 \u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0628\u0649\u0631 \u0642\u06d0\u062a\u0649\u0645 \u0686\u06d0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 viz \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u0648\u0631 \u067e\u0631\u0648\u06af\u0631\u0627\u0645\u0645\u0649\u0633\u0649 \u0628\u0648\u0644\u06c7\u067e \u060c \u0626\u06c7\u0646\u0649 PNG \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0642\u0649\u0644\u0649\u067e \u0686\u06c8\u0634\u06c8\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632.</p>
cowo.results.tagline=Text \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062a\u0648\u0631\u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u0634 - \u0646\u06d5\u062a\u0649\u062c\u06d5
cowo.results.title=Cowo\: \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062a\u0648\u0631\u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u06ad.
cowo.tool.argument1.details=\u0626\u06d5\u06af\u06d5\u0631 \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0646\u0649 \u0626\u0649\u0634\u0644\u06d5\u062a\u0633\u0649\u06ad\u0649\u0632 \u060c \u0646\u06d5\u0642\u0649\u0644 \u0643\u06d5\u0644\u062a\u06c8\u0631\u06c8\u06ad\:
cowo.tool.argument1.title=\u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u062a\u0648\u0631 - \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u06af\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u06ad
cowo.tool.argument2.details=\u0641\u06c7\u0646\u0643\u0633\u0649\u064a\u06d5 \u0628\u0649\u0631 \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0646\u0649 \u0626\u0627\u0644\u0649\u062f\u06c7 (\u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u062a\u0649\u0644\u0649 \u0646\u06d0\u0645\u06d5\u061f) \u06cb\u06d5 \u0628\u0649\u0631 \u0686\u06d0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u0649\u062c\u0631\u0627 \u0628\u0648\u0644\u0649\u062f\u06c7\:
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0642\u06c7\u0631\u06c7\u0644\u0645\u0649\u0633\u0649 \u06cb\u06d5 \u0641\u0648\u0631\u0645\u0627\u062a\u0649</strong> \: \u062a\u0648\u0631 \u0626\u0648\u062e\u0634\u0627\u0634 \u0628\u0649\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u06d5 \u0643\u06c6\u0631\u06c8\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06d0\u0644\u0649\u062f\u06c7. \u0634\u06c7\u06ad\u0627 \u062a\u06d0\u0643\u0649\u0633\u062a\u0649\u06ad\u0649\u0632\u0646\u0649\u06ad \u0642\u0627\u0646\u062f\u0627\u0642 \u0628\u06c6\u0644\u06c8\u0646\u06af\u06d5\u0646\u0644\u0649\u0643\u0649\u06af\u06d5 \u062f\u0649\u0642\u0642\u06d5\u062a \u0642\u0649\u0644\u0649\u0634\u0649\u06ad\u0649\u0632 \u0643\u06d0\u0631\u06d5\u0643. \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649\u0633\u0649 \u060c \u0626\u06c7 \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u062f\u0627 \u0646\u0649\u0633\u0628\u06d5\u062a\u06d5\u0646 \u0642\u0649\u0633\u0642\u0627 \u0626\u0627\u0628\u0632\u0627\u0633\u062a\u0649\u0646 \u062a\u06c8\u0632\u06c8\u0644\u06c8\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643. \u0626\u06d5\u06af\u06d5\u0631 \u0633\u0649\u0632 Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06cb\u0627\u062a\u0642\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632 \u060c \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0626\u0627\u0628\u0632\u0627\u0633 \u064a\u0627\u0643\u0649 \u0645\u06c7\u06be\u0649\u0645 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631 \u0626\u0648\u062e\u0634\u0649\u0645\u0649\u063a\u0627\u0646 \u0642\u06c7\u0631\u062f\u0627 \u0643\u06c6\u0631\u06c8\u0646\u0649\u062f\u06c7.<br/><br/> <strong>\u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u0649\u0631 \u062a\u06d5\u0631\u06d5\u067e \u0642\u0649\u0644\u0649\u0634</strong> \: \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634\u062a\u0649\u0646 \u0628\u06c7\u0631\u06c7\u0646 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u0649\u0631 \u062a\u06d5\u0631\u06d5\u067e \u0642\u0649\u0644\u0649\u0634 \u064a\u0627\u0643\u0649 \u062a\u0627\u0632\u0649\u0644\u0627\u0634\u0646\u0649\u06ad \u06be\u0627\u062c\u0649\u062a\u0649 \u064a\u0648\u0642.<br/><br/> <strong>\u06af\u0631\u0627\u0641\u0649\u0643 \u0626\u06c8\u0633\u062a\u0649\u062f\u06d5 \u0626\u0649\u0632\u062f\u0649\u0646\u0649\u0634</strong> \: \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u0626\u0649\u0634\u0644\u06d5\u067e\u0686\u0649\u0642\u0627\u0631\u063a\u0627\u0646 \u0645\u06d5\u0646\u06d5 \u062a\u0648\u0631\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u0649\u0643\u0643\u0649 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0643\u06d5\u0633\u067e\u0649\u064a \u062f\u06d5\u0631\u0649\u062c\u0649\u0644\u0649\u0643 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0646\u0649 \u062a\u06d5\u06cb\u0633\u0649\u064a\u06d5 \u0642\u0649\u0644\u0649\u0645\u0649\u0632. <a href\="https\://gephi.org" target\="_blank">Gephi</a> <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u062a\u0648\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649</a> \u062a\u06d5\u0633\u06cb\u0649\u0631 \u06af\u0631\u0627\u0641\u0649\u0643 \u0633\u062a\u0627\u062a\u0649\u0633\u062a\u0649\u0643\u0649\u0633\u0649\u0646\u0649 \u0633\u06c8\u0632\u06c8\u0634 \u060c \u0631\u06d5\u06ad\u0644\u06d5\u0634 \u060c \u0686\u0648\u06ad\u0627\u064a\u062a\u0649\u0634 \u06cb\u06d5 \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u0649\u0634\u062a\u0649\u0643\u0649 \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7. <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0645\u06d5\u0646\u06d5</a> \u062a\u0648\u0631\u0649 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u06d5\u06ad \u067e\u0627\u0643\u0649\u0632 \u06cb\u06d5 \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0643\u06d5 \u0628\u0648\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u0631\u0646\u0649 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7. VOSviewer \u0626\u0649\u0644\u0645\u0649\u064a \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u06c7\u0646\u062c\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634 \u0642\u06d0\u067e\u0649 \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u063a\u0627\u0646 \u060c \u0626\u06d5\u0645\u0645\u0627 \u0626\u06c7 \u06be\u06d5\u0631 \u062e\u0649\u0644 \u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u062a\u0648\u0631\u063a\u0627 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642.</p>
cowo.tool.argument3.title=\u0645\u06d5\u0646\u06d5 \u062a\u0648\u0631\u0649\u062f\u0649\u0646 \u0686\u06c8\u0634\u06d5\u0646\u0686\u0649\u06af\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u06c7\u0633\u06c7\u0644 \u06cb\u06d5 \u0626\u06c7\u0633\u06c7\u0644\u0644\u0627\u0631
cowo.tool.argument4.details=\u0626\u06d5\u06af\u06d5\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u0649\u06ad\u0649\u0632 \u0626\u0648\u0631\u062a\u0627\u0642 \u064a\u06c8\u0632 \u0628\u06d0\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u0626\u0649\u0634\u0644\u0627\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u064a\u0627\u0643\u0649 \u062a\u06c8\u0631\u0644\u06d5\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u0628\u0648\u0644\u0633\u0627 \u060c Gaze \u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634\u0646\u0649 \u0626\u0648\u064a\u0644\u0649\u0633\u0649\u06ad\u0649\u0632 \u0628\u0648\u0644\u0649\u062f\u06c7 \u060c \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u062a\u06d5\u06ad \u0645\u06d5\u06cb\u062c\u06c7\u062a <a href\="../gaze/network_builder_tool.html">\u0628\u0648\u0644\u06c7\u067e \u062a\u06c7\u0631\u06c7\u0634 \u06cb\u06d5 \u0626\u0648\u062e\u0634\u0627\u0634\u0644\u0649\u0642\u062a\u0649\u0646 \u062a\u0648\u0631 \u0642\u06c7\u0631\u06c7\u0634\u0642\u0627</a> \u0628\u06d0\u063a\u0649\u0634\u0644\u0627\u0646\u063a\u0627\u0646 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631.
cowo.tool.argument4.title=\u062a\u06d0\u0643\u0649\u0633\u062a\u0649\u06ad\u0649\u0632 \u0642\u06c7\u0631\u06c7\u0644\u063a\u0627\u0646\u062f\u0627 \u060c \u062a\u06c8\u0631\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u0628\u0627\u0631
cowo.tool.description=100% \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649 \u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u062a\u0648\u0631 \u0642\u06c7\u0631\u06c7\u0634. \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u062a\u0649\u0634 \u06be\u0627\u062c\u06d5\u062a\u0633\u0649\u0632. \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 csv \u060c Excel \u064a\u0627\u0643\u0649 \u0626\u0627\u062f\u062f\u0649\u064a \u062a\u06d0\u0643\u0649\u0633\u062a\u0643\u06d5 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad. \u062a\u06d5\u06be\u0644\u0649\u0644\u0646\u0649 \u0628\u0649\u0631 \u0686\u06d0\u0643\u0649\u067e \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u0649\u06ad. \u0646\u06d5\u062a\u0649\u062c\u0649\u06ad\u0649\u0632\u0646\u0649 Excel \u064a\u0627\u0643\u0649 \u06af\u0631\u0627\u0641\u0649\u0643 \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u06ad.
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0642\u0648\u0631\u0627\u0644 \u0646\u06d5\u0634\u0649\u0631\u062f\u0649\u0646 \u0643\u06d0\u064a\u0649\u0646\u0643\u0649 \u067e\u0631\u0649\u0646\u0633\u0649\u067e\u0644\u0627\u0631 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">Twitter \u062f\u0627 \u0645\u06d5\u06be\u06d5\u0644\u0644\u06d5 \u06cb\u06d5 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0642\u0627\u0646\u062f\u0627\u0642 \u062a\u06d0\u067e\u0649\u0634\u0646\u0649</a> \u062a\u06d5\u062a\u0642\u0649\u0642 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0628\u06c7 \u0626\u0649\u0644\u0645\u0649\u064a \u0646\u06d5\u0634\u0649\u0631\u062f\u06d5 \u0628\u0627\u064a\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646. \u062a\u06d0\u062e\u0646\u0649\u0643\u0627 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\u0644\u0627\u0631\u063a\u0627 \u0626\u06d5\u06af\u0649\u0634\u0649\u062f\u06c7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u062a\u0627\u0632\u0649\u0644\u0627\u0634\: ASCII \u063a\u0627 \u062a\u06d5\u0643\u0634\u0649 \u060c \u0633\u06c8\u064a\u062f\u06c8\u0643\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634 \u060c \u062a\u0649\u0646\u0649\u0634 \u0628\u06d5\u0644\u06af\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n \u06af\u0631\u0627\u0645\u062f\u0649\u0643\u0649</a> \u067e\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062a\u06c6\u062a \u06af\u0631\u0627\u0645\u063a\u0649\u0686\u06d5 \u060c \u0645\u06c7\u0646\u0627\u0633\u0649\u06cb\u06d5\u062a\u0644\u0649\u0643 \u0628\u0648\u0644\u0645\u0649\u063a\u0627\u0646 n \u06af\u0631\u0627\u0645\u0644\u0627\u0631\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634. \u0628\u06c7 \u0628\u0627\u0633\u0642\u06c7\u0686 <a href\="../umigon/sentiment_analysis_tool.html">\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u0646\u0649\u06ad</a> \u0643\u06d5\u064a\u0646\u0649\u062f\u0649\u0643\u0649 \u0642\u06d5\u062f\u06d5\u0645 \u0628\u0649\u0644\u06d5\u0646 \u0626\u0648\u062e\u0634\u0627\u0634</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0626\u0648\u0631\u062a\u0627\u0642 \u064a\u06c8\u0632</a> \u0628\u06d0\u0631\u0649\u0634 \u0633\u0627\u0646\u0649\: \u0642\u0627\u064a\u0633\u0649 \u062c\u06c8\u067e n- \u06af\u0631\u0627\u0645 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0626\u0648\u062e\u0634\u0627\u0634 \u0642\u06c7\u0631\u0644\u0649\u0631\u0649\u062f\u0627 \u062f\u0627\u0626\u0649\u0645 \u0643\u06c6\u0631\u06c8\u0644\u0649\u062f\u06c7\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u0643\u0648\u0643\u06c7\u0633\u0644\u0627\u0634 n- \u06af\u0631\u0627\u0645 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u062a\u0648\u0631 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0642\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0649\u062f\u06c7\: \u0626\u06c7 \u0626\u06d5\u06ad \u0643\u06c6\u067e n \u06af\u0631\u0627\u0645\u062f\u0649\u0646 \u064a\u0627\u0633\u0627\u0644\u063a\u0627\u0646. \u0626\u0649\u0643\u0643\u0649 n- \u06af\u0631\u0627\u0645 \u062f\u0627\u0626\u0649\u0645 \u0626\u06c7\u0644\u0649\u0646\u0649\u067e \u0642\u0627\u0644\u0633\u0627 \u0626\u06c7\u0644\u0649\u0646\u0649\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06ad \u0643\u06c8\u0686\u0644\u06c8\u0643\u0644\u06c8\u0643\u0649 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise \u0626\u06c6\u0632-\u0626\u0627\u0631\u0627 \u0626\u06c7\u0686\u06c7\u0631 (PMI)</a> \u062f\u06d5\u067e \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u06d5\u0631\u062a\u0649\u067e \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u06c8\u0632\u0649\u062a\u0649\u0644\u0649\u062f\u06c7.</li></ol>
cowo.tool.model_short_details=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u062f\u0649\u0643\u0649 \u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u06c7. \u0628\u06c7 \u062c\u06c8\u067e\u0644\u06d5\u0631 \u0626\u0648\u0631\u062a\u0627\u0642 \u064a\u06c8\u0632 \u0628\u06d0\u0631\u0649\u0634 \u062f\u06d5\u067e \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u06c7. \u0628\u0627\u0631\u0644\u0649\u0642 \u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u062a\u0648\u067e\u0644\u0627\u0634 \u06cb\u06d5 \u0626\u06d5\u06ad \u0643\u06c6\u067e \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u0634\u062a\u0627 \u060c \u0626\u06d5\u06af\u06d5\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u06d5 \u062f\u0627\u0626\u0649\u0645 \u0643\u06c6\u0631\u06c8\u0646\u0633\u06d5 \u060c \u06be\u06d5\u0631 \u0626\u0649\u0643\u0643\u0649 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7 \u0626\u06c7\u0644\u0627\u0646\u063a\u0627\u0646 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7 \u062a\u0648\u0631\u0649 \u0642\u06c7\u0631\u06c7\u0644\u062f\u0649.
cowo.tool.tagline=Text \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u06af\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644
cowo.tool.title=\u06be\u06d5\u0642\u0633\u0649\u0632 \u06cb\u06d5 \u062a\u0648\u0631\u062f\u0627 \u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u062a\u0648\u0631 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0642\u0648\u0631\u0627\u0644. \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u0646\u0649 \u06af\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u06ad.
delight.results.tagline=\u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u06d5 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u0626\u0627\u0644\u0627\u0642\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u062f\u0649\u0643\u0649 \u00ab\u062e\u06c7\u0634\u0627\u0644\u0644\u0649\u0642\u00bb \u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634 - \u0646\u06d5\u062a\u0649\u062c\u06d5
delight.tool.description=\u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u06d5 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u0626\u0627\u0644\u0627\u0642\u06d5 \u062a\u0648\u0631\u0649\u062f\u0649\u0643\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u062f\u06d5 \u00ab\u062e\u06c7\u0634\u0627\u0644\u0644\u0649\u0642\u00bb \u0646\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 texts \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u062e\u06c7\u0634\u0627\u0644\u0644\u0649\u0642\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 \u060c \u0626\u0649\u0646\u06af\u0644\u0649\u0632 \u062a\u0649\u0644\u0649\u062f\u0649\u0643\u0649 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u0626\u0627\u0644\u0627\u0642\u06d5 \u06cb\u0627\u0633\u0649\u062a\u0649\u0644\u0649\u0631\u0649 \u0626\u06c8\u0686\u06c8\u0646
delight.tool.title=\u06be\u06d5\u0642\u0633\u0649\u0632 \u06cb\u06d5 \u062a\u0648\u0631\u062f\u0627 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u00ab\u062e\u06c7\u0634\u0627\u0644\u0644\u0649\u0642\u00bb \u0646\u0649 \u0626\u06d0\u0646\u0649\u0642\u0644\u0627\u06ad. \u0643\u0648\u062f \u064a\u06d5\u0634\u0643\u06c8\u0686\u0643\u06d5 \u0642\u0627\u0631\u0649\u062a\u0627 \u067e\u0649\u0643\u0649\u0631 \u0642\u06d0\u0632\u0649\u0634.
gaze.network_builder.apply_pmi_correction=\u062a\u0648\u0631\u0646\u0649\u06ad \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0649\u063a\u0627 \u0646\u06c7\u0642\u062a\u0627 \u064a\u06c6\u0646\u0649\u0644\u0649\u0634\u0644\u0649\u0643 \u0626\u06c6\u0632 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">-\u0626\u0627\u0631\u0627 \u062a\u06c8\u0632\u0649\u062a\u0649\u0634 (PMI) \u062a\u06c8\u0632\u0649\u062a\u0649\u0634\u0646\u0649</a> \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06ad.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u0642\u06c7\u0631\u06c7\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u060c 2 \u0645\u06d5\u0646\u0628\u06d5\u0646\u0649\u06ad \u0626\u0627\u0632 \u062f\u06d0\u06af\u06d5\u0646\u062f\u06d5 \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06d5 \u0646\u0649\u0634\u0627\u0646 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643\u0644\u0649\u0643\u0649\u0646\u0649 \u0642\u0627\u0631\u0627\u0631 \u0642\u0649\u0644\u0627\u0644\u0627\u064a\u0633\u0649\u0632. \u0633\u06c8\u0643\u06c8\u062a\u062a\u0649\u0643\u0649 \u0626\u06d5\u06ad \u062a\u06c6\u06cb\u06d5\u0646 \u0642\u0649\u0645\u0645\u06d5\u062a \u0628\u0649\u0631.
gaze.network_builder.description=\u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062a\u0649\u0646 \u062a\u0648\u0631 \u0642\u06c7\u0631\u06c7\u0634 \u0626\u06c8\u0686\u06c8\u0646 100% \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
gaze.network_builder.go_with_option=\u062a\u0627\u0644\u0644\u0627\u0634\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
gaze.network_builder.if_you_need_more_parameters=\u0626\u06d5\u06af\u06d5\u0631 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06c6\u067e \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0644\u0627\u0631\u063a\u0627 \u0626\u06d0\u06be\u062a\u0649\u064a\u0627\u062c\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632
gaze.network_builder.option_1=1-\u062a\u0627\u0644\u0644\u0627\u0634\: \u062a\u0648\u0631\u063a\u0627 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634
gaze.network_builder.option_2=2-\u062a\u0627\u0644\u0644\u0627\u0634\: \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u0645\u06d5\u0646\u0628\u06d5\u0644\u06d5\u0631 \u06cb\u06d5 \u0646\u0649\u0634\u0627\u0646\u0644\u0627\u0631
gaze.network_builder.or_read_below=... \u064a\u0627\u0643\u0649 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u06d5 \u0628\u06c7 \u0626\u0649\u0643\u0643\u0649 \u062a\u0627\u0644\u0644\u0627\u0634 \u06cb\u06d5 \u0626\u06c7\u0644\u0627\u0631\u0646\u0649\u06ad \u0642\u0627\u0646\u062f\u0627\u0642 \u0626\u0649\u0634\u0644\u06d5\u064a\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0626\u0648\u0642\u06c7\u06ad\:
gaze.network_builder.tagline=Co \u0626\u0648\u0631\u062a\u0627\u0642\u0644\u0649\u0634\u0649\u0634 \u064a\u0627\u0643\u0649 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062a\u0649\u0646 \u062a\u0648\u0631 \u0642\u06c7\u0631\u06c7\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644
gaze.network_builder.tips_and_tricks.details=<strong>\u06af\u0631\u0627\u0641\u0649\u0643 \u0626\u06c8\u0633\u062a\u0649\u062f\u06d5 \u0626\u0649\u0632\u062f\u0649\u0646\u0649\u0634</strong><br/> \u0641\u06c7\u0646\u0643\u0633\u0649\u064a\u06d5 \u0626\u0649\u0634\u0644\u06d5\u067e\u0686\u0649\u0642\u0627\u0631\u063a\u0627\u0646 \u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u062a\u0648\u0631 \u0626\u06c8\u0633\u062a\u0649\u062f\u06d5 \u0626\u0649\u0632\u062f\u0649\u0646\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u0649\u0643\u0643\u0649 \u06be\u06d5\u0642\u0633\u0649\u0632 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0646\u0649 \u062a\u06d5\u06cb\u0633\u0649\u064a\u06d5 \u0642\u0649\u0644\u0649\u0645\u0649\u0632\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u062a\u0648\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u0649\u0643 \u06af\u0631\u0627\u0641\u0649\u0643 \u0633\u062a\u0627\u062a\u0649\u0633\u062a\u0649\u0643\u0649\u0633\u0649\u0646\u0649 \u0633\u06c8\u0632\u06c8\u0634 \u060c \u0631\u06d5\u06ad\u0644\u06d5\u0634 \u060c \u0686\u0648\u06ad-\u0643\u0649\u0686\u0649\u0643\u0644\u0649\u0643 \u06cb\u06d5 \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u0649\u0634\u062a\u0649\u0643\u0649 \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0645\u06d5\u0646\u06d5</a> \u062a\u0648\u0631\u0649 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u06d5\u06ad \u067e\u0627\u0643\u0649\u0632 \u06cb\u06d5 \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0643\u06d5 \u0628\u0648\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u0631\u0646\u0649 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7. VOSviewer \u0626\u0649\u0644\u0645\u0649\u064a \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u06c7\u0646\u062c\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634 \u0642\u06d0\u067e\u0649 \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u063a\u0627\u0646 \u060c \u0626\u06d5\u0645\u0645\u0627 \u0626\u06c7 \u06be\u06d5\u0631 \u062e\u0649\u0644 \u0645\u06d5\u0646\u0649\u0644\u0649\u0643 \u062a\u0648\u0631\u063a\u0627 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u062a\u0648\u0631\u062f\u0649\u0646 \u0686\u06c8\u0634\u06d5\u0646\u0686\u0649\u06af\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u06c7\u0633\u06c7\u0644 \u06cb\u06d5 \u0626\u06c7\u0633\u06c7\u0644\u0644\u0627\u0631
gaze.network_builder.title=\u06be\u06d5\u0642\u0633\u0649\u0632 \u06cb\u06d5 \u062a\u0648\u0631\u062f\u0627 \u062a\u0648\u0631 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0642\u0648\u0631\u0627\u0644. Csv \u06cb\u06d5 \u0626\u0648\u0631\u062a\u0627\u0642 \u06be\u0627\u062f\u0649\u0633\u0649\u0644\u06d5\u0631\u0646\u0649 \u06af\u0631\u0627\u0641\u0649\u0643\u0642\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u06ad.
gaze.network_builder.two_options=\u0626\u0649\u0643\u0643\u0649 \u062e\u0649\u0644 \u062a\u0627\u0644\u0644\u0627\u0634\: \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062a\u0649\u0643\u0649 \u0626\u0648\u0631\u062a\u0627\u0642 \u064a\u06c8\u0632 \u0628\u06d0\u0631\u0649\u0634 \u064a\u0627\u0643\u0649 \u0626\u0648\u062e\u0634\u0627\u0634\u0644\u0649\u0642
gaze.network_builder.use_it_directly=\u062a\u0627\u0644\u0644\u0627\u0634\u0646\u0649 \u0628\u0649\u06cb\u0627\u0633\u0649\u062a\u06d5 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u067e \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06ad\:
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u0628\u0649\u0631 \u062a\u0648\u0631 \u0642\u06c7\u0631\u062f\u0649\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u06d5\u06af\u06d5\u0631 \u0633\u0649\u0632 1-\u062a\u0627\u0644\u0644\u0627\u0634 (\u0626\u0648\u0631\u062a\u0627\u0642 \u064a\u06c8\u0632 \u0628\u06d0\u0631\u0649\u0634) \u0646\u0649 \u062a\u0627\u0644\u0644\u0649\u063a\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632</strong> \: \u0628\u0649\u0631 \u064a\u0627\u0643\u0649 \u0628\u0649\u0631 \u0646\u06d5\u0686\u0686\u06d5 \u0642\u06c7\u0631\u062f\u0627 2 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0634 \u062a\u06d5\u06ad \u067e\u06d5\u064a\u062f\u0627 \u0628\u0648\u0644\u063a\u0627\u0646\u062f\u0627 \u060c \u0626\u06c7\u0644\u0627\u0631 \u062a\u0648\u0631\u063a\u0627 \u0626\u06c7\u0644\u0649\u0646\u0649\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u06d5\u06af\u06d5\u0631 \u0633\u0649\u0632 2-\u062a\u0627\u0644\u0644\u0627\u0634 (\u0645\u06d5\u0646\u0628\u06d5 \u06cb\u06d5 \u0646\u0649\u0634\u0627\u0646) \u0646\u0649 \u062a\u0627\u0644\u0644\u0649\u063a\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632</strong> \: 2 \u0645\u06d5\u0646\u0628\u06d5\u062f\u06d5 \u0643\u06d5\u0645 \u062f\u06d0\u06af\u06d5\u0646\u062f\u06d5 \u0628\u0649\u0631 \u0646\u0649\u0634\u0627\u0646 \u0628\u0648\u0644\u0633\u0627 \u060c \u0626\u06c7\u0644\u0627\u0631 \u062a\u0648\u0631\u063a\u0627 \u0626\u06c7\u0644\u0649\u0646\u0649\u062f\u06c7.</li></ul><h3 style\=";text-align\:right;direction\:rtl"> Gephi \u060c VOSviewer \u064a\u0627\u0643\u0649 Gephisto \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u06af\u0631\u0627\u0641\u0649\u0643\u0646\u0649 \u0643\u06c6\u0631\u06c8\u06ad</h3><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u062a\u0648\u0631\u063a\u0627 \u0645\u06c7\u0646\u0627\u0633\u0649\u06cb\u06d5\u062a\u0644\u0649\u0643 \u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u06c7\u0686\u06c7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 <strong>gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649</strong> \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u062a\u0648\u0644\u06c7\u0642 \u062a\u0648\u0631\u0646\u0649 (\u064a\u06d5\u0646\u06d5 \u0646\u06c7\u0631\u063a\u06c7\u0646 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0634 \u0626\u06c7\u0633\u06c7\u0644\u0644\u0649\u0631\u0649 \u0628\u0649\u0644\u06d5\u0646) \u0686\u06c8\u0634\u06c8\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632. <strong>Gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649</strong> \u062a\u0648\u0631 \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0649\u062f\u0649\u0643\u0649 \u0626\u0627\u0644\u062f\u0649\u0646\u0642\u0649 \u0642\u0627\u062a\u0627\u0631\u062f\u0649\u0643\u0649 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0626\u06c8\u0633\u062a\u06d5\u0644 \u064a\u06c8\u0632\u0649 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0649 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0649\u0644\u06d5\u0646 \u0626\u0627\u0686\u0642\u0649\u0644\u0649 \u06cb\u06d5 \u0626\u0649\u0632\u062f\u0649\u06af\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u064a\u06d5\u0646\u06d5 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u0648\u0631\u0646\u0649 \u0628\u0649\u06cb\u0627\u0633\u0649\u062a\u06d5 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u0649\u064a\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632 \u060c Nees Jan van Eck \u06cb\u06d5 Ludo Waltman \u0644\u06d0\u064a\u062f\u0649\u0646 \u0626\u06c7\u0646\u06cb\u06d0\u0631\u0633\u0649\u062a\u0649\u062a\u0649 \u067e\u06d5\u0646-\u062a\u06d0\u062e\u0646\u0649\u0643\u0627 \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a \u0645\u06d5\u0631\u0643\u0649\u0632\u0649 (CWTS) \u062f\u0627 \u0626\u0649\u0634\u0644\u0649\u06af\u06d5\u0646 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06ad \u0626\u0627\u062e\u0649\u0631\u0649\u062f\u0627 \u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0628\u0649\u0631 \u0642\u06d0\u062a\u0649\u0645 \u0686\u06d0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 viz \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u0648\u0631 \u067e\u0631\u0648\u06af\u0631\u0627\u0645\u0645\u0649\u0633\u0649 \u0628\u0648\u0644\u06c7\u067e \u060c \u0626\u06c7\u0646\u0649 PNG \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0642\u0649\u0644\u0649\u067e \u0686\u06c8\u0634\u06c8\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0646\u06d5\u0632\u06d5\u0631\: \u0626\u06c6\u0632-\u0626\u0627\u0631\u0627 \u0628\u0627\u063a\u0644\u0649\u0646\u0649\u0634 \u064a\u0627\u0643\u0649 \u0626\u0648\u062e\u0634\u0649\u0634\u0649\u067e \u0643\u06d0\u062a\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u0648\u0631 - \u0646\u06d5\u062a\u0649\u062c\u06d5
gaze.results.title=\u0646\u06d5\u062a\u0649\u062c\u06d5 - \u0626\u0648\u0631\u062a\u0627\u0642\u0644\u0649\u0634\u0649\u0634 \u064a\u0627\u0643\u0649 \u0626\u0648\u0631\u06c7\u0646\u0644\u0627\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062f\u0649\u0646 \u062a\u0648\u0631 \u0642\u06c7\u0631\u06c7\u0634
general.languages.arabic=\u0626\u06d5\u0631\u06d5\u0628\u0686\u06d5
general.languages.bulgarian=\u0628\u06c7\u0644\u063a\u0627\u0631\u0649\u064a\u06d5
general.languages.catalan=Catalan
general.languages.danish=Danish
general.languages.dutch=\u06af\u0648\u0644\u0644\u0627\u0646\u062f\u0649\u064a\u06d5
general.languages.english=\u0626\u0649\u0646\u06af\u0649\u0644\u0649\u0632\u0686\u06d5
general.languages.french=French
general.languages.german=German
general.languages.greek=\u06af\u0631\u06d0\u0643\u0686\u06d5
general.languages.italian=Italian
general.languages.japanese=\u064a\u0627\u067e\u0648\u0646
general.languages.norwegian=\u0646\u0648\u0631\u06cb\u06d0\u06af\u0686\u06d5
general.languages.polish=\u067e\u0648\u0644\u0634\u0627
general.languages.portuguese=\u067e\u0648\u0631\u062a\u06c7\u06af\u0627\u0644 \u062a\u0649\u0644\u0649
general.languages.romanian=Romanian
general.languages.russian=\u0631\u06c7\u0633\u0686\u06d5
general.languages.spanish=\u0626\u0649\u0633\u067e\u0627\u0646\u0686\u06d5
general.languages.turkish=\u062a\u06c8\u0631\u0643
general.message.accents_removal_explanation=\u0633\u06c8\u0643\u06c8\u062a\u062a\u0649\u0643\u0649 \u06be\u0627\u0644\u06d5\u062a\u062a\u06d5 \u060c \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u062a\u06d5\u0644\u06d5\u067e\u067e\u06c7\u0632 \u06cb\u06d5 \u062f\u0649\u0626\u0627\u06af\u0631\u0627\u0645\u0645\u0627 \u0628\u06d5\u0644\u06af\u0649\u0633\u0649 \u0633\u0627\u0642\u0644\u0649\u0646\u0649\u062f\u06c7 (\u0626\u06c6\u0686\u06c8\u0631\u06c8\u0644\u0645\u06d5\u064a\u062f\u06c7). \u0628\u06c7 \u062a\u0627\u0644\u0644\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u06c7\u0644\u0627\u0631\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06cb\u06d5\u062a\u0633\u0649\u06ad\u0649\u0632 \u0628\u0648\u0644\u0649\u062f\u06c7. \u0628\u06d5\u0632\u0649 \u062a\u0649\u0644\u0644\u0627\u0631\u062f\u0627 \u06cb\u06d5 \u0628\u06d5\u0632\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634 \u0626\u06d5\u06be\u06cb\u0627\u0644\u0644\u0649\u0631\u0649\u062f\u0627 \u0626\u0627\u062e\u0649\u0631\u0642\u0649 \u0646\u06d5\u062a\u0649\u062c\u0649\u0646\u0649 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u067e\u0627\u0643\u0649\u0632 \u0642\u0649\u0644\u0627\u0644\u0627\u064a\u062f\u06c7. \u0645\u06d5\u0633\u0649\u0644\u06d5\u0646 \u060c \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632 \u062a\u0649\u0644\u0649\u062f\u0627 \u062a\u06d5\u0644\u06d5\u067e\u067e\u06c7\u0632\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u06cb\u06d0\u062a\u0649\u0634 \u00ab\u00e9limin\u00e9\u00bb \u06cb\u06d5 \u00abelimine\u00bb \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0649\u0631\u0649\u0646\u0649 \u0628\u0649\u0631\u0644\u06d5\u0634\u062a\u06c8\u0631\u06c8\u0634\u0643\u06d5 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d0\u0631\u0649\u062f\u06c7 \u060c \u0628\u06c7 \u0643\u06c6\u06ad\u06c8\u0644\u062f\u0649\u0643\u0649\u062f\u06d5\u0643 \u0645\u06d5\u06be\u0633\u06c7\u0644\u0627\u062a \u0628\u0648\u0644\u0627\u0644\u0627\u064a\u062f\u06c7. \u0628\u0627\u0634\u0642\u0627 \u062a\u0649\u0644\u0644\u0627\u0631\u062f\u0627 \u062a\u06d5\u0644\u06d5\u067e\u067e\u06c7\u0632 \u06cb\u06d5 \u062f\u0649\u0626\u0627\u0643\u0631\u0649\u062a \u0643\u06d0\u0633\u0649\u0644\u0649\u0646\u0649 \u064a\u0648\u0642\u0649\u062a\u0649\u0634 \u0646\u0627\u0686\u0627\u0631 \u067e\u0649\u0643\u0649\u0631 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0645\u06c7\u0645\u0643\u0649\u0646. \u0645\u06d5\u0633\u0649\u0644\u06d5\u0646 \u0626\u0649\u0633\u067e\u0627\u0646 \u062a\u0649\u0644\u0649\u062f\u0627 \u060c \u0626\u06c7 \u0628\u0627\u0634\u0642\u0627 \u0645\u06d5\u0646\u0649\u06af\u06d5 \u0626\u0649\u06af\u06d5 \u00ab\u0626\u0627\u0646\u0648\u00bb \u0646\u0649 \u00ab\u0626\u0627\u0646\u0648\u00bb \u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u0649\u062f\u06c7.
general.message.almost_done=\u23f3 \u0626\u0627\u0633\u0627\u0633\u06d5\u0646 \u062a\u0627\u0645\u0627\u0645
general.message.analysis_complete=\u2728 \u062a\u06d5\u06be\u0644\u0649\u0644 \u062a\u0627\u0645\u0627\u0645
general.message.are_not_connected=\u0626\u06c7\u0644\u0627\u0646\u0645\u0649\u062f\u0649
general.message.at_least=\u06be\u06d0\u0686 \u0628\u0648\u0644\u0645\u0649\u063a\u0627\u0646\u062f\u0627\:
general.message.back_to_menu=\u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0643\u06d5 \u0642\u0627\u064a\u062a\u0649\u0634
general.message.back_to_the_menu=\u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0643\u06d5 \u0642\u0627\u064a\u062a\u0649\u06ad
general.message.captcha_paris=\u0628\u06c7 \u062a\u06c7\u062a\u0642\u06c7\u0686\u0646\u0649 \u062a\u0648\u0644\u062f\u06c7\u0631\u06c7\u06ad\: \u0641\u0631\u0627\u0646\u0633\u0649\u064a\u06d5\u0646\u0649\u06ad \u067e\u0627\u064a\u062a\u06d5\u062e\u062a\u0649 \u0646\u06d0\u0645\u06d5\u061f
general.message.case_sensitive=\u062f\u06d0\u0644\u0648 \u0633\u06d5\u0632\u06af\u06c8\u0631
general.message.check_spam=\u0626\u06d5\u062e\u0644\u06d5\u062a \u062e\u06d5\u062a \u0642\u0649\u0633\u0642\u06c7\u0686\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u067e \u0628\u06d0\u0642\u0649\u06ad
general.message.choose_gexf_file=Gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad (Gephi)
general.message.choose_vosviewer_file=Json \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad (VOSviewer)
general.message.cleaning_key_terms=\u06be\u0627\u0644\u0642\u0649\u0644\u0649\u0642 \u0633\u06c6\u0632 \u06cb\u06d5 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0631\u0646\u0649 \u062a\u0627\u0632\u0649\u0644\u0627\u0634 ...
general.message.confirm_and_back_to_menu=\u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062c\u06d5\u0632\u0645\u0644\u06d5\u0634\u062a\u06c8\u0631\u06c8\u06ad \u06cb\u06d5 \u0626\u0627\u0633\u0627\u0633\u0649\u064a \u062a\u0627\u062e\u062a\u0649\u063a\u0627 \u0642\u0627\u064a\u062a\u0649\u06ad
general.message.data_not_found=\ud83e\udd14 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u062a\u06d0\u067e\u0649\u0644\u0645\u0649\u062f\u0649
general.message.dataset_is_made_of=\u0633\u0649\u0632 \u064a\u06c8\u0643\u0644\u0649\u06af\u06d5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u062f\u0649\u0646 \u064a\u0627\u0633\u0627\u0644\u063a\u0627\u0646
general.message.describe_items_short=\u0628\u06c7 \u062a\u06c8\u0631\u0644\u06d5\u0631\u0646\u0649 \u0642\u0649\u0633\u0642\u0627 \u0642\u06c7\u0631\u062f\u0627 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u06ad\:
general.message.download_gexf=gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u06ad
general.message.email_sent=\ud83d\udce7 \u0626\u06d0\u0644\u062e\u06d5\u062a \u064a\u0648\u0644\u0644\u0627\u0646\u062f\u0649
general.message.email_sent_to=\ud83d\udce7 \u0626\u06d5\u06cb\u06d5\u062a\u0649\u0644\u06af\u06d5\u0646 \u0626\u06d0\u0644\u062e\u06d5\u062a\:
general.message.empty_line=\u0642\u06c7\u0631\u06c7\u0642 \u0633\u0649\u0632\u0649\u0642
general.message.feedback_sent=\u062a\u06d5\u0643\u0644\u0649\u067e-\u067e\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06ad\u0649\u0632 \u0626\u06d5\u06cb\u06d5\u062a\u0649\u0644\u062f\u0649
general.message.file_loaded=\ud83d\ude9a \u06be\u06c6\u062c\u062c\u06d5\u062a \u064a\u06c8\u0643\u0644\u06d5\u0646\u062f\u0649\!
general.message.finding_key_terms=\u06be\u0627\u0644\u0642\u0649\u0644\u0649\u0642 \u0633\u06c6\u0632 \u06cb\u06d5 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0631\u0646\u0649 \u062a\u06d0\u067e\u0649\u0634 ...
general.message.finished_reading_data=Reading \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634\u0646\u0649 \u062a\u0627\u0645\u0627\u0645\u0644\u0649\u062f\u0649
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0643\u0649\u0686\u0649\u0643 \u06cb\u06d5 \u0686\u0648\u06ad \u062a\u0648\u0631\u0644\u0627\u0631\u0646\u0649 \u0642\u06c7\u0631\u06c7\u0634 \u060c \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u0634 \u06cb\u06d5 \u062a\u06d5\u062a\u0642\u0649\u0642 \u0642\u0649\u0644\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0626\u06c8\u0633\u062a\u06d5\u0644 \u064a\u06c8\u0632\u0649 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0649. \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649 \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u0626\u0627\u0686\u0642\u06c7\u0686\u0644\u06c7\u0642 \u0626\u06c6\u0644\u0686\u06d5\u0645\u0644\u06d5\u0631\u0646\u0649 \u0626\u06d5\u0643\u0649\u0631\u0649\u0634 \u060c \u0626\u0648\u0631\u06c7\u0646\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634 \u060c \u0633\u06c8\u0632\u06c8\u0634 \u060c \u0631\u06d5\u06ad\u0644\u06d5\u0634 \u060c \u0686\u0648\u06ad-\u0643\u0649\u0686\u0649\u0643\u0644\u0649\u0643\u0649\u0646\u0649 \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u06cb\u06d5 \u06be\u06d0\u0633\u0627\u0628\u0644\u0649\u064a\u0627\u0644\u0627\u064a\u062f\u06c7.</p><p style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u0626\u06c7\u0646\u0649 \u062a\u0648\u0631 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u0646\u0649 \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0644\u06c8\u0643 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u0634 \u06cb\u06d5 \u0628\u06c7 \u062e\u0649\u0644 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649\u06ad \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0644\u06c8\u0643 \u0626\u0627\u0644\u0627\u0642\u0649\u0633\u0649 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u06c8\u0646\u06c8\u0645\u0644\u06c8\u0643 \u0642\u0648\u0631\u0627\u0644\u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u0649\u062f\u06c7.</p><p style\=";text-align\:right;direction\:rtl"> \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi \u0626\u06c8\u0686\u06c8\u0646 \u062f\u06d5\u0631\u0633\u0644\u0649\u0643</a> \u06cb\u06d5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649\u0644\u06d5\u0631\u0646\u0649\u06ad \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0626\u0627\u0643\u062a\u0649\u067e \u0628\u0648\u0644\u063a\u0627\u0646 Facebook \u06af\u06c7\u0631\u06c7\u067e\u067e\u0649\u0633\u0649</a> .</p>
general.message.gephi.long_title=Gephi - \u062a\u0648\u0631\u0646\u0649 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u0634\u062a\u0649\u0643\u0649 \u0626\u0627\u062f\u06d5\u062a\u062a\u0649\u0643\u0649 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644
general.message.get_in_touch_if_need_support_new_language=(\u0642\u0648\u0644\u0644\u0627\u0634\u0642\u0627 \u064a\u06d0\u06ad\u0649 \u062a\u0649\u0644 \u0644\u0627\u0632\u0649\u0645 \u0628\u0648\u0644\u0633\u0627 \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0649\u0634\u0649\u06ad)
general.message.go_back_do_search_twitter=\u0642\u0627\u064a\u062a\u0649\u067e Twitter \u062f\u0627 \u0628\u0627\u0634\u0642\u0627 \u0626\u0649\u0632\u062f\u06d5\u0634 \u0626\u06d0\u0644\u0649\u067e \u0628\u06d0\u0631\u0649\u06ad
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0626\u06d0\u063a\u0649\u0631 \u06cb\u06d5\u0632\u0649\u067e\u0649\u0644\u0649\u0643 \u0644\u0649\u0645\u0627\u062a\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634.
general.message.i_new_user=\u0645\u06d5\u0646 \u064a\u06d0\u06ad\u0649 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649
general.message.import_your_data_get_results_example=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad \u060c \u0646\u06d5\u062a\u0649\u062c\u0649\u06af\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0649\u06ad\: \u0628\u0649\u0631 \u0645\u0649\u0633\u0627\u0644
general.message.internal_server_error=\u0626\u0649\u0686\u0643\u0649 \u0645\u06c7\u0644\u0627\u0632\u0649\u0645\u06d0\u062a\u0649\u0631 \u062e\u0627\u062a\u0627\u0644\u0649\u0642\u0649. Analysis@exploreyourdata.com \u063a\u0627 \u062f\u0648\u0643\u0644\u0627\u062a \u0626\u06d5\u06cb\u06d5\u062a\u0649\u06ad
general.message.keep_it_short_exclamation=\u0626\u06c7\u0646\u0649 \u0642\u0649\u0633\u0642\u0627 \u06cb\u06d5 \u0626\u06d0\u0646\u0649\u0642 \u0642\u0649\u0644\u0649\u06ad\!
general.message.language_of_text_to_analyze=\u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0642\u0627\u064a\u0633\u0649\u0633\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0626\u0627\u062e\u0649\u0631\u0642\u0649 \u0645\u06d5\u0634\u063a\u06c7\u0644\u0627\u062a\: \u062a\u0648\u0631 \u0642\u06c7\u0631\u06c7\u0634
general.message.lemmatization_explanation=\u0633\u06c6\u0632\u0646\u0649\u06ad \u0643\u06c6\u067e \u062e\u0649\u0644 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0645\u06c7\u0645\u0643\u0649\u0646. \u0646\u06c7\u0631\u063a\u06c7\u0646 \u062a\u0649\u0644\u0644\u0627\u0631\u062f\u0627 \u06be\u0627\u0632\u0649\u0631\u0642\u0649 \u06cb\u06d5 \u0626\u06c6\u062a\u0645\u06c8\u0634\u062a\u0649\u0643\u0649 \u064a\u06d5\u0643\u0643\u06d5 \u06cb\u06d5 \u0643\u06c6\u067e\u0644\u06c8\u0643 \u0626\u0649\u0633\u0649\u0645 \u064a\u0627\u0643\u0649 \u067e\u06d0\u0626\u0649\u0644\u0644\u0627\u0631\u0646\u0649\u06ad \u0634\u06d5\u0643\u0644\u0649 \u0633\u06d5\u0644 \u0626\u0648\u062e\u0634\u0649\u0645\u0627\u064a\u062f\u06c7. \u0628\u06c7 \u0626\u0648\u062e\u0634\u0649\u0645\u0649\u063a\u0627\u0646 \u0634\u06d5\u0643\u0649\u0644\u0644\u06d5\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u06cb\u06d0\u062a\u0649\u0634\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u063a\u0627\u0646 \u0645\u06d5\u0634\u063a\u06c7\u0644\u0627\u062a \u0644\u0649\u0645\u0645\u0627\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634 \u062f\u06d5\u067e \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u06c7. \u0633\u0649\u0632 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u063a\u0627\u0646 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u06d5 \u0628\u0627\u0631 \u0628\u0648\u0644\u063a\u0627\u0646 \u0626\u0648\u062e\u0634\u0627\u0634 \u0633\u06c6\u0632\u0646\u0649\u06ad \u0628\u0627\u0631\u0644\u0649\u0642 \u0634\u06d5\u0643\u0649\u0644\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06d5\u0645\u06d5\u0633 \u060c \u0626\u0648\u062e\u0634\u0627\u0634 \u0628\u0649\u0631 \u0633\u06c6\u0632\u0646\u0649 \u0628\u0649\u0631 \u0642\u06d0\u062a\u0649\u0645\u062f\u0649\u0644\u0627 \u0643\u06c6\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u0646\u06d5\u062a\u0649\u062c\u0649\u06af\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0649\u0634 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642. \u0644\u06d0\u0643\u0649\u0646 \u060c \u0628\u06d5\u0632\u0649\u062f\u06d5 \u0644\u0649\u0645\u0641\u0627 \u06be\u06c8\u062c\u06d5\u064a\u0631\u0649\u0633\u0649\u0646\u0649\u06ad \u0645\u06d5\u0634\u063a\u06c7\u0644\u0627\u062a\u0649 \u062a\u0648\u063a\u0631\u0627 \u0626\u06d0\u0644\u0649\u067e \u0628\u06d0\u0631\u0649\u0644\u0645\u0627\u064a\u062f\u06c7. \u0626\u06c7 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u062e\u0627\u062a\u0627 \u0626\u06c7\u0633\u06c7\u0644\u062f\u0627 \u0642\u0649\u0633\u0642\u0627\u0631\u062a\u0649\u062f\u06c7 \u060c \u0646\u06d5\u062a\u0649\u062c\u0649\u062f\u06d5 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0626\u0627\u062e\u0649\u0631\u0644\u0627\u0634\u0642\u0627\u0646\u062f\u0627 \u0626\u0649\u0645\u0644\u0627 \u062e\u0627\u062a\u0627 \u0628\u0648\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0627\u0644\u0627\u064a\u062f\u06c7. \u0634\u06c7\u06ad\u0644\u0627\u0634\u0642\u0649\u0645\u06c7 \u060c \u0633\u06c8\u064a\u062f\u06c8\u0643 \u06be\u06d5\u064a\u062f\u06d5\u0634 \u0645\u06d5\u0634\u063a\u06c7\u0644\u0627\u062a\u0649 \u0633\u06c8\u0643\u06c8\u062a\u062a\u0649\u0643\u0649 \u06be\u0627\u0644\u06d5\u062a\u062a\u06d5 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u063a\u0627\u0646 \u062a\u06d5\u0642\u062f\u0649\u0631\u062f\u0649\u0645\u06c7 \u060c \u0626\u06c7\u0646\u0649 \u0628\u06c7 \u064a\u06d5\u0631\u062f\u06d5 \u0686\u06d5\u0643\u0644\u0649\u064a\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632.
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0646\u0649 \u0626\u0627\u0634\u0643\u0627\u0631\u0627 \u0642\u0649\u0644\u0633\u0649\u06ad\u0649\u0632 \u060c \u0645\u06d5\u06ad\u06af\u06c8\u0644\u06c8\u0643 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u06be\u0627\u0633\u0649\u0644 \u0628\u0648\u0644\u0649\u062f\u06c7. \u0626\u06c7\u0646\u0649 \u062e\u06d5\u062a\u0643\u06c8\u0686\u0644\u06d5\u067e \u0643\u06c6\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u0648\u0644\u0645\u0649\u0633\u0627 \u060c \u06be\u06c6\u062c\u062c\u06d5\u062a \u0628\u0649\u0631 \u0633\u0627\u0626\u06d5\u062a\u062a\u0649\u0646 \u0643\u06d0\u064a\u0649\u0646 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u0644\u0649\u062f\u06c7.</p>
general.message.make_viz_public_question=\u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0646\u0649 \u0626\u0627\u0634\u0643\u0627\u0631\u0649\u0644\u0627\u0634 \u0643\u06d0\u0631\u06d5\u0643\u0645\u06c7\u061f
general.message.max_file_size=File \u06be\u06c6\u062c\u062c\u06d5\u062a\u0646\u0649\u06ad \u0626\u06d5\u06ad \u0686\u0648\u06ad \u0686\u0648\u06ad\u0644\u06c7\u0642\u0649
general.message.max_items_capacity_to_analyze=\u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u06c8\u0631\u0644\u06d5\u0631\u0646\u0649\u06ad \u0626\u06d5\u06ad \u0643\u06c6\u067e \u0633\u0627\u0646\u0649\:
general.message.max_ngram=Ngrams \u0646\u0649\u06ad \u0626\u06c7\u0632\u06c7\u0646\u0644\u06c7\u0642\u0649
general.message.min_word_freq=\u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649\u06ad \u0626\u06d5\u06ad \u062a\u06c6\u06cb\u06d5\u0646 \u0686\u0627\u0633\u062a\u0648\u062a\u0649\u0633\u0649
general.message.min_word_length=\u0626\u06d5\u06ad \u062a\u06c6\u06cb\u06d5\u0646 \u0633\u06c6\u0632 \u0626\u06c7\u0632\u06c7\u0646\u0644\u06c7\u0642\u0649
general.message.name_of_dataset=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u0646\u0649\u06ad \u0626\u0649\u0633\u0645\u0649
general.message.new_api_available=\u064a\u06d0\u06ad\u0649\: API \u0646\u0649 \u06be\u0627\u0632\u0649\u0631 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7
general.message.no_file_upload_again=\u0626\u0648\u0642\u06c7\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06c6\u062c\u062c\u06d5\u062a \u064a\u0648\u0642. \u06be\u06c6\u062c\u062c\u06d5\u062a \u064a\u06c8\u0643\u0644\u06d5\u06ad \u0626\u0627\u0646\u062f\u0649\u0646 \u0642\u0627\u064a\u062a\u0627 \u0633\u0649\u0646\u0627\u06ad.
general.message.ok_sharing_stopwords=\u0626\u06d5\u06af\u06d5\u0631 \u0628\u06c7 \u062a\u0648\u062e\u062a\u0627\u0634 \u0633\u06c6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u06d5\u067e \u060c \u0642\u0627\u064a\u062a\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u067e \u0643\u06c6\u067e\u0686\u0649\u0644\u0649\u0643\u0646\u0649\u06ad \u0626\u06d5\u067e\u0644\u0649\u0631\u0649\u0646\u0649 \u064a\u0627\u062e\u0634\u0649\u0644\u0627\u0634\u0642\u0627 \u0642\u0648\u0634\u06c7\u0644\u0633\u0649\u06ad\u0649\u0632 \u060c \u0628\u06c7 \u064a\u06d5\u0631\u0646\u0649 \u0686\u06d0\u0643\u0649\u06ad
general.message.open_the_chart=\u062f\u0649\u0626\u0627\u06af\u0631\u0627\u0645\u0645\u0649\u0646\u0649 \u0626\u06d0\u0686\u0649\u06ad
general.message.opening_academic_stopwords=Stop \u0626\u0649\u0644\u0645\u0649\u064a \u0646\u06c7\u062a\u06c7\u0642\u062a\u0649\u0646 \u062a\u0648\u062e\u062a\u0649\u062a\u0649\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u0626\u06d0\u0686\u0649\u0634 \u06cb\u06d5 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634
general.message.opening_user_supplied_stopwords=User \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649 \u062a\u06d5\u0645\u0649\u0646\u0644\u0649\u06af\u06d5\u0646 \u062a\u0648\u062e\u062a\u0649\u062a\u0649\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649
general.message.or_read_explanations_below=... \u064a\u0627\u0643\u0649 \u0626\u06c7\u0646\u0649\u06ad \u0646\u06d0\u0645\u06d5 \u0626\u0649\u0634 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649 \u06cb\u06d5 \u0642\u0627\u0646\u062f\u0627\u0642 \u0626\u0649\u0634\u0644\u06d5\u064a\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u06d5 \u0626\u0648\u0642\u06c7\u06ad\:
general.message.password_will_be_sent_to_email=\u0628\u06c7 \u067e\u0627\u0631\u0648\u0644 \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a \u0626\u0627\u062f\u0631\u06d0\u0633\u0649\u06ad\u0649\u0632\u063a\u0627 \u0626\u06d5\u06cb\u06d5\u062a\u0649\u0644\u0649\u062f\u06c7. \u0626\u06d5\u062e\u0644\u06d5\u062a \u062e\u06d5\u062a \u0633\u0627\u0646\u062f\u06c7\u0642\u0649\u06ad\u0649\u0632\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad\!
general.message.please_use_api_for_bigger_capacity=\u0626\u06d5\u06af\u06d5\u0631 \u0633\u0649\u063a\u0649\u0645\u0649 \u0686\u0648\u06ad\u0631\u0627\u0642 \u0628\u0648\u0644\u0633\u0627 API \u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06ad
general.message.please_wait_seconds=\u0628\u0649\u0631 \u0646\u06d5\u0686\u0686\u06d5 \u0633\u06d0\u0643\u06c7\u0646\u062a \u0633\u0627\u0642\u0644\u0627\u067e \u062a\u06c7\u0631\u06c7\u06ad.
general.message.providing_own_stopwords.details1=\u062a\u0648\u062e\u062a\u0627\u067e \u0642\u0627\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u064a\u06c8\u0643\u0644\u06d5\u06ad. \u0626\u06c7 \u0686\u0648\u0642\u06c7\u0645 \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u062f\u0627 \u0628\u0649\u0631 \u0633\u06c6\u0632 \u0628\u0627\u0631 .txt \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643.
general.message.providing_own_stopwords.details2=\u0626\u06d5\u06af\u06d5\u0631 \u0628\u06c7 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643 \u0633\u06c8\u0643\u06c8\u062a\u062a\u0649\u0643\u0649 \u062a\u0648\u062e\u062a\u0627\u0634 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0626\u0627\u0644\u0645\u0627\u0634\u062a\u06c7\u0631\u0633\u0627 (\u0642\u0648\u0634\u06c7\u0634\u0646\u0649\u06ad \u0626\u0648\u0631\u0646\u0649\u063a\u0627) \u0628\u06c7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad.
general.message.providing_own_stopwords.details3=\u0626\u06d5\u06af\u06d5\u0631 \u0628\u06c7 \u062a\u0648\u062e\u062a\u0627\u0634 \u0633\u06c6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u0649\u06af\u0649\u0644\u0649 \u06cb\u06d5 \u0642\u0627\u064a\u062a\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u067e \u0643\u06c6\u067e\u0686\u0649\u0644\u0649\u0643\u0646\u0649\u06ad \u0626\u06d5\u067e\u0646\u0649 \u064a\u0627\u062e\u0634\u0649\u0644\u0649\u0634\u0649\u063a\u0627 \u0642\u0648\u0634\u06c7\u0644\u0633\u0649\u06ad\u0649\u0632 \u060c \u0628\u06c7 \u0631\u0627\u0645\u0643\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad.
general.message.providing_own_stopwords.title=\u0626\u06c6\u0632\u0649\u06ad\u0649\u0632\u0646\u0649\u06ad \u062a\u0648\u062e\u062a\u0649\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7
general.message.reading_csv_file=Csv \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634
general.message.reading_excel_file=Excel \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634
general.message.reading_file=\u06be\u06c6\u062c\u062c\u06d5\u062a\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634
general.message.reading_google_spreadsheet=Google \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062c\u06d5\u062f\u06cb\u06d5\u0644\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634
general.message.reading_pdf_file=Pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634
general.message.reading_text_file=Text \u062a\u06d0\u0643\u0649\u0633\u062a \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634
general.message.remove_academic_stopwords=\u0626\u0649\u0644\u0645\u0649\u064a \u0633\u06c6\u0632\u0644\u06c8\u0643\u0644\u06d5\u0631\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad
general.message.remove_science_stopwords=\u00ab\u0626\u0649\u0644\u0649\u0645\u00bb \u062a\u0648\u062e\u062a\u0627\u067e \u0642\u0627\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad
general.message.remove_stopwords_small_words=Stop \u062a\u0648\u062e\u062a\u0627\u0634 \u0633\u06c6\u0632\u0644\u0649\u0631\u0649 \u06cb\u06d5 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0643\u0649\u0686\u0649\u0643 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u06cb\u06d0\u062a\u0649\u0634
general.message.removing_punctuation_and_cleaning=\u062a\u0649\u0646\u0649\u0634 \u0628\u06d5\u0644\u06af\u0649\u0644\u0649\u0631\u0649 \u06cb\u06d5 \u0628\u0627\u0634\u0642\u0627 \u062a\u0627\u0632\u0649\u0644\u0627\u0634 \u0626\u06c8\u0633\u0643\u06c8\u0646\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634
general.message.reportsent=\u062f\u0648\u0643\u0644\u0627\u062a \u0626\u06d5\u06cb\u06d5\u062a\u0649\u0644\u062f\u0649
general.message.scores_by_annotators=\u0626\u0649\u0632\u0627\u06be\u0644\u0649\u063a\u06c7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06ad \u0646\u0648\u0645\u06c7\u0631\u0644\u0649\u0631\u0649
general.message.see_more_details=\u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06c6\u067e \u062a\u06d5\u067e\u0633\u0649\u0644\u0627\u062a\u0644\u0627\u0631\:
general.message.sending_user_stopwords_to_dev=\u2709 \u067e\u0631\u0648\u06af\u0631\u0627\u0645\u0645\u0627 \u062a\u06c8\u0632\u06af\u06c8\u0686\u0649\u06af\u06d5 \u062e\u0627\u062a\u0649\u0631\u06d5 \u067e\u0631\u0648\u06af\u0631\u0627\u0645\u067e \u0626\u0627\u0686\u0642\u06c7\u0686 \u0628\u0649\u0644\u06d5\u0646 \u0628\u0649\u0631\u0644\u06d5\u0634\u062a\u06c8\u0631\u06c8\u0634 - \u067e\u0627\u062a \u064a\u06d0\u0642\u0649\u0646\u062f\u0627 \u0628\u0649\u0631\u0644\u06d5\u0634\u0645\u06d5\u064a\u062a\u0649mohanged\! \ud83d\ude4f
general.message.several_files_possible=\u0628\u0649\u0631\u0644\u0627 \u06cb\u0627\u0642\u0649\u062a\u062a\u0627 * \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06d5 * \u06be\u06c6\u062c\u062c\u06d5\u062a\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0627\u0644\u0627\u064a\u0633\u0649\u0632. \u0642\u0649\u0633\u0642\u06c7\u0686\u062a\u0649\u0643\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u06be\u06c6\u062c\u062c\u06d5\u062a\u0644\u06d5\u0631\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u060c \u06be\u06c6\u062c\u062c\u06d5\u062a \u0642\u0649\u0633\u0642\u06c7\u0686\u0646\u0649 \u0626\u06d0\u0686\u0649\u06ad \u06be\u06d5\u0645\u062f\u06d5 \u00abCtrl\u00bb \u060c \u00abshift\u00bb \u064a\u0627\u0643\u0649 \u00abCmd\u00bb \u0643\u06c7\u0646\u06c7\u067e\u0643\u0649\u0633\u0649\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u067e \u062a\u06d5\u06be\u0644\u0649\u0644\u06af\u06d5 \u0642\u0627\u062a\u0646\u0627\u0634\u0645\u0627\u0642\u0686\u0649 \u0628\u0648\u0644\u063a\u0627\u0646 \u0628\u0627\u0631\u0644\u0649\u0642 \u06be\u06c6\u062c\u062c\u06d5\u062a\u0644\u06d5\u0631\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad.
general.message.should_be=\u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643
general.message.starting_analysis=\ud83c\udfc3 \u062a\u06d5\u06be\u0644\u0649\u0644\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u0634
general.message.switch_to_desktop=\u0626\u06c8\u0633\u062a\u06d5\u0644 \u0643\u0648\u0645\u067e\u064a\u06c7\u062a\u06d0\u0631\u0649\u062f\u0649\u0643\u0649 \u062a\u0648\u0631 \u0643\u06c6\u0631\u06af\u06c8\u0686\u0643\u06d5 \u0626\u0627\u0644\u0645\u0627\u0634\u062a\u06c7\u0631\u06c7\u06ad.
general.message.text_in_bulk=\u062a\u06c8\u0632 \u062a\u06d0\u0643\u0649\u0633\u062a (txt \u064a\u0627\u0643\u0649 pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649)
general.message.text_in_bulk_one_item_per_line=\u0626\u0627\u062f\u062f\u0649\u064a .txt \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u062f\u0649\u0643\u0649 \u062a\u06c8\u0631\u0644\u06d5\u0631 - \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u063a\u0627 \u0628\u0649\u0631 \u062a\u06c8\u0631 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
general.message.text_in_tables_one_item_per_line=\u06be\u06c6\u062c\u062c\u06d5\u062a\u0646\u0649\u06ad \u0645\u06d5\u0644\u06c7\u0645 \u0628\u0649\u0631 \u0626\u0649\u0633\u062a\u0648\u0646\u0649\u062f\u0649\u0643\u0649 \u062a\u06c8\u0631\u0644\u06d5\u0631 (csv \u064a\u0627\u0643\u0649 Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649) \ud83d\udcca
general.message.text_provided_as_input=\u062a\u06d0\u0643\u0649\u0633\u062a \u0643\u0649\u0631\u06af\u06c8\u0632\u06c8\u0644\u06af\u06d5\u0646
general.message.text_structured=\u0626\u0649\u0633\u062a\u0648\u0646 \u064a\u0627\u0643\u0649 \u062c\u06d5\u062f\u06cb\u06d5\u0644\u062f\u0649\u0643\u0649 \u0642\u06c7\u0631\u06c7\u0644\u0645\u0627 \u062a\u06d0\u0643\u0649\u0633\u062a (csv \u064a\u0627\u0643\u0649 Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649)
general.message.the_product_of=The product of
general.message.try_it_just_click_on_link=\u0633\u0649\u0646\u0627\u067e \u0628\u06d0\u0642\u0649\u06ad \u060c \u0626\u06c7\u0644\u0627\u0646\u0645\u0649\u0646\u0649 \u0686\u06d0\u0643\u0649\u06ad\:
general.message.type_your_query=\u0633\u0648\u0626\u0627\u0644\u0649\u06ad\u0649\u0632\u0646\u0649 \u0643\u0649\u0631\u06af\u06c8\u0632\u06c8\u06ad
general.message.upload_your_data=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u064a\u06c8\u0643\u0644\u06d5\u06ad
general.message.use_it_directly_by_selecting_a_data_source=\u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0628\u0649\u06cb\u0627\u0633\u0649\u062a\u06d5 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06ad\:
general.message.use_own_stopwords=\u0626\u06c6\u0632\u0649\u06ad\u0649\u0632\u0646\u0649\u06ad \u062a\u0648\u062e\u062a\u0649\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06ad
general.message.use_own_stopwords.instructions=\u062a\u0648\u062e\u062a\u0627\u067e \u0642\u0627\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u064a\u06c8\u0643\u0644\u06d5\u06ad. \u0626\u06c7 \u0686\u0648\u0642\u06c7\u0645 \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u062f\u0627 \u0628\u0649\u0631 \u0633\u06c6\u0632 \u064a\u0627\u0643\u0649 n \u06af\u0631\u0627\u0645\u0644\u0649\u0642 .txt \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643.
general.message.use_pmi=PMI \u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06ad
general.message.user_exists=\ud83d\udea8 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649 \u0626\u0627\u0644\u0644\u0649\u0628\u06c7\u0631\u06c7\u0646 \u0645\u06d5\u06cb\u062c\u06c7\u062a
general.message.user_exists.instructions=\u00ab\u064a\u06d0\u06ad\u0649 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649\u00bb \u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad \u06cb\u06d5 \u0643\u0649\u0631\u0649\u06ad
general.message.visualize_with_gephisto=Gephisto \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0633\u06d5\u06cb\u06cb\u06c7\u0631 \u0642\u0649\u0644\u0649\u06ad
general.message.visualize_with_vosviewer=VOSviewer \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u06ad
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0628\u0648\u0644\u0633\u0627 \u062a\u0648\u0631\u0646\u0649 \u0642\u06c7\u0631\u06c7\u0634 \u06cb\u06d5 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0626\u06c8\u0633\u062a\u06d5\u0644 \u064a\u06c8\u0632\u0649 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0649 \u0628\u0648\u0644\u06c7\u067e \u060c \u0626\u0649\u0644\u0645\u0649 \u0626\u0649\u0644\u0649\u0645- <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u067e\u06d5\u0646</a> \u0633\u0627\u06be\u06d5\u0633\u0649\u062f\u06d5 \u0626\u0649\u0644\u063a\u0627\u0631 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631 \u0628\u0627\u0631 (\u0642\u0649\u0633\u0642\u0649\u0686\u06d5 \u0642\u0649\u0644\u0649\u067e \u0626\u06d0\u064a\u062a\u0642\u0627\u0646\u062f\u0627 \u060c \u0626\u0649\u0644\u0645\u0649\u064a \u067e\u0627\u0626\u0627\u0644\u0649\u064a\u06d5\u062a\u0646\u0649 \u0626\u06c6\u0644\u0686\u06d5\u0634 \u06cb\u06d5 \u0628\u0627\u06be\u0627\u0644\u0627\u0634\u062a\u0649\u0646 \u062a\u06d5\u0631\u0643\u0649\u0628 \u062a\u0627\u067e\u0649\u062f\u06c7).</p><p style\=";text-align\:right;direction\:rtl"> 2021-\u064a\u0649\u0644\u0649 \u064a\u0627\u0632\u062f\u0627 \u060c VOSviewer \u0646\u0649 \u0626\u0627\u0686\u0642\u06c7\u0686\u0649\u0644\u0627\u0631 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u062a\u0648\u0631 \u0646\u06c7\u0633\u062e\u0649\u0633\u0649\u0646\u0649</a> \u0686\u0649\u0642\u0627\u0631\u062f\u0649 \u060c \u0628\u06c7 \u0626\u06c7\u0646\u0649\u06ad\u062f\u0627 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646 \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0644\u06d5\u0631\u0646\u0649 \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u06d5\u0634\u0646\u0649 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0634\u0686\u0627\u0646 \u0642\u0649\u0644\u0649\u062f\u06c7.</p><p style\=";text-align\:right;direction\:rtl"> \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\: \u0628\u0627\u064a\u0644\u0649\u0642 \u062a\u0648\u067e\u0644\u0649\u0645\u0649 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u0649\u063a\u0627\u0646 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u062f\u0649\u0646 \u0628\u0627\u0634\u0644\u0627\u0634</a> .</p>
general.message.vosviewer.long_title=VOSviewer - \u0626\u0649\u0644\u0645\u0649\u064a \u0645\u0627\u062a\u06d0\u0645\u0627\u062a\u0649\u0643\u0649\u062f\u0649\u0646 \u06af\u06d0\u0646\u06d0\u0631\u0627\u0644\u0644\u0649\u0642 \u062f\u06d0\u062a\u0627\u0644\u0649\u063a\u0649\u0686\u06d5 \u0645\u06d5\u0646\u06d5 \u062a\u0648\u0631\u0649\u0646\u0649 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0644\u06d5\u0634\u0643\u0649\u0686\u06d5
general.message.wait_and_authorize_popup=\u0633\u0627\u0642\u0644\u0627\u067e \u062a\u06c7\u0631\u06c7\u06ad ... \u06cb\u06d5 \u0626\u06d0\u0686\u0649\u0644\u063a\u0627\u0646 \u0643\u06c6\u0632\u0646\u06d5\u0643\u0644\u06d5\u0631\u06af\u06d5 \u06be\u0648\u0642\u06c7\u0642 \u0628\u06d0\u0631\u0649\u06ad
general.message.wait_long_operation=Operation \u0628\u06c7 \u0645\u06d5\u0634\u063a\u06c7\u0644\u0627\u062a\u0642\u0627 \u0628\u0649\u0631 \u0626\u0627\u0632 \u06cb\u0627\u0642\u0649\u062a \u0643\u06d0\u062a\u0649\u0634\u0649 \u0645\u06c7\u0645\u0643\u0649\u0646. \u0633\u0627\u0642\u0644\u0627\u067e \u062a\u06c7\u0631\u06c7\u06ad.
general.message.write_here=\u0628\u06c7 \u064a\u06d5\u0631\u06af\u06d5 \u064a\u06d0\u0632\u0649\u06ad
general.message.wrong_password=\u062e\u0627\u062a\u0627 \u067e\u0627\u0631\u0648\u0644
general.message.wrong_password_or_email=\u062e\u0627\u062a\u0627 \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a \u064a\u0627\u0643\u0649 \u067e\u0627\u0631\u0648\u0644
general.message.you_annotated=\u0633\u0649\u0632 \u0626\u0649\u0632\u0627\u06be\u0644\u0649\u062f\u0649\u06ad\u0649\u0632
general.message.you_are_logged_in=\u0633\u0649\u0632 \u0643\u0649\u0631\u062f\u0649\u06ad\u0649\u0632
general.message.you_are_not_logged_in=\u0633\u0649\u0632 \u0643\u0649\u0631\u0645\u0649\u062f\u0649\u06ad\u0649\u0632
general.message.your_description_here=\u0628\u06c7 \u064a\u06d5\u0631\u062f\u0649\u0643\u0649 \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0649\u06ad\u0649\u0632
general.message.your_email=\u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a
general.message.your_password=\u067e\u0627\u0631\u0648\u0644\u0649\u06ad\u0649\u0632
general.message.your_stopwords_replace=\u0626\u06d5\u06af\u06d5\u0631 \u062a\u0648\u062e\u062a\u0627\u064a\u062f\u0649\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 * \u0643\u06c6\u06ad\u06c8\u0644\u062f\u0649\u0643\u0649 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649\u06ad \u0633\u06c8\u0643\u06c8\u062a\u062a\u0649\u0643\u0649 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 * \u0626\u0627\u0644\u0645\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643 \u0628\u0648\u0644\u0633\u0627 \u0628\u06c7 \u064a\u06d5\u0631\u0646\u0649 \u0686\u06d0\u0643\u0649\u06ad
general.nouns.academic_stopwords=\u0626\u0649\u0644\u0645\u0649\u064a \u0646\u06c7\u062a\u06c7\u0642\u062a\u0649\u0646 \u062a\u0648\u062e\u062a\u0649\u062a\u0649\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631
general.nouns.accents_removal=\u062a\u06d5\u0644\u06d5\u067e\u067e\u06c7\u0632 \u06cb\u06d5 \u062f\u0649\u0626\u0627\u0643\u0631\u0649\u062a \u0643\u06d0\u0633\u0649\u0644\u0649\u0646\u0649 \u064a\u0648\u0642\u0649\u062a\u0649\u0634
general.nouns.additional_parameters=\u0642\u0648\u0634\u06c7\u0645\u0686\u06d5 \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0644\u0627\u0631
general.nouns.annotator=Annotator
general.nouns.categories=\u0633\u06d5\u06be\u0649\u067e\u0649\u0644\u0649\u0631\u0649
general.nouns.connections=\u0626\u06c7\u0644\u0649\u0646\u0649\u0634
general.nouns.context=\u0645\u06d5\u0632\u0645\u06c7\u0646
general.nouns.delight=\u062e\u06c7\u0634\u0627\u0644\u0644\u0649\u0642
general.nouns.error=\u062e\u0627\u062a\u0627\u0644\u0649\u0642
general.nouns.explanations=\u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634
general.nouns.feedback=\u0642\u0627\u064a\u062a\u0645\u0627 \u0626\u0649\u0646\u0643\u0627\u0633
general.nouns.file=\u06be\u06c6\u062c\u062c\u06d5\u062a
general.nouns.files=\u06be\u06c6\u062c\u062c\u06d5\u062a\u0644\u06d5\u0631
general.nouns.item=item
general.nouns.items=\u062a\u06c8\u0631\u0644\u06d5\u0631
general.nouns.key_terms=\u06be\u0627\u0644\u0642\u0649\u0644\u0649\u0642 \u0633\u06c6\u0632
general.nouns.label=label
general.nouns.lemmatization=Lemmatization
general.nouns.line_number=\u0642\u06c7\u0631 \u0646\u0648\u0645\u06c7\u0631\u0649
general.nouns.link=link (edge)
general.nouns.link_strength=\u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06ad \u0643\u06c8\u0686\u0649 ('\u0626\u06d0\u063a\u0649\u0631\u0644\u0649\u0642\u0649')
general.nouns.min_targets=\u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u0648\u0631\u062a\u0627\u0642 \u0646\u0649\u0634\u0627\u0646\u0644\u0627\u0631\u0646\u0649\u06ad \u0626\u06d5\u06ad \u062a\u06c6\u06cb\u06d5\u0646 \u0686\u06d0\u0643\u0649
general.nouns.no_delight=\u062e\u06c7\u0634\u0627\u0644 \u0626\u06d5\u0645\u06d5\u0633
general.nouns.node_source=node (\u0645\u06d5\u0646\u0628\u06d5)
general.nouns.node_target=\u062a\u06c8\u06af\u06c8\u0646 (\u0646\u0649\u0634\u0627\u0646)
general.nouns.occurrences=\u06be\u0627\u062f\u0649\u0633\u06d5
general.nouns.page=page
general.nouns.parameters=\u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0644\u0649\u0631\u0649
general.nouns.pmi=\u0646\u06c7\u0642\u062a\u0627 \u0626\u06c6\u0632-\u0626\u0627\u0631\u0627 \u0626\u06c7\u0686\u06c7\u0631 (PMI)
general.nouns.scores=\u0646\u0648\u0645\u06c7\u0631
general.nouns.sentiment=\u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
general.nouns.sentiment_negative=\u0633\u06d5\u0644\u0628\u0649\u064a \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
general.nouns.sentiment_neutral=\u0646\u06d0\u064a\u062a\u0631\u0627\u0644 \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
general.nouns.sentiment_positive=\u0626\u0627\u0643\u062a\u0649\u067e \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
general.nouns.status=\u06be\u0627\u0644\u06d5\u062a
general.nouns.success=\u0645\u06c7\u06cb\u06d5\u067e\u067e\u06d5\u0642\u0649\u064a\u06d5\u062a
general.nouns.term=term
general.nouns.text=\u062a\u06d0\u0643\u0649\u0633\u062a
general.nouns.topic=\u062a\u06d0\u0645\u0627
general.nouns.topics=\u062a\u06d0\u0645\u0627
general.small_words.all=\u06be\u06d5\u0645\u0645\u0649\u0633\u0649
general.small_words.and=and
general.small_words.and_then_capitalized=AND THEN
general.small_words.has=\u0628\u0627\u0631
general.small_words.is=is
general.small_words.no=\u064a\u0627\u0642
general.small_words.or=\u064a\u0627\u0643\u0649
general.small_words.out_of=of
general.small_words.there_are_still=\u06be\u0627\u0632\u0649\u0631\u0645\u06c7 \u0628\u0627\u0631
general.small_words.why=\u0646\u06d0\u0645\u0649\u0634\u0642\u0627\u061f
general.small_words.yes=\u06be\u06d5\u0626\u06d5
general.title.if_you_need_more_parameters=\u0626\u06d5\u06af\u06d5\u0631 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06c6\u067e \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0644\u0627\u0631\u063a\u0627 \u0626\u06d0\u06be\u062a\u0649\u064a\u0627\u062c\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632
general.title.model_long_description.title=\u0645\u0648\u062f\u06d0\u0644 - \u0626\u06c7\u0632\u06c7\u0646 \u062a\u06d5\u0633\u06cb\u0649\u0631
general.title.model_short_description.title=\u0645\u0648\u062f\u06d0\u0644 - \u0642\u0649\u0633\u0642\u0627 \u062a\u06d5\u0633\u06cb\u0649\u0631
general.verb.is_uploaded=\u064a\u0648\u0644\u0644\u0627\u0646\u062f\u0649
general.verbs.compute=compute
general.verbs.confirm=\u062c\u06d5\u0632\u0645\u0644\u06d5\u0634\u062a\u06c8\u0631\u06c8\u06ad
general.verbs.confirm_options=\u062a\u0627\u0644\u0644\u0627\u0646\u0645\u0649\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062c\u06d5\u0632\u0645\u0644\u06d5\u0634\u062a\u06c8\u0631\u06c8\u06ad
general.verbs.delete=\u0626\u06c6\u0686\u06c8\u0631\u06c8\u0634
general.verbs.download_results=\u0646\u06d5\u062a\u0649\u062c\u0649\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u06ad
general.verbs.hide=\u064a\u0648\u0634\u06c7\u0631
general.verbs.lemmatize=lemmatize
general.verbs.logoff=log off
general.verbs.open_report=\u062f\u0648\u0643\u0644\u0627\u062a\u0646\u0649 \u0626\u06d0\u0686\u0649\u06ad
general.verbs.remove=\u0686\u0649\u0642\u0649\u0631\u0649\u06cb\u06d0\u062a\u0649\u06ad
general.verbs.remove_accents=\u062a\u06d5\u0644\u06d5\u067e\u067e\u06c7\u0632\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad
general.verbs.save=\u062a\u06d0\u062c\u06d5\u06ad
general.verbs.select_one=\u0628\u0649\u0631\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
general.verbs.send=\u0626\u06d5\u06cb\u06d5\u062a\u0649\u0634
general.verbs.signal_error=\u062e\u0627\u062a\u0627\u0644\u0649\u0642 \u0633\u0649\u06af\u0646\u0627\u0644\u0649
general.verbs.wait_exclamation=\u0633\u0627\u0642\u0644\u0627\u067e \u062a\u06c7\u0631\u06c7\u06ad\!
general_message.counting_pairs_terms=\u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u0633\u0627\u0646\u0627\u0634 - \u0628\u06c7 \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634\u0686\u0627\u0646\u0644\u0649\u0642\u0649 \u0643\u06c8\u0686\u0644\u06c8\u0643 \u0628\u0648\u0644\u06c7\u067e \u060c \u0626\u0648\u0646 \u0633\u06d0\u0643\u06c7\u0646\u062a \u06cb\u0627\u0642\u0649\u062a \u0643\u06d0\u062a\u0649\u062f\u06c7. \u0633\u06d5\u06cb\u0631 \u0642\u0649\u0644\u0649\u06ad.
general_message.empty_network_no_connection=\u062a\u0648\u0631\u0646\u0649\u06ad \u06be\u06d0\u0686\u0642\u0627\u0646\u062f\u0627\u0642 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0649 \u064a\u0648\u0642
general_message.finished_pairs_removing_less_frequent=Computing \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u062c\u06c8\u067e\u062a\u0649. \u0626\u0627\u0632 \u0626\u06c7\u0686\u0631\u0627\u064a\u062f\u0649\u063a\u0627\u0646\u0644\u0627\u0631\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634
general_message.retaining_freq_terms=Only \u067e\u06d5\u0642\u06d5\u062a \u0626\u06d5\u06ad \u0643\u06c6\u067e \u0626\u06c7\u0686\u0631\u0627\u064a\u062f\u0649\u063a\u0627\u0646 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u0633\u0627\u0642\u0644\u0627\u067e \u0642\u06d0\u0644\u0649\u0634
header.menu.acknowledgements=\u0626\u06d0\u062a\u0649\u0631\u0627\u067e\u0646\u0627\u0645\u06d5
header.menu.blog=\u0628\u0649\u0644\u0648\u06af
header.menu.discuss=\u0645\u06c7\u0644\u0627\u06be\u0649\u0632\u06d5
header.menu.getsupport=\u0642\u0648\u0644\u0644\u0627\u0634\u0642\u0627 \u0626\u06d0\u0631\u0649\u0634\u0649\u06ad
header.menu.home=\u0626\u06c6\u064a
header.menu.isitpopular=\u0632\u0649\u064a\u0627\u0631\u06d5\u062a\u0643\u06d5 \u0642\u0627\u0631\u0634\u0649 \u062a\u06c7\u0631\u06c7\u0634
header.menu.pricing=\u0628\u0627\u06be\u0627
header.menu.whodevelopsit=\u0626\u06c7\u0646\u0649 \u0643\u0649\u0645 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u062f\u06c7\u0631\u0649\u062f\u06c7\u061f
header.menu.why=\u0646\u06d0\u0645\u0649\u0634\u0642\u0627\u061f
highlighter.results.download=\u0646\u06d5\u062a\u0649\u062c\u0649\u06af\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0643\u06d5\u0646 \u06be\u06c6\u062c\u062c\u06d5\u062a\u0643\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0649\u06ad
highlighter.results.tagline=Text \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u0628\u0649\u0631 \u0633\u06c6\u0632\u0646\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 - \u0646\u06d5\u062a\u0649\u062c\u0649\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u06ad
highlighter.results.title=CSS \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u0628\u0649\u0631 \u0633\u06c6\u0632\u0646\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 - \u0646\u06d5\u062a\u0649\u062c\u0649\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u06ad
highlighter.tool.description=100% \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649 css \u0626\u06c7\u0633\u0644\u06c7\u0628\u0649 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u0628\u0649\u0631 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0646\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u06c7. \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u062a\u0649\u0634 \u06be\u0627\u062c\u06d5\u062a\u0633\u0649\u0632. \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 csv \u064a\u0627\u0643\u0649 Excel \u063a\u0627 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad.
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u0631\u06d5\u06ad \u0626\u06c8\u0646\u06c8\u0645\u0649 \u0628\u0648\u0644\u0633\u0627 html \u0628\u06d5\u0644\u06af\u0649\u0633\u0649\u0646\u0649 \u0642\u0648\u0634\u06c7\u0634\u0646\u0649\u06ad \u0646\u06d5\u062a\u0649\u062c\u0649\u0633\u0649\: &lt;span&gt; \u06cb\u06d5 css \u0626\u06c7\u0633\u0644\u06c7\u0628\u0649.</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0631\u06d5\u06ad\u0644\u06d5\u0631\u0646\u0649 \u062e\u0627\u0633\u0644\u0627\u0634\u062a\u06c7\u0631\u063a\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7\: \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0631\u06d5\u06ad\u06af\u0649 \u06cb\u06d5 \u062a\u06d5\u06af\u0644\u0649\u0643 \u0631\u06d5\u06ad\u06af\u0649 (\u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649\u0644\u06d5\u0631\u06af\u06d5 \u0642\u0627\u0631\u0627\u06ad).</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u060c \u062c\u06c8\u0645\u0644\u0649\u062f\u0649\u0646 \u0628\u06c7 \u0633\u06c6\u0632\u0644\u06d5\u0631 \u0643\u06c6\u0631\u06c8\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062c\u06c8\u0645\u0644\u0649\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 (\u00ab\u0645\u06d5\u0632\u0645\u06c7\u0646\u00bb) \u0626\u0627\u0644\u0649\u062f\u06c7.</p>
highlighter.tool.input1=\u0645\u06d5\u0646 <span style\="background-color\: black;color\:whitesmoke;">\u067e\u0627\u0631\u0649\u0698\u063a\u0627</span> \u0643\u06c6\u0686\u06c8\u067e \u0643\u06d5\u0644\u062f\u0649\u0645
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u0649\u06cb\u06d0\u0631\u067e\u0648\u0644 FC</span> \u0628\u0649\u0631 \u0643\u06d5\u0633\u067e\u0649\u064a \u067e\u06c7\u062a\u0628\u0648\u0644 \u0643\u06c7\u0644\u06c7\u0628\u0649
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0628\u0627\u0631\u0627\u0643 \u0626\u0648\u0628\u0627\u0645\u0627\u0646\u0649\u06ad</span> \u0645\u06c7\u0626\u0627\u06cb\u0649\u0646 \u067e\u0631\u06d0\u0632\u0649\u062f\u06d0\u0646\u062a\u0649 \u062c\u0648 \u0628\u0627\u064a\u062f\u0649\u0646 \u0626\u0649\u062f\u0649
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl"><strong>OUTPUT</strong> \: \u0628\u06c7 \u0645\u06d5\u0632\u0645\u06c7\u0646\u0644\u0627\u0631 \u0645\u06d5\u0632\u0645\u06c7\u0646\u062f\u0627 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u06af\u06d5\u0646\u062f\u0649\u0646 \u0628\u0627\u0634\u0642\u0627 \u060c \u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062a\u0648\u0646\u062f\u0649\u0643\u0649 Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0643\u0649\u0631\u06af\u06c8\u0632\u06c8\u0634\u0646\u0649 \u0642\u0627\u064a\u062a\u0627 \u062a\u06d5\u0634\u0643\u0649\u0644\u0644\u06d5\u064a\u062f\u06c7.</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644 CSS \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u0633\u06c6\u0632\u0646\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u06c7
highlighter.tool.title=Css \u0626\u06c7\u0633\u0644\u06c7\u0628\u0649\u062f\u0649\u0643\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u0628\u0649\u0631 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0646\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634 \u0642\u0648\u0631\u0627\u0644\u0649
highlighter.tool.what_it_does_question=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0646\u0649\u06ad \u0645\u06d5\u0642\u0633\u0649\u062a\u0649 \u0646\u06d0\u0645\u06d5\u061f
highlighter.tool.which_color_background=\u0633\u06c6\u0632\u0646\u0649\u06ad \u0642\u0627\u064a\u0633\u0649 \u062a\u06d5\u06af\u0644\u0649\u0643 \u0631\u06d5\u06ad\u06af\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u0649\u0646\u0649\u062f\u06c7\u061f
highlighter.tool.which_color_word=\u0633\u06c6\u0632\u0646\u0649\u06ad \u0642\u0627\u064a\u0633\u0649 \u0631\u06d5\u06ad\u0646\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634 \u0643\u06d0\u0631\u06d5\u0643\u061f
import_data.bulk.title=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0626\u0627\u062f\u062f\u0649\u064a \u062a\u06d0\u0643\u0649\u0633\u062a \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad
import_data.general.choose_csv_or_excel=Csv \u064a\u0627\u0643\u0649 Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
import_data.general.choose_pdf=Pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
import_data.general.choose_txt_or_pdf=.Txt \u064a\u0627\u0643\u0649 pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
import_data.general.click_below_to_read_it=\u0626\u06d5\u0645\u062f\u0649 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0626\u06c7\u0644\u0627\u0646\u0645\u0649\u0646\u0649 \u0686\u06d0\u0643\u0649\u067e \u0626\u0648\u0642\u06c7\u06ad.
import_data.general.my_data_has_headers=\u0645\u06d0\u0646\u0649\u06ad \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u0645\u0646\u0649\u06ad \u0645\u0627\u06cb\u0632\u06c7\u0644\u0649\u0631\u0649 \u0628\u0627\u0631
import_data.general.open_a_file=\u06be\u06c6\u062c\u062c\u06d5\u062a \u0626\u06d0\u0686\u0649\u06ad
import_data.general.preview_your_data=\u0633\u0649\u0632 \u064a\u06c8\u0643\u0644\u0649\u06af\u06d5\u0646 \u06be\u06c6\u062c\u062c\u06d5\u062a\u062a\u0649\u0643\u0649 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u0643\u06c6\u0631\u06c8\u0634
import_data.general.preview_your_tweets=Twitter \u062f\u0649\u0643\u0649 \u0626\u0649\u0632\u062f\u06d5\u0634 \u0646\u06d5\u062a\u0649\u062c\u0649\u0633\u0649\u0646\u0649\u06ad \u0626\u0627\u0644\u062f\u0649\u0646 \u0643\u06c6\u0631\u06c8\u0644\u0649\u0634\u0649
import_data.general.read_data=\u06be\u06c6\u062c\u062c\u06d5\u062a\u062a\u0649\u0643\u0649 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u0626\u0648\u0642\u06c7\u06ad
import_data.general.select_two_columns_below=\u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062a\u0648\u0646\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad (\u062a\u06c6\u06cb\u06d5\u0646\u062f\u06d5)
import_data.general.upload_a_dataset=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u0646\u0649 \u064a\u06c8\u0643\u0644\u06d5\u06ad
import_data.option1.description=\u0628\u06d5\u0632\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631 \u0643\u0649\u0631\u06af\u06c8\u0632\u06c8\u0634 \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06af\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0649\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643 \u060c \u0628\u06c7 \u064a\u06d5\u0631\u062f\u06d5 \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u0644\u0649\u062f\u06c7 \u060c \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u0646\u0649\u06ad \u0626\u0649\u0686\u0649\u062f\u06d5 \u062a\u06c8\u0631\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u0628\u0627\u0631. \u0628\u06c7 \u0626\u0649\u0645\u067e\u0648\u0631\u062a \u0628\u06d0\u062a\u0649\u062f\u06d5 \u0628\u06c7\u0646\u062f\u0627\u0642 \u06be\u06c6\u062c\u062c\u06d5\u062a\u0644\u06d5\u0631 \u0626\u0648\u0642\u06c7\u0644\u0649\u062f\u06c7
import_data.option1.for_Excel_files=Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0626\u06c8\u0686\u06c8\u0646 \u060c \u06be\u06d5\u0631 \u0628\u0649\u0631 \u062a\u06c8\u0631 \u0628\u0649\u0631 \u0626\u0649\u0633\u062a\u0648\u0646\u062f\u0627 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643\:
import_data.option1.for_csv_files=\u0626\u0627\u062f\u062f\u0649\u064a \u062a\u06d0\u0643\u0649\u0633\u062a \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u06cb\u06d5 csv \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06af\u06d5 \u0646\u0649\u0633\u0628\u06d5\u062a\u06d5\u0646 \u060c \u062a\u06c8\u0631\u0644\u06d5\u0631 \u067e\u06d5\u0634 \u0628\u0649\u0644\u06d5\u0646 \u0626\u0627\u064a\u0631\u0649\u0644\u0649\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643 \u064a\u0627\u0643\u0649 \u0628\u0627\u0634\u0642\u0627 \u0626\u0627\u064a\u0631\u0649\u063a\u06c7\u0686 \u06be\u06c6\u062c\u062c\u06d5\u062a\u0646\u0649\u06ad \u06be\u06d5\u0645\u0645\u0649\u0633\u0649\u06af\u06d5 \u0645\u0627\u0633 \u0643\u06d5\u0644\u0633\u0649\u0644\u0627 (\u0628\u0648\u0634\u0644\u06c7\u0642 \u060c \u064a\u06d0\u0631\u0649\u0645 \u0642\u0648\u0634 \u0686\u06d0\u0643\u0649\u062a \u060c \u0628\u06d5\u062a\u0643\u06c8\u0686 ...)
import_data.option1.title=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649 \u0626\u06d5\u0643\u0649\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u0628\u06d5\u062a \u060c \u0628\u06c7 \u064a\u06d5\u0631\u062f\u06d5 \u0626\u0648\u0631\u062a\u0627\u0642 \u064a\u06c8\u0632 \u0628\u06d0\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u0633\u0649\u0632\u0649\u0642\u0644\u0627\u0631 \u0628\u0649\u0631-\u0628\u0649\u0631\u0644\u06d5\u067e \u0628\u0627\u064a\u0642\u0649\u0644\u0649\u062f\u06c7
import_data.option2.click_to_select_source=\u0628\u06c7 \u064a\u06d5\u0631\u0646\u0649 \u0686\u06d0\u0643\u0649\u067e \u0628\u06c7 \u0626\u0649\u0633\u062a\u0648\u0646\u0646\u0649 \u0645\u06d5\u0646\u0628\u06d5 \u0642\u0649\u0644\u0649\u067e \u062a\u0627\u0644\u0644\u0627\u06ad
import_data.option2.confirm_this_column_is_source=\u0628\u06c7 \u0626\u0649\u0633\u062a\u0648\u0646 \u0645\u06d5\u0646\u0628\u06d5 \u060c \u0626\u0648\u06ad \u062a\u06d5\u0631\u06d5\u067e\u062a\u0649\u0643\u0649 \u0626\u0649\u0633\u062a\u0648\u0646 \u0628\u0648\u0644\u0633\u0627 \u0646\u0649\u0634\u0627\u0646 (\u0644\u0627\u0631). \u062a\u06d5\u06be\u0644\u0649\u0644\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u00ab\u06be\u06d5\u0626\u06d5\u00bb \u0646\u0649 \u0686\u06d0\u0643\u0649\u06ad.
import_data.option2.description=\u0628\u06d5\u0632\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631 \u00ab\u0645\u06d5\u0646\u0628\u06d5\u00bb \u0626\u0648\u0631\u06c7\u0646\u0644\u0649\u0631\u0649 \u06cb\u06d5 \u00ab\u0646\u0649\u0634\u0627\u0646\u00bb \u0626\u0648\u0631\u06c7\u0646\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u063a\u0627\u0646 \u0643\u0649\u0631\u06af\u06c8\u0632\u06c8\u0634 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u062f\u06d5 \u0633\u06d5\u06cb\u06d5\u0628 \u0628\u0648\u0644\u0649\u062f\u06c7. \u0628\u06c7 \u0628\u06d5\u062a \u0628\u06c7 \u0626\u0649\u0645\u067e\u0648\u0631\u062a\u0642\u0627 \u064a\u0648\u0644 \u0642\u0648\u064a\u0649\u062f\u06c7
import_data.option2.file_must_have_columns=\u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06ad\u0649\u0632\u062f\u06d5 \u0643\u06d5\u0645 \u062f\u06d0\u06af\u06d5\u0646\u062f\u06d5 2 \u0626\u0649\u0633\u062a\u0648\u0646 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643\: \u0628\u0649\u0631\u0649\u0646\u0686\u0649\u0633\u0649 \u0645\u06d5\u0646\u0628\u06d5. \u0626\u0648\u06ad \u062a\u06d5\u0631\u06d5\u067e\u062a\u0649\u0643\u0649 \u0626\u0649\u0633\u062a\u0648\u0646 (\u0644\u0627\u0631) \u0646\u0649\u0634\u0627\u0646.
import_data.option2.title=\u0645\u06d5\u0646\u0628\u06d5 \u06cb\u06d5 \u0646\u0649\u0634\u0627\u0646\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649 \u0626\u06d5\u0643\u0649\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u0628\u06d5\u062a
import_data.structured_data.click_for_this_column=\u0628\u06c7 \u064a\u06d5\u0631\u0646\u0649 \u0686\u06d0\u0643\u0649\u067e \u0628\u06c7 \u0626\u0649\u0633\u062a\u0648\u0646\u062f\u0649\u0643\u0649 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u06ad
import_data.structured_data.confirm_analysis_on_this_column=\u0626\u06d5\u06af\u06d5\u0631 \u00ab\u06be\u06d5\u0626\u06d5\u00bb \u0646\u0649 \u0628\u0627\u0633\u0633\u0649\u06ad\u0649\u0632 \u060c \u0628\u06c7 \u0626\u0649\u0633\u062a\u0648\u0646\u062f\u0627 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0626\u06d0\u0644\u0649\u067e \u0628\u06d0\u0631\u0649\u0644\u0649\u062f\u06c7
import_data.structured_data.description=\u0628\u06c7 \u0628\u06d5\u062a \u0633\u0649\u0632 \u062a\u0627\u0644\u0644\u0649\u063a\u0627\u0646 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u0642\u06c7\u0631\u06c7\u0644\u0645\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649 \u0626\u0649\u0645\u067e\u0648\u0631\u062a\u0644\u0627\u0634 \u0626\u06c8\u0686\u06c8\u0646\u062f\u06c7\u0631
import_data.structured_data.title=\u0642\u06c7\u0631\u06c7\u0644\u0645\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u0646\u0649 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad - csv \u064a\u0627\u0643\u0649 \u062c\u06d5\u062f\u06cb\u06d5\u0644 \u0634\u06d5\u0643\u0644\u0649\u062f\u06d5
import_data.twitter.connect=Twitter Twitter \u063a\u0627 \u0626\u06c7\u0644\u0627\u06ad
import_data.twitter.launch_the_search=\u0626\u0649\u0632\u062f\u06d5\u0634\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u06ad
import_data.twitter.title=Twitter \u062f\u0649\u0646 \u0626\u0649\u0632\u062f\u06d5\u0634 \u06cb\u06d5 \u0626\u0649\u0645\u067e\u0648\u0631\u062a \u0642\u0649\u0644\u0649\u0634
import_data.two_columns.description=\u0628\u06c7 \u0628\u06d5\u062a \u0633\u0649\u0632\u06af\u06d5 \u06be\u06c6\u062c\u062c\u06d5\u062a \u062a\u0627\u0644\u0644\u0627\u0634\u0642\u0627 \u060c \u064a\u06c8\u0643\u0644\u06d5\u0634\u0643\u06d5 \u06cb\u06d5 \u0626\u0627\u0646\u062f\u0649\u0646 \u0642\u0649\u0632\u0649\u0642\u0649\u0634 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649 \u0628\u0627\u0631 \u0626\u0649\u0643\u0643\u0649 \u0626\u0649\u0633\u062a\u0648\u0646\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u0634\u0642\u0627 \u064a\u0648\u0644 \u0642\u0648\u064a\u0649\u062f\u06c7
import_data.two_columns.title=\u0642\u06c7\u0631\u06c7\u0644\u0645\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 2 \u0626\u0649\u0633\u062a\u0648\u0646 \u0628\u0649\u0644\u06d5\u0646 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad
index.academic.citations=\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649\u06ad \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u06c7\u0633\u06c7\u0644\u0649 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u06be\u06d5\u0644 \u0642\u0649\u0644\u0649\u0634 \u0686\u0627\u0631\u0649\u0633\u0649 \u0626\u0649\u0686\u0649\u062f\u06d5 \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649 \u0626\u0648\u0631\u06c7\u0646\u063a\u0627 \u062a\u0649\u0632\u0649\u0644\u063a\u0627\u0646</a> . \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0646\u0649 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06d5\u0646\u062f\u06d5 \u060c \u0628\u06c7 \u067e\u0627\u064a\u062f\u0649\u0644\u0627\u0646\u0645\u0649\u0646\u0649 \u0646\u06d5\u0642\u0649\u0644 \u0643\u06d5\u0644\u062a\u06c8\u0631\u06c8\u06ad\:<br/> <i>Levallois, Clement. \u00ab\u0626\u06c7\u0645\u0649\u06af\u0648\u0646\: \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u06cb\u06d5 \u0626\u06d0\u0631\u0633\u0649\u064a\u06d5\u062a\u0634\u06c7\u0646\u0627\u0633\u0644\u0649\u0642 \u0626\u0627\u0633\u0627\u0633\u0649\u062f\u0627 Tweets \u062f\u0649\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u00bb. Semantical \u0628\u0627\u06be\u0627\u0644\u0627\u0634 7-\u0642\u06d0\u062a\u0649\u0645\u0644\u0649\u0642 \u062e\u06d5\u0644\u0642\u0626\u0627\u0631\u0627\u0644\u0649\u0642 \u0633\u06c6\u06be\u0628\u06d5\u062a \u064a\u0649\u063a\u0649\u0646\u0649\u0646\u0649\u06ad \u0645\u0627\u062a\u06d0\u0631\u0649\u064a\u0627\u0644\u0644\u0649\u0631\u0649 (SemEval) \u060c 2013-\u064a\u0649\u0644 \u060c \u06af\u0631\u06c7\u0632\u0649\u064a\u06d5 \u0626\u0627\u062a\u0644\u0627\u0646\u062a\u0627.</i>
index.academic.title=\u0626\u0649\u0644\u0645\u0649\u064a \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a\u062a\u0649\u0646 \u0628\u0649\u06cb\u0627\u0633\u0649\u062a\u06d5 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646
index.acknowledgements.details=\u0626\u06d0\u062a\u0649\u0631\u0627\u067e\u0646\u0627\u0645\u06d5 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0632\u0649\u064a\u0627\u0631\u06d5\u062a \u0642\u0649\u0644\u0649\u06ad
index.argument1=\u0643\u0648\u062f\u0633\u0649\u0632 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0633\u0649\u0646\u0649\u067e \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0649\u0644\u0645\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0649\u0631\u0649\u062f\u0627 \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649
index.argument2=\# \u06be\u06d5\u0642\u0633\u0649\u0632 \u060c \# \u062a\u0649\u0632\u0649\u0645\u0644\u0627\u062a\u0645\u0649\u063a\u0627\u0646 \u060c \# \u0626\u06d0\u0686\u0649\u0644\u063a\u0627\u0646 \u0645\u06d5\u0646\u0628\u06d5
index.button.cowo=Text \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u0646\u0649 \u062a\u0648\u0631\u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u0634
index.button.gaze=Networks \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u062a\u0649\u0646 \u062a\u0648\u0631 \u0642\u06c7\u0631\u06c7\u0634
index.button.highlighter=Text css \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u06af\u06d5\u06cb\u062f\u0649\u0644\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634
index.button.link_prediction=Networks \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0634
index.button.mapsofscience=Science \u062e\u06d5\u0631\u0649\u062a\u06d5
index.button.networkconverter=Ep Gephi VOSviewer \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u063a\u06c7\u0686
index.button.organic=Promted \u062a\u06d5\u0634\u06cb\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646 \u0645\u06d5\u0632\u0645\u06c7\u0646\u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634
index.button.pdfmatcher=Pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u062f\u0649\u0643\u0649 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u062a\u06d0\u067e\u0649\u06ad
index.button.spatialize=Ge gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u06d0\u0632\u0644\u0649\u0643\u062a\u06d5 \u0628\u0648\u0634\u0644\u06c7\u0642\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u06ad
index.button.topics=Text \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u0645\u06c7\u06be\u0649\u0645 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062a\u06d0\u067e\u0649\u06ad
index.button.umigon=\ud83d\ude0a iment \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
index.calltochooseafunction=\u0628\u0649\u0631 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad\:
index.contact.details=\u0643\u06d5\u0645\u062a\u06c8\u0643 \u062f\u0648\u0643\u0644\u0627\u062a\u0644\u0649\u0631\u0649 \u060c \u064a\u0627\u062e\u0634\u0649\u0644\u0627\u0634\u0644\u0627\u0631 \u060c \u062a\u06d5\u0643\u0644\u0649\u067e\u0644\u06d5\u0631 ... analysis@exploreyourdata.com \u063a\u0627 \u0626\u06d5\u06cb\u06d5\u062a\u0649\u0644\u0633\u06d5 \u064a\u0627\u0643\u0649 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062f\u0627 \u0645\u06d5\u0646 \u0628\u0649\u0644\u06d5\u0646 \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0627\u0634\u0633\u0627 \u0628\u0648\u0644\u0649\u062f\u06c7\!</a>
index.datapolicy=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0633\u0649\u064a\u0627\u0633\u0649\u062a\u0649
index.datapolicy.dataannotationfunction=\u00ab\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0649\u0632\u0627\u06be\u0644\u0627\u0634\u00bb \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u063a\u0627 \u0643\u06d5\u0644\u0633\u06d5\u0643.
index.datapolicy.dataannotationfunction.details=\u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0649\u0632\u0627\u06be\u0627\u062a\u0649 \u0626\u0649\u0632\u0627\u06be\u0644\u0649\u063a\u06c7\u0686\u0649\u0644\u0627\u0631 \u0626\u0649\u0632\u0627\u06be\u0644\u0627\u064a\u062f\u0649\u063a\u0627\u0646 \u062a\u06c8\u0631\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u064a\u06c8\u0643\u0644\u06d5\u0634\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u0649\u062f\u06c7. \u0628\u06c7 \u062a\u06c8\u0631\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649\u06ad \u060c \u0634\u06c7\u0646\u062f\u0627\u0642\u0644\u0627 \u0626\u0649\u0632\u0627\u06be\u0644\u0649\u063a\u06c7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u060c \u0626\u06c7\u0644\u0627\u0631\u0646\u0649\u06ad \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a\u0644\u0649\u0631\u0649 \u06cb\u06d5 \u0626\u06c7\u0644\u0627\u0631 \u064a\u0627\u0632\u063a\u0627\u0646 \u0626\u0649\u0632\u0627\u06be\u0644\u0627\u0631\u0646\u0649\u06ad \u0633\u0627\u0642\u0644\u0627\u0646\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u062f\u0649\u0646 \u062f\u06d0\u0631\u06d5\u0643 \u0628\u06d0\u0631\u0649\u062f\u06c7.<br/> \u06cb\u06d5\u0632\u0649\u067e\u0649\u0646\u0649 \u0644\u0627\u064a\u0649\u06be\u0649\u0644\u0649\u06af\u06c8\u0686\u0649 \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a \u06cb\u06d5 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0627\u0645\u0628\u0649\u0631\u0649\u0646\u0649\u06ad \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0649\u0646\u0649 \u062a\u06d0\u062c\u06d5\u064a\u062f\u06c7. \u0628\u06c7\u0644\u0627\u0631\u0645\u06c7 \u0633\u0627\u0642\u0644\u0649\u0646\u0649\u062f\u06c7.<br/> \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631 (\u062a\u06c8\u0631\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u060c \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0646\u0649\u06ad \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0649 \u060c \u06cb\u06d5\u0632\u0649\u067e\u06d5 \u0644\u0627\u064a\u0649\u06be\u0649\u0644\u0649\u06af\u06c8\u0686\u0649\u0646\u0649\u06ad \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a \u0633\u0627\u0646\u062f\u06c7\u0642\u0649 \u060c \u0626\u0649\u0632\u0627\u06be\u0644\u0649\u063a\u06c7\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06ad \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a\u0644\u0649\u0631\u0649 \u06cb\u06d5 \u0626\u0649\u0632\u0627\u06be\u0644\u0649\u0631\u0649) \u064a\u0627\u06cb\u0631\u0648\u067e\u0627 \u0626\u0649\u062a\u062a\u0649\u067e\u0627\u0642\u0649\u062f\u0649\u0643\u0649 \u0628\u0649\u062e\u06d5\u062a\u06d5\u0631 \u0645\u06c7\u0644\u0627\u0632\u0649\u0645\u06d0\u062a\u0649\u0631\u062f\u0627 \u0633\u0627\u0642\u0644\u0649\u0646\u0649\u062f\u06c7. \u0626\u06c7 \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u06d5\u0646\u0645\u06d5\u064a\u062f\u06c7 \u064a\u0627\u0643\u0649 \u06be\u06d0\u0686\u0642\u0627\u0646\u062f\u0627\u0642 \u0645\u06d5\u0642\u0633\u06d5\u062a\u062a\u06d5 \u0642\u0627\u064a\u062a\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0645\u06d5\u064a\u062f\u06c7.<br/> \u06cb\u06d5\u0632\u0649\u067e\u0649\u0646\u0649 \u0644\u0627\u064a\u0649\u06be\u0649\u0644\u0649\u06af\u06c8\u0686\u0649 \u062e\u0627\u0644\u0649\u063a\u0627\u0646 \u06cb\u0627\u0642\u0649\u062a\u062a\u0627 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06d5\u0644\u06d5\u064a\u062f\u06c7.<br/>
index.datapolicy.forallotherfunctions=\u0628\u0627\u0634\u0642\u0627 \u0628\u0627\u0631\u0644\u0649\u0642 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646
index.datapolicy.forallotherfunctions.details=\u0633\u0649\u064a\u0627\u0633\u06d5\u062a \u0626\u0627\u062f\u062f\u0649\u064a\: \u0633\u0649\u0632 \u064a\u06c8\u0643\u0644\u0649\u06af\u06d5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0627\u0631 \u06be\u06d5\u0631\u06af\u0649\u0632 \u0633\u0627\u0642\u0644\u0627\u0646\u0645\u0627\u064a\u062f\u06c7 \u060c \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u06d5\u0646\u0645\u06d5\u064a\u062f\u06c7 \u064a\u0627\u0643\u0649 \u0642\u0627\u064a\u062a\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0645\u06d5\u064a\u062f\u06c7. \u0626\u06d5\u0645\u06d5\u0644\u0649\u064a\u06d5\u062a\u062a\u06d5 \u060c \u0626\u06c7 SSL (https) with \u0628\u0649\u0644\u06d5\u0646 \u0628\u06c7 \u062a\u0648\u0631 \u0628\u06d0\u0643\u06d5\u062a\u062a\u0649\u0646 \u0628\u0649\u062e\u06d5\u062a\u06d5\u0631 \u0645\u06c7\u0644\u0627\u0632\u0649\u0645\u06d0\u062a\u0649\u0631\u063a\u0627 \u0628\u0649\u062e\u06d5\u062a\u06d5\u0631 \u0626\u06d5\u06cb\u06d5\u062a\u0649\u0644\u0649\u062f\u06c7. \u0626\u06c7 \u064a\u06d5\u0631\u062f\u06d5 \u060c \u0626\u06c7 \u062f\u06d5\u0631\u06be\u0627\u0644 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646. \u0626\u0627\u0646\u062f\u0649\u0646 \u060c \u062a\u0648\u0631 \u0628\u06d5\u062a\u0646\u0649 \u064a\u0627\u067e\u0642\u0627\u0646\u062f\u0627 \u0626\u06c7 \u06cb\u06d5\u064a\u0631\u0627\u0646 \u0628\u0648\u0644\u0649\u062f\u06c7. \u0628\u06c7\u0646\u0649\u06ad\u063a\u0627 \u0626\u0648\u062e\u0634\u0627\u0634 \u0626\u0627\u062f\u062f\u0649\u064a. \u0626\u06d5\u06af\u06d5\u0631 \u0642\u0627\u0646\u062f\u0627\u0642\u0644\u0627 \u0628\u0648\u0644\u0645\u0649\u0633\u06c7\u0646 \u0628\u0627\u0631\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0643\u0648\u0645\u067e\u064a\u06c7\u062a\u06d0\u0631\u0649\u06ad\u0649\u0632\u062f\u0627 \u0633\u0627\u0642\u0644\u0627\u0634\u0646\u0649 \u0626\u0648\u064a\u0644\u0649\u0633\u0649\u06ad\u0649\u0632 \u060c \u0628\u06c7 \u064a\u06d5\u0631\u062f\u06d5 (\u0643\u0648\u0646\u062a\u0631\u0648\u0644 \u0642\u0649\u0644\u0649\u0646\u0645\u0649\u063a\u0627\u0646) \u0626\u06c8\u0633\u062a\u06d5\u0644 \u064a\u06c8\u0632\u0649 app (PC \u06cb\u06d5 Linux) \u0646\u0649 \u0633\u0649\u0646\u0627\u067e \u0628\u0627\u0642\u0633\u0649\u06ad\u0649\u0632 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0628\u0648\u0644\u0649\u062f\u06c7</a> .
index.datapolicy.link=\u0642\u0627\u0646\u06c7\u0646\u0649\u064a \u062c\u06d5\u06be\u06d5\u062a\u062a\u0649\u0646 \u064a\u06d0\u0632\u0649\u0644\u063a\u0627\u0646 \u0628\u06c7 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0633\u0649\u064a\u0627\u0633\u0649\u062a\u0649\u06af\u06d5 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634
index.description=\u0643\u0648\u062f\u0644\u0627\u0634\u0645\u0627\u064a\u0644\u0627 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0649\u0644\u0645\u0649 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0642\u0648\u0631\u0627\u0644\u0644\u0627\u0631. \u0686\u06d0\u0643\u0649\u0634 \u06cb\u06d5 \u0646\u06c7\u0642\u062a\u0627 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad \u060c \u06be\u06d0\u0686\u0642\u0627\u0646\u062f\u0627\u0642 \u0643\u0648\u062f \u064a\u0648\u0642.
index.footer.author=\u00a9 2022 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> \u0646\u0649\u06ad Nocode \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649.
index.footer.languageselection=\u0628\u06d0\u0643\u06d5\u062a \u0626\u06c8\u0686\u06c8\u0646 \u0628\u0649\u0631 \u062a\u0649\u0644 \u062a\u0627\u0644\u0644\u0627\u06ad\:
index.ordosometestshere=\u064a\u0627\u0643\u0649 \u0628\u06c7 \u064a\u06d5\u0631\u062f\u06d5 \u0628\u0649\u06cb\u0627\u0633\u0649\u062a\u06d5 \u0633\u0649\u0646\u0627\u0642 \u0642\u0649\u0644\u0649\u06ad\:
index.pricing.details=\u0628\u06c7 \u0626\u06d5\u067e \u067e\u06c8\u062a\u06c8\u0646\u0644\u06d5\u064a \u06be\u06d5\u0642\u0633\u0649\u0632 \u0628\u0648\u0644\u06c7\u067e \u060c \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634 \u0686\u06d5\u0643\u0644\u0649\u0645\u0649\u0633\u0649 \u064a\u0648\u0642. <a href\="why.html">\u0628\u06c7\u0646\u0649\u06ad \u0633\u06d5\u06cb\u06d5\u0628\u0649\u0646\u0649</a> \u0643\u06c6\u0631\u06c8\u06ad.
index.tagline=\u0628\u0649\u0631 \u0686\u06d0\u0643\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad
index.testorganic.analysisforFR=\u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632\u0686\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634
index.testorganic.analysisforUK=\u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634
index.testsentimentanalysises=\u0626\u0649\u0633\u067e\u0627\u0646\u0649\u064a\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0649\u062f\u0649\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
index.testsentimentanalysisfr=\u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632\u0686\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
index.testsentimentanalysisuk=\u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
index.title=Oc Nocode \u0641\u06c7\u0646\u0643\u0633\u0649\u064a\u06d5\u0633\u0649\: \u0643\u0648\u062f\u0633\u0649\u0632\u0644\u0627\u0646\u063a\u06c7\u0686\u0649\u0644\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649
index.togetstarted=\u0628\u0627\u0634\u0644\u0627\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u060c \u0633\u0649\u0632 \u0626\u06d0\u06be\u062a\u0649\u064a\u0627\u062c\u0644\u0649\u0642 \u0628\u0648\u0644\u063a\u0627\u0646 \u06be\u06c6\u062c\u062c\u06d5\u062a (Excel, pdf, csv, txt ...) \u064a\u0627\u0643\u0649 \u0628\u0649\u0631 \u0642\u0649\u0633\u0649\u0645 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u063a\u0627\u0646 Google \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649.
index.togettheresults=\u0646\u06d5\u062a\u0649\u062c\u0649\u0646\u0649 \u0628\u06d5\u062a\u062a\u0649\u0646 \u0643\u06c6\u0631\u0649\u0633\u0649\u0632 \u060c \u0646\u06d5\u062a\u0649\u062c\u0649\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u0633\u0649\u0632
link_prediction.choose_gexf_or_read_below=\u064a\u06d0\u06ad\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u064a\u0627\u0643\u0649 \u0645\u06d0\u062a\u0648\u062f\u0648\u0644\u0648\u06af\u0649\u064a\u06d5 \u06be\u06d5\u0642\u0642\u0649\u062f\u06d5 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u06d5 \u0626\u0648\u0642\u06c7\u0644\u0649\u062f\u0649\u063a\u0627\u0646 gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
link_prediction.click_to_predict=\u06be\u0627\u0632\u0649\u0631 \u060c \u064a\u06d0\u06ad\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0643\u06c7\u0646\u06c7\u067e\u0643\u0649\u0646\u0649 \u0628\u06d0\u0633\u0649\u06ad.
link_prediction.description=\u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649 \u0626\u06d0\u062a\u0649\u0628\u0627\u0631 \u0628\u06d0\u0631\u0649\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u064a\u06d0\u06ad\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0645\u06c6\u0644\u0686\u06d5\u0631\u0644\u06d5\u064a\u062f\u06c7
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u0643\u0648 \u0631\u0648\u0645\u0627\u0646\u06c7\u062a\u062a\u0649 \u06cb\u06d5 Saskia Sch\u00fcler \u0646\u0649\u06ad Gephi \u0642\u0649\u0633\u062a\u06c7\u0631\u0645\u0649\u0633\u0649\u0646\u0649\u06ad \u0628\u0649\u06cb\u0627\u0633\u0649\u062a\u06d5 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u0634\u0649 \u0628\u0648\u0644\u06c7\u067e \u060c FHNW \u062f\u0649\u0643\u0649 \u0645\u0627\u064a\u0643\u06d0\u0644 \u062e\u06d0\u0646\u0646\u0649\u06ad\u06d0\u0631 \u0646\u0627\u0632\u0627\u0631\u06d5\u062a \u0642\u0649\u0644\u0649\u062f\u06c7</a> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06c7\u0644\u0627\u0631\u0646\u0649\u06ad \u0643\u0648\u062f\u0649 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github</a> \u062f\u0627 \u0643\u06c6\u0631\u06c8\u0646\u0649\u062f\u06c7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0648\u0634\u06c7\u0645\u0686\u06d5 \u0628\u0627\u063a\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0642\u0649\u0644\u0649\u062f\u06c7</a> . \u0626\u06c7 \u0646\u0649\u0634\u0627\u0646\u0633\u0649\u0632 \u060c \u0626\u06d0\u063a\u0649\u0631\u0644\u0649\u0642\u0649 \u064a\u0648\u0642 \u062a\u0648\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646\u0644\u0627 \u0686\u06d5\u0643\u0644\u0649\u0646\u0649\u062f\u06c7. \u0633\u06d5\u06cb\u06d5\u0628\u0649 \u0646\u0627\u06be\u0627\u064a\u0649\u062a\u0649 \u0626\u0627\u062f\u062f\u0649\u064a\: \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06d0\u0644\u0649\u0634 \u0626\u06d0\u06be\u062a\u0649\u0645\u0627\u0644\u0644\u0649\u0642\u0649 \u0626\u06d5\u06ad \u0686\u0648\u06ad \u0628\u0648\u0644\u063a\u0627\u0646 \u0626\u0649\u0643\u0643\u0649 \u062a\u06c8\u06af\u06c8\u0646 \u0626\u0648\u062a\u062a\u06c7\u0631\u0649\u0633\u0649\u062f\u0649\u0643\u0649 \u0628\u0627\u063a\u0644\u0649\u0646\u0649\u0634 \u0628\u0648\u0644\u06c7\u067e \u060c \u0642\u0648\u0634\u0646\u0649\u0644\u0649\u0631\u0649 \u0626\u06d5\u06ad \u0643\u06c6\u067e \u060c \u0626\u06d5\u0645\u0645\u0627 \u062a\u06d0\u062e\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0649 \u064a\u0648\u0642.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u0645\u06c6\u0644\u0686\u06d5\u0631\u0649\u0646\u0649 \u0642\u0627\u0646\u062f\u0627\u0642 \u0626\u0649\u0632\u0627\u06be\u0644\u0627\u0634 \u0643\u06d0\u0631\u06d5\u0643\u061f \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06ad \u0628\u0648\u0644\u0645\u0627\u0633\u0644\u0649\u0642\u0649 \u0645\u06c7\u0646\u062f\u0627\u0642 \u0645\u06d5\u0646\u0649\u0646\u0649 \u0628\u0649\u0644\u062f\u06c8\u0631\u0649\u062f\u06c7\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06ad \u064a\u0648\u0634\u06c7\u0631\u06c7\u0646 \u0643\u06c8\u0686\u0649 \u064a\u0648\u0642 (\u0626\u06c7 \u0686\u06d0\u062a\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u06c8\u06af\u06c8\u0646\u0644\u06d5\u0631\u06af\u06d5 \u00ab\u0645\u06c7\u0646\u0627\u0633\u0649\u06cb\u06d5\u062a\u0644\u0649\u0643\u00bb \u0626\u06d5\u0645\u06d5\u0633)</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06ad \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06d0\u0644\u0649\u0634\u0649\u062f\u06d5 \u064a\u0648\u0634\u06c7\u0631\u06c7\u0646 \u0643\u06c8\u0686 \u0628\u0627\u0631 \u060c \u0628\u06c7 \u064a\u0648\u0634\u06c7\u0631\u06c7\u0646 \u0643\u06c8\u0686 \u062a\u06d0\u062e\u0649 \u0626\u06d5\u0645\u06d5\u0644\u0649\u064a\u0644\u06d5\u0634\u0645\u0649\u062f\u0649</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649\u06ad \u064a\u0648\u0634\u06c7\u0631\u06c7\u0646 \u0643\u06c8\u0686\u0649 \u0628\u0627\u0631 \u060c \u0626\u06d5\u0645\u0645\u0627 \u0626\u0649\u0643\u0643\u0649 \u062a\u06c8\u06af\u06c8\u0646 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u06d5\u0645\u06d5\u0644\u0649\u064a\u0644\u06d5\u0634\u062a\u06c8\u0631\u0645\u06d5\u0633\u0644\u0649\u0643\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u064a\u062f\u06c7</li></ol><br/> \u062f\u06d0\u0645\u06d5\u0643 \u060c \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u00ab\u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0634\u00bb \u0628\u06c7 \u0626\u06c8\u0686 \u062e\u0649\u0644 \u0626\u06d5\u06be\u06cb\u0627\u0644\u0646\u0649\u06ad \u0628\u0649\u0631\u0649\u0646\u0649 \u06be\u06d5\u0644 \u0642\u0649\u0644\u0627\u0644\u0627\u064a\u062f\u06c7.<br/><br/> \u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u0645\u06c6\u0644\u0686\u06d5\u0631\u0649 \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a\u0649 \u0643\u0649\u0634\u0649\u0646\u0649 \u0645\u06d5\u067e\u062a\u06c7\u0646 \u0642\u0649\u0644\u0649\u062f\u06c7. Nocodefunctions.com \u062f\u0627 \u064a\u06d0\u06ad\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u06c7\u0633\u06c7\u0644\u0649\u0646\u0649 \u064a\u0648\u0644\u063a\u0627 \u0642\u0648\u064a\u0645\u0627\u0642\u0686\u0649 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632 \u0628\u0649\u0632 \u0628\u0649\u0644\u06d5\u0646 \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0649\u0634\u0649\u06ad\!</p>
link_prediction.explanation.title=\u0626\u06d0\u062a\u0649\u0628\u0627\u0631 \u0628\u06d0\u0631\u0649\u0634 - \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u064a\u06d0\u06ad\u0649 \u00ab\u0626\u06d0\u06be\u062a\u0649\u0645\u0627\u0644\u0644\u0649\u0642\u00bb \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u06c7\u0633\u06c7\u0644\u0649
link_prediction.how_many_links=\u0642\u0627\u0646\u0686\u06d5 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0645\u0627\u0642\u0686\u0649\u061f
link_prediction.how_to_interpret.question=\u0628\u06c7 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0645\u0645\u0649\u062a\u0649\u0646\u0649 \u0642\u0627\u0646\u062f\u0627\u0642 \u0626\u0649\u0632\u0627\u06be\u0644\u0627\u0634 \u0643\u06d0\u0631\u06d5\u0643\u061f
link_prediction.list_predicted_links=\u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649
link_prediction.node_prediction_value=\u062a\u06c8\u06af\u06c8\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0645\u0645\u0649\u062a\u0649
link_prediction.predict_new_links=\u064a\u06d0\u06ad\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u06ad
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0626\u06c7\u0633\u06c7\u0644 <strong>\u0645\u06d5\u06be\u0633\u06c7\u0644\u0627\u062a\u0646\u0649\u06ad</strong> \u0626\u06d5\u06ad \u064a\u06c7\u0642\u0649\u0631\u0649 \u062a\u06c8\u06af\u06c8\u0646\u0644\u0649\u0631\u0649\u0646\u0649\u06ad \u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u067e\u06c7\u0631\u0633\u0649\u062a\u0649 \u0626\u06d5\u06ad \u064a\u06c7\u0642\u0649\u0631\u0649 \u0628\u0648\u0644\u0649\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0645\u06c6\u0644\u0686\u06d5\u0631\u0644\u0649\u062f\u0649. \u0628\u06c7 \u067e\u06d5\u0631\u06d5\u0632 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0626\u06d0\u062a\u0649\u0628\u0627\u0631 \u0628\u06d0\u0631\u0649\u0634</a></strong> \u062f\u06d5\u067e \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u06c7\: \u0626\u0627\u0644\u0644\u0649\u0628\u06c7\u0631\u06c7\u0646 \u0626\u06d5\u06ad \u0643\u06c6\u067e \u0628\u0627\u063a\u0644\u0649\u0646\u0649\u0634\u0644\u0649\u0642 \u0628\u0648\u0644\u063a\u0627\u0646 \u062a\u06c8\u06af\u06c8\u0646\u0644\u06d5\u0631 \u064a\u06d0\u06ad\u0649 \u0645\u06c7\u0646\u0627\u0633\u0649\u06cb\u06d5\u062a\u0644\u06d5\u0631\u0646\u0649 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06d5\u0644\u062a\u06c8\u0631\u0649\u062f\u06c7.</p>
link_prediction.success=\ud83d\ude9a \u067e\u06d5\u0631\u06d5\u0632\u0644\u06d5\u0631 \u0628\u0627\u0631\! \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0643\u06c6\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632. Gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u0644\u062f\u0649 \u060c \u0626\u06c7 \u0626\u06d5\u0633\u0644\u0649 \u062a\u0648\u0631\u0646\u0649\u06ad \u0626\u06c8\u0633\u062a\u0649\u062f\u0649\u0643\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632\u0644\u06d5\u0631\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u0649\u062f\u06c7.
link_prediction.tagline=Network \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u064a\u06d0\u06ad\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u067e\u06d5\u0631\u06d5\u0632 \u0642\u0649\u0644\u0649\u06ad
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u064a\u06d0\u06ad\u0649 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0645\u06c6\u0644\u0686\u06d5\u0631\u0644\u06d5\u064a\u062f\u0649\u063a\u0627\u0646 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
link_prediction.warning_size=Network \u062a\u0648\u0631 1000 \u062a\u06c8\u06af\u06c8\u0646 \u064a\u0627\u0643\u0649 \u0626\u06c7\u0646\u0649\u06ad\u062f\u0649\u0646 \u062a\u06c6\u06cb\u06d5\u0646 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643 - \u0628\u0648\u0644\u0645\u0649\u0633\u0627 \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0626\u0627\u0633\u062a\u0627 \u0628\u0648\u0644\u0649\u062f\u06c7. \u062a\u06d5\u067e\u0633\u0649\u0644\u0627\u062a\u0649\u0646\u0649 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0626\u0648\u0631\u06c7\u0646\u062f\u0649\u0646 \u0643\u06c6\u0631\u06c8\u06ad.
network_converter.choose_file_or_read_below=\u062a\u06c6\u06cb\u06d5\u0646\u062f\u06d5 Gephi \u06cb\u06d5 VOSviewer \u06be\u06d5\u0642\u0642\u0649\u062f\u06d5 \u0626\u06c6\u0632\u06af\u06d5\u0631\u062a\u0649\u0634 \u064a\u0627\u0643\u0649 \u0626\u0648\u0642\u06c7\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06c6\u062c\u062c\u06d5\u062a \u062a\u0627\u0644\u0644\u0627\u06ad.
network_converter.click_to_convert=\u06be\u0627\u0632\u0649\u0631 \u060c \u0626\u0627\u0633\u062a\u0649\u062f\u0649\u0643\u0649 \u0643\u06c7\u0646\u06c7\u067e\u0643\u0649\u0646\u0649 \u0686\u06d0\u0643\u0649\u067e \u0626\u06c7\u0646\u0649 \u0626\u06c6\u0632\u06af\u06d5\u0631\u062a\u0649\u06ad.
network_converter.convert_to_gephi=Gephi \u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u0634 (gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0642\u06c7\u0631\u06c7\u0634)
network_converter.convert_to_vosviewer=VOSviewer json \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06af\u06d5 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u06ad
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u062a\u0648\u0631 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u0648\u062e\u0634\u0649\u0645\u0649\u063a\u0627\u0646 \u0626\u06d5\u06be\u062f\u0649\u0646\u0627\u0645\u0649\u0644\u06d5\u0631\u06af\u06d5 \u0626\u0627\u0633\u0627\u0633\u06d5\u0646 \u0641\u0648\u0631\u0645\u0627\u062a\u0644\u0649\u063a\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7\: GraphML \u060c DL \u064a\u0627\u0643\u0649 Pajek Net \u0626\u06d5\u06ad \u0643\u06c6\u067e \u0626\u06c7\u0686\u0631\u0627\u064a\u062f\u0649\u063a\u0627\u0646\u0644\u0627\u0631\u0646\u0649\u06ad \u0628\u0649\u0631\u0649. \u0628\u06c7 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u062c\u06d5\u062f\u06cb\u06d5\u0644\u062f\u0649\u0643\u0649 \u062a\u0648\u0631 \u06be\u06c6\u062c\u062c\u06d5\u062a \u0641\u0648\u0631\u0645\u0627\u062a\u0649</a> \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 (\u062a\u0648\u0644\u06c7\u0642 \u0628\u0648\u0644\u0645\u0649\u0633\u0627) \u0642\u0627\u064a\u062a\u0627 \u062a\u06d5\u0643\u0631\u0627\u0631\u0644\u0627\u064a\u062f\u06c7\:</p>
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u0626\u0649\u0634\u0644\u0627\u0631\u0646\u0649 \u0626\u06d5\u0645\u06d5\u0644\u0649\u064a\u06d5\u062a\u0643\u06d5 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u0627\u0644\u0645\u0627\u064a\u062f\u0649\u063a\u0627\u0646 \u064a\u06d0\u0631\u0649 \u0634\u06c7\u0643\u0649 \u060c \u0628\u0627\u0631\u0644\u0649\u0642 \u062a\u0648\u0631 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0644\u0649\u0631\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u0641\u0648\u0631\u0645\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u0642\u0648\u0628\u06c7\u0644 \u0642\u0649\u0644\u0645\u0627\u064a\u062f\u06c7. \u0628\u0648\u0644\u06c7\u067e\u0645\u06c7\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u0649\u0645\u067e\u0648\u0631\u062a-\u0626\u06d0\u0643\u0633\u067e\u0648\u0631\u062a \u0642\u0649\u0644\u0627\u0644\u0627\u064a\u062f\u06c7 \u060c \u0626\u06d5\u0645\u0645\u0627 \u0626\u06c7 VOSviewer json \u062a\u0648\u0631 \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u06d0\u062a\u0649\u0631\u0627\u067e \u0642\u0649\u0644\u0645\u0627\u064a\u062f\u06c7</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer VOSviewer json \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u0649\u0645\u067e\u0648\u0631\u062a-\u0626\u06d0\u0643\u0633\u067e\u0648\u0631\u062a \u0642\u0649\u0644\u0627\u0644\u0627\u064a\u062f\u06c7 \u060c \u0626\u06d5\u0645\u0645\u0627 gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u06d0\u062a\u0649\u0631\u0627\u067e \u0642\u0649\u0644\u0645\u0627\u064a\u062f\u06c7</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u0628\u06d5\u062a\u062a\u06d5 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u0646\u06af\u06d5\u0646 gexf \u0628\u0649\u0644\u06d5\u0646 VOSviewer json \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649\u06ad \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u063a\u06c7\u0686\u0649\u0633\u0649 \u0643\u06c6\u06cb\u0631\u06c8\u0643 \u0628\u0648\u0644\u06c7\u067e \u060c \u0628\u06c7 \u0626\u0649\u0643\u0643\u0649 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644\u0646\u0649 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649\u0644\u06d5\u0631\u0646\u0649\u06ad \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0646\u0649\u0634\u0649\u0646\u0649 \u0626\u06c8\u0645\u0649\u062f \u0642\u0649\u0644\u0649\u0645\u06d5\u0646.</p>
network_converter.creating_a_bridge.title=Gephi \u0628\u0649\u0644\u06d5\u0646 VOSviewer \u0626\u0648\u062a\u062a\u06c7\u0631\u0649\u0633\u0649\u062f\u0627 \u0643\u06c6\u06cb\u0631\u06c8\u0643 \u064a\u0627\u0633\u0627\u0634
network_converter.customize_legend.title=\u062a\u0627\u0644\u0644\u0627\u0646\u0645\u0627\: \u062a\u0648\u0631\u0649\u06ad\u0649\u0632\u0646\u0649\u06ad \u0626\u06d0\u0644\u06d0\u0645\u06d0\u0646\u062a\u0644\u0649\u0631\u0649\u063a\u0627 \u0631\u0649\u06cb\u0627\u064a\u06d5\u062a \u0642\u0648\u0634\u06c7\u06ad.
network_converter.description=Gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 Gephi \u062f\u0649\u0646 VOSviewer json \u0641\u0648\u0631\u0645\u0627\u062a\u0649\u063a\u0627 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u06ad. VOSviewer \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 Gephi \u063a\u0627 \u0686\u0649\u0642\u0649\u0631\u0649\u06ad.
network_converter.howto=Gephi \u062f\u0649\u0646 gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0642\u0627\u0646\u062f\u0627\u0642 \u0626\u06d0\u0644\u0649\u0634\u0646\u0649 \u0628\u0649\u0644\u06d5\u0645\u0633\u0649\u0632\u061f <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u06af\u06d0\u067e\u0649\u062f\u0649\u0646 VOSviewer \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u0648\u0631 \u062a\u06d5\u0633\u06cb\u0649\u0631\u0649\u06af\u06d5 \u0642\u0627\u0646\u062f\u0627\u0642 \u0628\u06d0\u0631\u0649\u0634 \u062a\u0648\u063a\u0631\u0649\u0633\u0649\u062f\u0649\u0643\u0649 \u0628\u06c7 \u062a\u06d5\u067e\u0633\u0649\u0644\u0649\u064a \u062f\u06d5\u0631\u0633\u0644\u0649\u0643\u0646\u0649</a> \u0632\u0649\u064a\u0627\u0631\u06d5\u062a \u0642\u0649\u0644\u0649\u06ad.
network_converter.items.question=\u062a\u0648\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u00ab\u062a\u06c8\u0631\u00bb (\u064a\u0627\u0643\u0649 \u062a\u06c8\u06af\u06c8\u0646 \u064a\u0627\u0643\u0649 \u06cb\u0627\u0643\u0627\u0644\u06d5\u062a\u0686\u0649 ...) \u0646\u06d0\u0645\u0649\u06af\u06d5 \u06cb\u06d5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062f\u06c7\u061f \u0626\u06c7\u0646\u0649\u06ad\u063a\u0627 \u0642\u0649\u0633\u0642\u0627 \u0626\u0649\u0633\u0649\u0645 \u0642\u0648\u064a\u06c7\u06ad
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">Gephi \u0643\u0649\u0686\u0649\u0643 \u06cb\u06d5 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0686\u0648\u06ad \u062a\u0648\u0631\u0644\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u064a\u0627\u0633\u0627\u0644\u063a\u0627\u0646 \u0628\u0648\u0644\u0633\u0627 \u060c VOSviewer \u062a\u06d5\u062e\u0645\u0649\u0646\u06d5\u0646 500 \u062a\u06c8\u06af\u06c8\u0646\u06af\u0649\u0686\u06d5 \u062a\u0648\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u064a\u0627\u0633\u0627\u0644\u063a\u0627\u0646. 300 \u062a\u06c8\u06af\u06c8\u0646 \u06be\u06d5\u062a\u062a\u0627 \u0626\u06d5\u06cb\u0632\u06d5\u0644. \u0628\u06c7 \u0686\u0648\u06ad\u0644\u06c7\u0642\u0646\u0649\u06ad \u0626\u06c8\u0633\u062a\u0649\u062f\u06d5 \u060c \u0643\u06c6\u0631\u06c8\u0634 \u062a\u06d5\u0633\u0643\u06d5 \u062a\u0648\u062e\u062a\u0627\u064a\u062f\u06c7 \u06cb\u06d5 \u0645\u06d5\u0634\u063a\u06c7\u0644\u0627\u062a \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0626\u0627\u0633\u062a\u0627 \u0628\u0648\u0644\u0649\u062f\u06c7.</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06af\u06d5\u0631 \u062a\u0648\u0631\u0649\u06ad\u0649\u0632 500 \u062a\u06c8\u06af\u06c8\u0646\u062f\u0649\u0646 \u0686\u0648\u06ad \u0628\u0648\u0644\u0633\u0627 \u0642\u0627\u0646\u062f\u0627\u0642 \u0642\u0649\u0644\u0649\u0634 \u0643\u06d0\u0631\u06d5\u0643\u061f Nocodefunctions \u0633\u0649\u0632\u06af\u06d5 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d0\u0631\u0649\u062f\u06c7\: gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u062f\u06d5 \u060c \u0626\u06c7 <strong>\u062a\u06d0\u062e\u0649\u0645\u06c7 \u0686\u0648\u06ad \u0628\u0648\u0644\u063a\u0627\u0646 \u06af\u0649\u0631\u06cb\u06d5\u0643\u062a\u0649\u0643\u0649</strong> 500 \u062a\u06c8\u06af\u06c8\u0646\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u064a\u062f\u06c7. \u0628\u0627\u0634\u0642\u0627 \u062a\u06c8\u06af\u06c8\u0646\u0644\u06d5\u0631 \u0633\u06c8\u0632\u06c8\u0644\u0649\u062f\u06c7. \u0628\u06c7 \u0643\u0649\u0686\u0649\u0643\u0631\u06d5\u0643 \u062a\u0648\u0631 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643 \u060c \u0626\u06c7 \u064a\u06d5\u0646\u0649\u0644\u0627 \u0626\u06d5\u0633\u0644\u0649 \u060c \u0645\u06c7\u0643\u06d5\u0645\u0645\u06d5\u0644 \u062a\u0648\u0631\u0646\u0649 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7.</p>
network_converter.limit_to_500_nodes.question=500 \u062a\u06c8\u06af\u06c8\u0646\u0646\u0649\u06ad \u0686\u06d0\u0643\u0649\u0686\u06c7\u061f
network_converter.links.question=\u062a\u0648\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u00ab\u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u00bb (\u064a\u0627\u0643\u0649 \u0642\u0649\u0631 \u064a\u0627\u0643\u0649 \u0632\u0627\u064a\u0648\u0645 ...) \u0646\u06d0\u0645\u0649\u06af\u06d5 \u06cb\u06d5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062f\u06c7\u061f \u0642\u0649\u0633\u0642\u0627 \u0626\u0649\u0633\u0649\u0645\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
network_converter.links_strength.question=\u062a\u0648\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u00ab\u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u0643\u06c8\u0686\u0649\u00bb (\u064a\u0627\u0643\u0649 \u0626\u06d0\u063a\u0649\u0631\u0644\u0649\u0642\u0649) \u0646\u06d0\u0645\u0649\u06af\u06d5 \u06cb\u06d5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062f\u06c7\u061f \u0642\u0649\u0633\u0642\u0627 \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad.
network_converter.option1=1-\u062a\u0627\u0644\u0644\u0627\u0634\: Gephi gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 VOSviewer json \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06af\u06d5 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u0634 [\u06cb\u06d5 \u0626\u0649\u062e\u062a\u0649\u064a\u0627\u0631\u0649\u064a \u06be\u06c6\u062c\u062c\u06d5\u062a\u0646\u0649 \u062a\u0648\u0631 \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0649 \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u062f\u06d5\u0631\u06be\u0627\u0644 \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u06d5\u0634]
network_converter.option2=2-\u062a\u0627\u0644\u0644\u0627\u0634\: VOSviewer json \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 Gephi \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06af\u06d5 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u0634 (.gexf \u0641\u0648\u0631\u0645\u0627\u062a\u0649)
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0646\u0649 \u0626\u0627\u0634\u0643\u0627\u0631\u0627 \u0642\u0649\u0644\u0633\u0649\u06ad\u0649\u0632 \u060c \u0645\u06d5\u06ad\u06af\u06c8\u0644\u06c8\u0643 \u0626\u06c7\u0644\u0649\u0646\u0649\u0634 \u06be\u0627\u0633\u0649\u0644 \u0628\u0648\u0644\u0649\u062f\u06c7. \u0626\u06c7\u0646\u0649 \u062e\u06d5\u062a\u0643\u06c8\u0686\u0644\u06d5\u067e \u0643\u06c6\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632.</p><p style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u06af\u06d0\u067e\u0649 \u062f\u06d5\u0631\u0633\u0644\u0649\u0643\u0649\u062f\u0649\u0643\u0649</a> \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06c6\u067e \u0626\u06c7\u0686\u06c7\u0631\u0644\u0627\u0631.</p>
network_converter.share_vosviewer_publicly.question=VOSviewer \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0649\u0646\u0649 \u062a\u0648\u0631 \u0626\u0627\u062f\u0631\u06d0\u0633\u0649\u062f\u0627 \u0626\u0627\u0645\u0645\u0649\u06cb\u0649 \u0626\u0627\u062f\u0631\u06d0\u0633 \u0628\u0649\u0644\u06d5\u0646 \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u0649\u0646\u06d5\u0645\u0633\u0649\u0632\u061f
network_converter.tagline=Gephi \u0628\u0649\u0644\u06d5\u0646 VOSviewer \u0626\u0627\u0631\u0649\u0633\u0649\u062f\u0649\u0643\u0649 \u06be\u06c6\u062c\u062c\u06d5\u062a\u0644\u06d5\u0631\u0646\u0649 \u0626\u0627\u064a\u0644\u0627\u0646\u062f\u06c7\u0631\u06c7\u0634
network_converter.title=Gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 vosviewer json \u0641\u0648\u0631\u0645\u0627\u062a\u0649\u063a\u0627 \u06cb\u06d5 \u0643\u06d5\u064a\u0646\u0649\u06af\u06d5 \u0642\u0627\u064a\u062a\u06c7\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
network_converter.warning_not_gephi_file=File \u0628\u06c7 \u06be\u06c6\u062c\u062c\u06d5\u062a <strong>.gephi \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u0626\u06d5\u0645\u06d5\u0633 \u060c .gexf</strong> <strong>\u06be\u06c6\u062c\u062c\u0649\u062a\u0649</strong> \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0628\u0627\u0631\u0644\u0649\u0642 \u062a\u06d5\u067e\u0633\u0649\u0644\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u0628\u06c7 \u064a\u06d5\u0631\u062f\u0649\u0646 \u0643\u06c6\u0631\u06c8\u06ad</a><br/> Network \u062a\u0648\u0631 500 \u062a\u06c8\u06af\u06c8\u0646 \u064a\u0627\u0643\u0649 \u0626\u06c7\u0646\u0649\u06ad\u062f\u0649\u0646 \u062a\u06c6\u06cb\u06d5\u0646 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643 - \u0628\u0648\u0644\u0645\u0649\u0633\u0627 \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u0643\u06c6\u0631\u06c8\u0646\u06c8\u0634\u0646\u0649 \u0626\u0648\u0642\u06c7\u0634 \u0645\u06c7\u0645\u0643\u0649\u0646 \u0626\u06d5\u0645\u06d5\u0633. \u062a\u06d5\u067e\u0633\u0649\u0644\u0627\u062a\u0649\u0646\u0649 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0626\u0648\u0631\u06c7\u0646\u062f\u0649\u0646 \u0643\u06c6\u0631\u06c8\u06ad.<br/><br/>
organic.description=Twitter \u060c Instagram \u06cb\u06d5 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7\u0644\u0627\u0631\u062f\u0649\u0643\u0649 \u0626\u0648\u0631\u06af\u0627\u0646\u0649\u0643 \u0645\u06d5\u0632\u0645\u06c7\u0646\u0644\u0627\u0631\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634 \u0626\u06c8\u0686\u06c8\u0646 100% \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649. \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u0626\u0627\u0644\u0627\u0642\u06d5 \u062a\u0648\u0631\u0649\u062f\u0627 \u062a\u06d5\u0634\u06cb\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646 \ud83d\udce2 vs \u0626\u06c6\u0632\u0644\u06c8\u0643\u0649\u062f\u0649\u0646 \ud83c\udf3f \u0628\u0627\u06be\u0627\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634.
organic.details=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0626\u0649\u0643\u0643\u0649 \u062a\u06c8\u0631\u06af\u06d5 \u0626\u0627\u064a\u0631\u0649\u064a\u062f\u06c7\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u0648\u0631\u06af\u0627\u0646\u0649\u0643</strong> \: \u062a\u06d0\u0643\u0649\u0633\u062a \u062a\u06d5\u0628\u0649\u0626\u0649\u064a \u060c \u0634\u06d5\u062e\u0633\u0649\u064a \u060c \u064a\u06d5\u0643\u0643\u06d5 \u0626\u06c7\u0633\u0644\u06c7\u0628\u062a\u0627 \u064a\u06d0\u0632\u0649\u0644\u063a\u0627\u0646 \u06cb\u0627\u0642\u0649\u062a\u062a\u0627.</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062a\u06d5\u0634\u06cb\u0649\u0642</strong> \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646\: \u062a\u06d0\u0643\u0649\u0633\u062a \u0643\u0627\u0631\u062e\u0627\u0646\u0627 \u060c \u0642\u0648\u0644\u0644\u0649\u063a\u0627\u0646 \u060c \u0633\u06c8\u0646\u0626\u0649\u064a \u0626\u06c7\u0633\u0644\u06c7\u0628\u062a\u0627 \u064a\u06d0\u0632\u0649\u0644\u063a\u0627\u0646.</li></ul> \u0626\u06c7 <strong>\u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7\u0644\u0627\u0631\u062f\u0627</strong> \u062a\u06cb\u0649\u062a\u062a\u06d0\u0631\u0646\u0649\u06ad tweet \u0626\u06c7\u0686\u06c7\u0631\u0649 \u060c Instagram \u064a\u0627\u0632\u0645\u0649\u0644\u0649\u0631\u0649\u062f\u0649\u0643\u0649 \u0626\u0649\u0646\u0643\u0627\u0633\u0644\u0627\u0631 \u06cb\u06d5 \u0626\u0649\u0646\u06af\u0644\u0649\u0632 \u062a\u0649\u0644\u0649 \u06cb\u06d5 \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632 \u062a\u0649\u0644\u0649\u062f\u0649\u0643\u0649 \u0628\u0627\u0634\u0642\u0627 \u0642\u0649\u0633\u0642\u0627 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631 \u0642\u0627\u062a\u0627\u0631\u0644\u0649\u0642\u0644\u0627\u0631\u063a\u0627 \u0645\u0627\u0633 \u0643\u06d0\u0644\u0649\u062f\u06c7.<br/> 2020-\u064a\u0649\u0644\u0649 \u062a\u06c7\u063a\u06c7\u0644\u063a\u0627\u0646 \u0628\u06c7 \u0642\u0648\u0631\u0627\u0644 \u0626\u06c8\u0632\u0644\u06c8\u0643\u0633\u0649\u0632 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u0645\u0627\u0642\u062a\u0627.
organic.general.argument1.details=\u0628\u06c7 \u0642\u0648\u0631\u0627\u0644 Java \u0628\u0649\u0644\u06d5\u0646 \u067e\u0631\u0648\u06af\u0631\u0627\u0645\u0645\u0627 \u062a\u06c8\u0632\u06c8\u0644\u06af\u06d5\u0646 \u0628\u0648\u0644\u06c7\u067e \u060c \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0649\u0631\u0649\u0645\u06c7 \u0626\u0648\u062e\u0634\u0649\u0634\u0649\u067e \u0643\u06d0\u062a\u0649\u062f\u06c7 \u060c \u064a\u0627\u0643\u0649 <strong>Python</strong> \u062f\u0649\u0646 \u064a\u0627\u062e\u0634\u0649. \u0626\u06c7 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0642\u0649\u0633\u0645\u06d5\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0634 \u0628\u06d5\u0644\u06af\u0649\u0633\u0649 (POS \u062e\u06d5\u062a\u0643\u06c8\u0686) \u06af\u06d5</a> \u062a\u0627\u064a\u0627\u0646\u0645\u0627\u064a\u062f\u06c7 \u060c \u0628\u06c7 \u0626\u06c7\u0646\u0649 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u062a\u06d0\u0632\u0644\u0649\u062a\u0649\u062f\u06c7. \u067e\u0627\u0631\u0627\u0644\u0644\u06d0\u0644 \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u062a\u0627\u0631\u0645\u0627\u0642 \u0628\u06c6\u0644\u06d5\u0643\u0644\u06d5\u0631\u062f\u06d5 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0649\u062f\u06c7 \u060c \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u063a\u0627 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0626\u06d5\u06be\u0645\u0649\u064a\u06d5\u062a \u0628\u06d0\u0631\u0649\u0644\u062f\u0649.
organic.general.argument1.title=Ast \u062a\u06d0\u0632 \u06cb\u06d5 \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u063a\u06c7\u0686\u0649
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0642\u0648\u0631\u0627\u0644 <u>\u0643\u0627\u0631\u062e\u0627\u0646\u0627 \u0633\u06c6\u0632\u0644\u06d5\u0634\u0646\u0649\u06ad</u> \u0628\u06d5\u0644\u06af\u0649\u0633\u0649\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u06c7. \u0628\u06c7 \u0626\u0627\u0644\u0627\u06be\u0649\u062f\u0649\u0644\u0649\u0643 \u0626\u0649\u0644\u0645\u0649\u064a \u0626\u06d5\u062f\u06d5\u0628\u0649\u064a\u0627\u062a\u062a\u0627 \u0626\u06d0\u0646\u0649\u0642 \u0628\u06d0\u0643\u0649\u062a\u0649\u0644\u0645\u0649\u06af\u06d5\u0646. \u0628\u06c7\u0646\u0649\u06ad\u062f\u0649\u0643\u0649 \u0645\u06d5\u0642\u0633\u06d5\u062a \u0645\u06d5\u0632\u0645\u06c7\u0646 \u0628\u0627\u0634\u0642\u06c7\u0631\u063a\u06c7\u0686\u0649\u0644\u0627\u0631 \u06cb\u06d5 \u062a\u06d5\u06be\u0644\u0649\u0644\u0686\u0649\u0644\u06d5\u0631\u06af\u06d5 <strong>\u062e\u06d0\u0631\u0649\u062f\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06ad \u06be\u06d5\u0642\u0649\u0642\u0649\u064a \u0626\u0627\u06cb\u0627\u0632\u0649\u063a\u0627</strong> \u06cb\u06d5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0645\u0627\u064a\u062f\u0649\u063a\u0627\u0646 \u0645\u06d5\u0632\u0645\u06c7\u0646\u0644\u0627\u0631\u0646\u0649 \u0633\u06c8\u0632\u06d5\u0644\u06d5\u064a\u062f\u0649\u063a\u0627\u0646 \u0642\u0648\u0631\u0627\u0644 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u0634 \u060c \u0645\u06d5\u0633\u0649\u0644\u06d5\u0646\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u06be\u06d5\u0631\u0649\u0643\u06d5\u062a\u0643\u06d5 \u0686\u0627\u0642\u0649\u0631\u0649\u0642</strong> \: \u00abVOTE\u00bb \u060c \u00abBUY\u00bb \u060c \u00abPLAY\u00bb \u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u062a\u06d5\u0634\u06cb\u0649\u0642\u0627\u062a \u062a\u06d5\u0643\u0644\u0649\u067e\u0646\u0627\u0645\u0649\u0633\u0649</strong> \: \u00ab\u0626\u06d5\u06ad \u0642\u0649\u0632\u0649\u0642 \u0633\u0648\u062f\u0627\u00bb \u060c \u00ab\u0628\u06d0\u0631\u0649\u0634\u00bb \u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0626\u0627\u0644\u0627\u0642\u06d5 \u0645\u06c7\u062a\u06d5\u062e\u06d5\u0633\u0633\u0649\u0633\u0649 \u062a\u06d5\u0631\u0649\u067e\u0649\u062f\u0649\u0646 \u062a\u06d5\u064a\u064a\u0627\u0631\u0644\u0627\u0646\u063a\u0627\u0646 \u067e\u0649\u0643\u0649\u0631</strong> \u0628\u0627\u064a\u0627\u0646\u0644\u0649\u0631\u0649 \u060c \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u06af\u06d5\u0646 \u0643\u0648\u0646\u0643\u0631\u06d0\u062a \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 \u0628\u06d0\u0634\u0627\u0631\u06d5\u062a \u0628\u06d0\u0631\u0649\u0644\u06af\u06d5\u0646\u062f\u06d5\u0643\: \u00ab\u0626\u0627\u0634\u0643\u0627\u0631\u0649\u0644\u0627\u0646\u062f\u0649\u00bb \u060c \u00ab\u0686\u0627\u067e\u0644\u0627\u0646\u063a\u0627\u0646\u00bb \u060c \u00ab\u0642\u0627\u064a\u062a\u0627 \u0642\u0648\u0632\u063a\u0649\u062a\u0649\u0644\u062f\u0649\u00bb ...</li></ul><br/> \u0628\u06c7 \u0626\u0649\u0634 \u062f\u0627\u06cb\u0627\u0645\u0644\u0649\u0634\u0649\u06cb\u0627\u062a\u0649\u062f\u06c7 \u060c \u062a\u06d5\u0643\u0644\u0649\u067e-\u067e\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 (analysis@exploreyourdata.com) \u0642\u0627\u0631\u0634\u0649 \u0626\u0627\u0644\u0649\u0645\u0649\u0632. \u0626\u0649\u0634\u0649\u0646\u0649\u0645\u0649\u0632\u0643\u0649 \u060c \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u0626\u0627\u0644\u0644\u0649\u0642\u0627\u0686\u0627\u0646 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 \u0628\u0648\u0644\u06c7\u067e \u060c \u067e\u0649\u0643\u0649\u0631 \u0642\u06d0\u0632\u0649\u0634 \u0628\u0649\u0644\u06d5\u0646 \u0634\u06c7\u063a\u06c7\u0644\u0644\u0649\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0686\u0649\u0644\u0627\u0631\u0646\u0649\u06ad \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u0646\u0649 \u0634\u06d5\u062e\u0633 / \u062e\u06d0\u0631\u0649\u062f\u0627\u0631\u062f\u0649\u0646 \u0626\u06d5\u0645\u06d5\u0633 \u060c \u0628\u06d5\u0644\u0643\u0649 \u0634\u0649\u0631\u0643\u06d5\u062a \u06cb\u06d5 \u0626\u0627\u0644\u0627\u0642\u06d5 \u062e\u0627\u062f\u0649\u0645\u0644\u0649\u0631\u0649\u062f\u0649\u0646 \u0643\u06d5\u0644\u06af\u06d5\u0646 \u0645\u06d5\u0632\u0645\u06c7\u0646\u062f\u0649\u0646 \u062a\u0627\u0632\u0649\u0644\u0649\u0634\u0649\u063a\u0627 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d0\u0631\u0649\u062f\u06c7 ( <a href\="../umigon/sentiment_analysis_tool.html">\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u0645\u0649\u0632\u0646\u0649</a> \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad). \u0628\u06c7 \u0626\u06c7\u0644\u0627\u0631\u0646\u0649\u06ad \u0626\u06c6\u0644\u0686\u06d5\u0634\u0649\u0646\u0649 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0626\u0649\u0634\u06d5\u0646\u0686\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062f\u06c7 \u060c \u0628\u0648\u0644\u06c7\u067e\u0645\u06c7 \u067e\u0649\u0643\u0649\u0631 \u0642\u06d0\u0632\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646.
organic.general.argument2.title=\u0626\u0648\u0631\u06af\u0627\u0646\u0649\u0643 vs \u062a\u06d5\u0634\u06cb\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646 \u0645\u06d5\u0632\u0645\u06c7\u0646\: \u064a\u06d5\u0646\u0649\u0645\u06c7 \u0626\u0649\u0644\u06af\u0649\u0631\u0649\u0644\u0649\u06af\u06d5\u0646 \u06be\u0627\u0644\u062f\u0627 \u0626\u0648\u064a\u0644\u0649\u0646\u0649\u0634
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u0642\u0648\u0631\u0627\u0644\u063a\u0627 \u0626\u06d5\u0645\u06d5\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u067e\u0631\u0649\u0646\u0633\u0649\u067e\u0644\u0627\u0631 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0642\u0627\u0626\u0649\u062f\u0649\u0644\u06d5\u0631\u0646\u0649 \u06be\u06d0\u0633\u0627\u0628\u0642\u0627 \u0626\u0627\u0644\u0645\u0649\u063a\u0627\u0646\u062f\u0627 <a href\="../umigon/sentiment_analysis_tool.html">\u060c \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649\u06ad \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u063a\u0627</a> \u0626\u0648\u062e\u0634\u0627\u064a\u062f\u06c7. \u0642\u0648\u0631\u0627\u0644 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\u0644\u0627\u0631\u063a\u0627 \u0626\u06d5\u06af\u0649\u0634\u0649\u062f\u06c7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0626\u06c7\u0632\u06c7\u0646\u0644\u06c7\u0642\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad\: \u0626\u06d5\u06af\u06d5\u0631 \u0626\u06c7 \u067e\u06d5\u0642\u06d5\u062a \u0628\u0649\u0631 \u0646\u06d5\u0686\u0686\u06d5 \u0633\u06c6\u0632 \u0642\u0649\u0633\u0642\u0627 \u0628\u0648\u0644\u0633\u0627 \u060c \u0626\u06c7 \u062a\u06c8\u0631\u06af\u06d5 \u0626\u0627\u064a\u0631\u0649\u0644\u0645\u0627\u064a\u062f\u06c7</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d5\u0631\u06d5\u062a \u062a\u06c7\u06ad\u0649\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634 \u060c \u0646\u06d5\u0642\u0649\u0644\u062f\u0649\u0643\u0649 \u0645\u06d5\u0632\u0645\u06c7\u0646\u0644\u0627\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u067e \u062a\u0627\u0634\u0644\u0627\u0634 \u060c \u0626\u06d5\u0644\u0686\u0649\u0644\u06d5\u0631\u0646\u0649 \u0646\u0648\u0631\u0645\u0627\u0644\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0626\u0649\u0643\u0643\u0649 \u062e\u0649\u0644 \u0646\u06c7\u0633\u062e\u0649\u0633\u0649 \u0642\u06c7\u0631\u06c7\u0644\u062f\u0649\: \u0628\u0649\u0631\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u062a\u06d5\u0644\u06d5\u067e\u067e\u06c7\u0632 \u06cb\u06d5 \u0626\u0627\u0644\u0627\u06be\u0649\u062f\u06d5 \u06be\u06d5\u0631\u067e\u0644\u06d5\u0631 \u0686\u0649\u0642\u0649\u0631\u0649\u06cb\u06d0\u062a\u0649\u0644\u06af\u06d5\u0646 \u060c \u064a\u06d5\u0646\u06d5 \u0628\u0649\u0631\u0649 \u0633\u0627\u0642\u0644\u0627\u067e \u0642\u06d0\u0644\u0649\u0646\u063a\u0627\u0646. \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\u0644\u0627\u0631\u0646\u0649\u06ad \u06be\u06d5\u0645\u0645\u0649\u0633\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u06be\u06d5\u0631 \u0626\u0649\u0643\u0643\u0649 \u0646\u06d5\u0634\u0631\u0649\u06af\u06d5 \u0645\u0627\u0633 \u0643\u06d0\u0644\u0649\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis \u060c emoticons \u06cb\u06d5 onomatopeia</strong> \u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad. \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06cb\u06d5\u062a\u0645\u06d5\u06ad \u060c \u0626\u06c7\u0644\u0627\u0631 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0642\u0627 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 \u0626\u06c7\u0686\u06c7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7\!</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06af\u06d5\u0631 \u0628\u0627\u0631 \u0628\u0648\u0644\u0633\u0627 \u060c hashtags \u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u067e \u0628\u06d0\u0642\u0649\u06ad</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad n- \u06af\u0631\u0627\u0645\u062f\u0649\u0643\u0649 \u067e\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062a\u06c6\u062a \u06af\u0631\u0627\u0645\u063a\u0649\u0686\u06d5</li><li style\=";text-align\:right;direction\:rtl"> \u06be\u06d5\u0631 \u0628\u0649\u0631 \u06af\u0631\u0627\u0645 \u0626\u06c8\u0686\u06c8\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06af\u06d5\u0631 \u0626\u06c7 \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u06d0\u0643\u0649\u062a\u0649\u0644\u06af\u06d5\u0646 \u062a\u0648\u062e\u062a\u0627\u067e \u0642\u0627\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u06af\u06d5 \u062a\u06d5\u06cb\u06d5 \u0628\u0648\u0644\u0633\u0627 \u060c \u0626\u06c7\u0646\u0649 \u0626\u0627\u062a\u0644\u0627\u06ad</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d5\u0643\u0631\u0627\u0631\u0644\u0627\u0646\u063a\u0627\u0646 \u06be\u06d5\u0631\u067e\u0644\u06d5\u0631\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u067e \u060c \u0632\u06c6\u0631\u06c8\u0631 \u062a\u06d0\u067e\u0649\u0644\u063a\u0627\u0646\u062f\u0627 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> n- \u06af\u0631\u0627\u0645\u0646\u0649\u06ad \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u06d0\u0643\u0649\u062a\u0649\u0644\u06af\u06d5\u0646 \u0644\u06c7\u063a\u06d5\u062a / \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0634 / \u0626\u06c7\u0633\u0644\u06c7\u0628\u062a\u0649\u0643\u0649 \u00ab\u0643\u0627\u0631\u062e\u0627\u0646\u0627 \u0646\u06c7\u062a\u0642\u0649\u00bb \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062f\u06d5 \u0628\u0627\u0631-\u064a\u0648\u0642\u0644\u06c7\u0642\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad. \u0626\u06d5\u06af\u06d5\u0631 \u0634\u06c7\u0646\u062f\u0627\u0642 \u0628\u0648\u0644\u0633\u0627 \u060c \u0645\u06c7\u0646\u0627\u0633\u0649\u067e \u0642\u0627\u0626\u0649\u062f\u06d5 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062f\u06c7.</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0627\u062e\u0649\u0631\u0642\u0649 \u0642\u0627\u0631\u0627\u0631 \u060c \u0626\u0627\u0644\u062f\u0649\u0646\u0642\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\u0644\u0627\u0631\u0646\u0649\u06ad \u0646\u06d5\u062a\u0649\u062c\u0649\u0633\u0649\u06af\u06d5 \u0626\u0627\u0633\u0627\u0633\u06d5\u0646.</li></ol>
organic.general.model_short_description=\u0641\u06c7\u0646\u0643\u0633\u0649\u064a\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0633\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u067e \u060c \u0628\u0649\u0631 \u0642\u0627\u062a\u0627\u0631 \u0642\u0627\u0626\u0649\u062f\u0649\u0644\u06d5\u0631\u0646\u0649 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u062f\u06c7 (\u0628\u06c7 \u062f\u0627\u0626\u0649\u0631\u0649\u062f\u06d5 \u060c \u0626\u0648\u0631\u06af\u0627\u0646\u0649\u0643 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0645\u06c7 \u064a\u0627\u0643\u0649 \u062a\u06d5\u0634\u06cb\u0649\u0642 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646\u0645\u06c7\u061f). \u0626\u06c7 \u064a\u06d5\u0646\u06d5 \u0646\u06d5\u062a\u0649\u062c\u0649\u0646\u0649 \u0626\u06d0\u0646\u0649\u0642\u0644\u0627\u0634 \u0626\u06c8\u0686\u06c8\u0646 <strong>emojis</strong> \u060c \u062a\u0649\u0646\u0649\u0634 \u0628\u06d5\u0644\u06af\u0649\u0644\u0649\u0631\u0649 \u060c <strong>hashtags</strong> \u060c \u0686\u0648\u06ad \u064a\u06d0\u0632\u0649\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649\u0645\u06c7 \u0626\u0648\u064a\u0644\u0649\u0634\u0649\u062f\u06c7.
organic.general.soundsorganic=\u062a\u06d5\u0628\u0649\u0626\u0649\u064a / \u06be\u06d5\u0642\u0649\u0642\u0649\u064a \u0626\u0627\u06cb\u0627\u0632
organic.general.soundspromoted=\u0643\u0627\u0631\u062e\u0627\u0646\u0627 / \u0642\u0648\u0644\u0644\u0649\u063a\u0627\u0646 \u0626\u0627\u06cb\u0627\u0632
organic.general.tone_of_voice=\u0626\u0627\u06be\u0627\u06ad \u0626\u0627\u06cb\u0627\u0632\u0649
organic.tagline=Twitter \u060c Instagram \u06cb\u06d5 \u0626\u06c7\u0646\u0649\u06ad\u062f\u0649\u0646 \u0628\u0627\u0634\u0642\u0627 \u062e\u06d0\u0631\u0649\u062f\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06ad \u0626\u0648\u0631\u06af\u0627\u0646\u0649\u0643 \u0626\u0627\u06cb\u0627\u0632\u0649\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634
organic.title=Customer \u062e\u06d0\u0631\u0649\u062f\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06ad \u0626\u0627\u06cb\u0627\u0632\u0649\u0646\u0649 \u0626\u0648\u0631\u06af\u0627\u0646\u0649\u0643 \u0626\u0627\u06ad\u0644\u0627\u0634\: \u06be\u06d5\u0642\u0633\u0649\u0632 \u06cb\u06d5 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649.
pdfmatcher.pdfmatcher.tagline=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u0627\u0644\u0627\u06be\u0649\u062f\u06d5 \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631 \u064a\u0648\u0642. \u062f\u0627\u06cb\u0627\u0645\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0643\u06c7\u0646\u06c7\u067e\u0643\u0649\u0646\u0649 \u0628\u06d0\u0633\u0649\u06ad.
pdfmatcher.results.tagline=Pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06af\u06d5 \u0628\u0648\u0644\u063a\u0627\u0646 \u0642\u0649\u0632\u0649\u0642\u0649\u0634 \u0634\u06d5\u0631\u062a\u0644\u0649\u0631\u0649 - \u0646\u06d5\u062a\u0649\u062c\u06d5
pdfmatcher.results.title=Pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06af\u06d5 \u0628\u0648\u0644\u063a\u0627\u0646 \u0642\u0649\u0632\u0649\u0642\u0649\u0634 \u0634\u06d5\u0631\u062a\u0644\u0649\u0631\u0649 - \u0646\u06d5\u062a\u0649\u062c\u06d5
pdfmatcher.tool.complex_query_allowed=\u064a\u06d0\u06ad\u0649\! \u0645\u06c7\u0631\u06d5\u0643\u0643\u06d5\u067e \u0626\u0649\u0632\u062f\u06d5\u0634 \u0633\u0648\u0626\u0627\u0644\u0644\u0649\u0631\u0649 \u06be\u0627\u0632\u0649\u0631 \u06be\u0648\u0642\u06c7\u0642 \u0628\u06d0\u0631\u0649\u0644\u06af\u06d5\u0646. \u0645\u0649\u0633\u0627\u0644\:
pdfmatcher.tool.description=\u0628\u06c7 \u0633\u0649\u0632\u0646\u0649\u06ad pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649 \u0645\u0627\u0633\u0644\u0627\u0634\u062a\u06c7\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u06cb\u06d5 \u062a\u0648\u0631 \u0642\u0648\u0631\u0627\u0644\u0649
pdfmatcher.tool.nb_words_for_context=\u0645\u06d5\u0632\u0645\u06c7\u0646\u0646\u0649\u06ad \u0626\u0627\u0644\u062f\u0649-\u0643\u06d5\u064a\u0646\u0649\u062f\u0649\u0643\u0649 \u0642\u0627\u0646\u0686\u06d5 \u0633\u06c6\u0632\u0646\u0649 \u0645\u06d5\u0632\u0645\u06c7\u0646\u063a\u0627 \u0642\u0627\u064a\u062a\u06c7\u0631\u06c7\u0634 \u0643\u06d0\u0631\u06d5\u0643\u061f
pdfmatcher.tool.search_case_sensitive=\u0626\u0649\u0632\u062f\u06d5\u0634 \u062f\u06d0\u0644\u0648\u063a\u0627 \u0633\u06d5\u0632\u06af\u06c8\u0631 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643\u0645\u06c7\u061f
pdfmatcher.tool.select_search_word=pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u062f\u0649\u0646 \u0626\u0649\u0632\u062f\u06d5\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0633\u06c6\u0632 \u064a\u0627\u0643\u0649 \u062c\u06c8\u0645\u0644\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad
pdfmatcher.tool.tagline=Interest \u0645\u06d5\u0632\u0645\u06c7\u0646 \u0628\u0649\u0644\u06d5\u0646 \u0642\u0649\u0632\u0649\u0642\u0627\u0631\u0644\u0649\u0642 \u0633\u06c6\u0632\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u063a\u0627\u0646 pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u06d0\u0646\u0649\u0642\u0644\u0627\u06ad
pdfmatcher.tool.title=Input \u0628\u0649\u0631 \u0633\u06c6\u0632\u0646\u0649 \u0643\u0649\u0631\u06af\u06c8\u0632\u06c8\u0634 \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u062a\u0627\u0644\u0644\u0627\u06ad \u06cb\u06d5 \u0626\u06c7\u0646\u0649 \u062a\u06d5\u0645\u0649\u0646\u0644\u0649\u06af\u06d5\u0646 pdf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u062f\u0649\u0646 \u062a\u0627\u067e\u0627\u0644\u0627\u064a\u0633\u0649\u0632
sidebar.copypaste_incorrect=\u0628\u06c7 \u064a\u06d5\u0631\u06af\u06d5 \u0686\u0627\u067e\u0644\u0627\u0634 \u062e\u0627\u062a\u0627
sidebar.report_bad_translation=\u062a\u06d5\u0631\u062c\u0649\u0645\u0649\u062f\u06d5 \u062e\u0627\u062a\u0627\u0644\u0649\u0642 \u0628\u0627\u0631\u0645\u06c7\u061f
sidebar.report_error_in_app=\u0626\u06d5\u067e\u062a\u06d5 \u062e\u0627\u062a\u0627\u0644\u0649\u0642 \u0628\u0627\u0631\u0644\u0649\u0642\u0649\u0646\u0649 \u062f\u0648\u0643\u0644\u0627\u062a \u0642\u0649\u0644\u0649\u06ad
sidebar.suggestion_new_feature=\u064a\u06d0\u06ad\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u063a\u0627 \u0642\u0627\u0631\u0649\u062a\u0627 \u062a\u06d5\u0643\u0644\u0649\u067e-\u067e\u0649\u0643\u0649\u0631\u0644\u0649\u0631\u0649\u06ad\u0649\u0632 \u0628\u0627\u0631\u0645\u06c7\u061f
sidebar.write_better_phrasing=\u062a\u06d0\u062e\u0649\u0645\u06c7 \u064a\u0627\u062e\u0634\u0649 \u0626\u0649\u0628\u0627\u0631\u0649\u0644\u06d5\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u062a\u06d5\u0643\u0644\u0649\u067e\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u064a\u06d0\u0632\u0649\u06ad
spatialize.click_below_to_spatialize=\u0628\u0648\u0634\u0644\u06c7\u0642\u0646\u0649 \u0628\u0627\u0634\u0644\u0627\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0643\u06c7\u0646\u06c7\u067e\u0643\u0649\u0646\u0649 \u0628\u06d0\u0633\u0649\u06ad
spatialize.description=Gephi \u0626\u06c8\u0686\u06c8\u0646 \u0646\u0627\u06be\u0627\u064a\u0649\u062a\u0649 \u0686\u0648\u06ad \u0628\u0648\u0644\u063a\u0627\u0646 gexf \u062a\u0648\u0631 \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0628\u0648\u0634\u0644\u06c7\u0642\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u06ad
spatialize.explanation=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0643\u0649\u0631\u06af\u06c8\u0632\u06c8\u0634 \u0633\u06c8\u067e\u0649\u062a\u0649\u062f\u06d5 \u0626\u0627\u0644\u0649\u062f\u06c7. \u0626\u06c7 \u0626\u06c7\u0646\u0649\u06ad\u063a\u0627 \u00abForce Atlas 2\u00bb \u0626\u0648\u0631\u06c7\u0646\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634\u0649\u0646\u0649 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u062f\u06c7 \u060c \u0628\u06c7 \u0626\u06c7\u0633\u06c7\u0644 Gephi \u0646\u0649 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06d5\u0646\u062f\u06d5 \u0626\u06d0\u0631\u0649\u0634\u06d5\u0644\u06d5\u064a\u062f\u0649\u063a\u0627\u0646 \u0646\u06d5\u0631\u0633\u0649\u062f\u0649\u0646 \u0643\u06c6\u067e \u062a\u06d0\u0632. \u06af\u0631\u0627\u0641\u0649\u0643 \u0686\u0648\u06ad \u0628\u0648\u0644\u063a\u0627\u0646\u062f\u0627 \u0628\u06c7 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642.
spatialize.select_duration_in_seconds=\u0628\u0648\u0634\u0644\u06c7\u0642\u0646\u0649 \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u0649\u0634 \u06cb\u0627\u0642\u062a\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad (\u0633\u06d0\u0643\u06c7\u0646\u062a\u062a\u0627)
spatialize.title=Aa gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u062a\u06d0\u0632\u0644\u0649\u0643\u062a\u06d5 \u0628\u0648\u0634\u0644\u06c7\u0642\u0644\u0627\u06ad
support.description=\u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a \u060c Twitter \u060c Whatsapp \u064a\u0627\u0643\u0649 \u062a\u06d0\u0644\u06d0\u0641\u0648\u0646 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0642\u0648\u0644\u0644\u0627\u0634\u0642\u0627 \u0626\u06d0\u0631\u0649\u0634\u0649\u06ad
support.phonecall.details=\u062a\u06d0\u0644\u06d0\u0641\u0648\u0646\u062f\u0627 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d0\u0631\u0649\u0634 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0628\u06c7 \u06be\u06d0\u0643\u0627\u064a\u0649\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 \u0642\u0649\u0644\u063a\u0627\u0646</a> \u0633\u0649\u0646\u0627\u0642. \u0626\u06c7\u0646\u0649\u06ad \u0642\u06d5\u064a\u06d5\u0631\u06af\u06d5 \u0626\u06d0\u0644\u0649\u067e \u0628\u0627\u0631\u0649\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0643\u06c6\u0631\u06c8\u067e \u0628\u0627\u0642\u0627\u064a\u0644\u0649.
support.phonecall.title=\u062a\u06d0\u0644\u06d0\u0641\u0648\u0646 \u0642\u0649\u0644\u0649\u0634
support.tagline=\u06be\u06d5\u0631 \u0642\u0627\u0646\u062f\u0627\u0642 \u0645\u06d5\u0633\u0649\u0644\u06d5 \u064a\u0627\u0643\u0649 \u062a\u06d5\u0643\u0644\u0649\u067e \u0628\u0627\u0631\u0645\u06c7\u061f \u0626\u0627\u0644\u0627\u0642\u0649\u0644\u0649\u0634\u0649\u06ad\!
support.title=\u064a\u0627\u0631\u062f\u06d5\u0645 \u06cb\u06d5 \u0645\u06d5\u0633\u0649\u0644\u0649\u0644\u06d5\u0631\u0646\u0649 \u06be\u06d5\u0644 \u0642\u0649\u0644\u0649\u0634 \u064a\u0627\u0631\u062f\u0649\u0645\u0649\u06af\u06d5 \u0626\u06d0\u0631\u0649\u0634\u0649\u06ad
topics.results.title=\u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0626\u06d0\u0646\u0649\u0642\u0644\u0627\u06ad - \u0646\u06d5\u062a\u0649\u062c\u06d5
topics.topics.parameter_precision.explanation=50 \u0628\u0648\u0644\u0633\u0627 \u0633\u06c8\u0643\u06c8\u062a\u062a\u0649\u0643\u0649 \u06be\u0627\u0644\u06d5\u062a\u062a\u06d5. <strong>\u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06c6\u067e \u06cb\u06d5 \u0643\u0649\u0686\u0649\u0643</strong> \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062a\u06d0\u067e\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u062a\u06c6\u06cb\u06d5\u0646 \u0642\u0649\u0645\u0645\u06d5\u062a\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad \u06cb\u06d5 \u062a\u06d0\u062e\u0649\u0645\u06c7 <strong>\u0686\u0648\u06ad</strong> \u06cb\u06d5 \u0643\u0649\u0686\u0649\u0643 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062a\u06d0\u067e\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0686\u0648\u06ad \u0642\u0649\u0645\u0645\u06d5\u062a\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad\:<br/><br/> <small>\u0643\u0649\u0686\u0649\u0643\u0631\u06d5\u0643 \u0642\u0649\u0645\u0645\u06d5\u062a\u0644\u06d5\u0631 \=&gt; \u0646\u06c7\u0631\u063a\u06c7\u0646 \u00ab\u0643\u0649\u0686\u0649\u0643\u00bb \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062a\u06d0\u067e\u0649\u06ad.</small><br/>
topics.topics.parameter_stopwords.explanation=\u00ab\u0626\u0649\u0644\u0645\u0649\u064a\u00bb \u062a\u0648\u062e\u062a\u0627\u0634 \u0633\u06c6\u0632\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad\: \u0626\u0649\u0644\u0645\u0649\u064a \u0646\u06c7\u062a\u06c7\u0642\u0642\u0627 \u062e\u0627\u0633 \u0628\u0648\u0644\u063a\u0627\u0646 \u06cb\u06d5 \u0643\u0648\u0646\u0643\u0631\u06d0\u062a \u0626\u06c7\u0686\u06c7\u0631 \u0642\u0649\u0645\u0645\u0649\u062a\u0649\u06af\u06d5 \u0626\u0649\u06af\u06d5 \u0628\u0648\u0644\u0645\u0649\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631 (\u067e\u06d5\u0642\u06d5\u062a \u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u06d5 \u064a\u0627\u0643\u0649 \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632\u0686\u06d5 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631). \u062a\u0648\u0644\u06c7\u0642 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0646\u0649 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0628\u06c7 \u064a\u06d5\u0631\u062f\u0649\u0646</a> \u062a\u0627\u067e\u0642\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7.
topics.topics_extraction_tool.argument1.details=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u0649\u0643\u0649 \u0626\u0627\u0686\u0642\u06c7\u0686\u0644\u06c7\u0642 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u067e\u062a\u0648\u0645\u0627\u062a\u0649\u0643 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u06c7 \u060c <strong>\u062a\u06d0\u0645\u0627 \u0626\u06d0\u0644\u0649\u0634</strong> \u064a\u0627\u0643\u0649 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u062a\u06d0\u0645\u0627 \u0645\u0648\u062f\u06d0\u0644</a></strong> \u062f\u06d5\u067e \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0645\u06d5\u0634\u063a\u06c7\u0644\u0627\u062a. \u0626\u06c7 \u062a\u06d0\u0643\u0649\u0633\u062a \u0642\u06c7\u0631\u0646\u0649 \u0628\u0649\u0631 \u0642\u06c7\u0631 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u067e \u060c \u0628\u0649\u0631 \u064a\u06d5\u0631\u06af\u06d5 \u062a\u0648\u067e\u0644\u0649\u0646\u0649\u062f\u0649\u063a\u0627\u0646 \u0633\u06c6\u0632 \u06cb\u06d5 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0634 <strong>\u06af\u06c7\u0631\u06c7\u067e\u067e\u0649\u0644\u0649\u0631\u0649\u0646\u0649</strong> \u0628\u06d5\u0644\u06af\u0649\u0644\u06d5\u067e \u060c \u062a\u06d0\u0645\u0627 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u062f\u06c7.<br/> \u0626\u06c7 \u0643\u06c6\u067e \u062e\u0649\u0644 \u062a\u0649\u0644\u062f\u0627 \u064a\u06d0\u0632\u0649\u0644\u063a\u0627\u0646 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u062f\u06d5 \u0626\u0649\u0634\u0644\u06d5\u064a\u062f\u06c7 (\u0644\u0627\u062a\u0649\u0646\u0686\u06d5 \u0626\u06d0\u0644\u0649\u067e\u0628\u06d5\u062f\u0649\u0643\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u0646\u0649\u0645\u06c7 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u0649\u062f\u06c7). \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 <strong>\u0645\u0627\u0634\u0649\u0646\u0627 \u0626\u06c6\u06af\u0649\u0646\u0649\u0634\u0646\u0649\u06ad</strong> \u0628\u0649\u0631 \u062a\u06c8\u0631\u0649 \u0628\u0648\u0644\u063a\u0627\u0646 \u0646\u0627\u0632\u0627\u0631\u06d5\u062a \u0642\u0649\u0644\u0649\u0646\u0645\u0649\u063a\u0627\u0646 \u0626\u06c6\u06af\u0649\u0646\u0649\u0634 \u067e\u0631\u0649\u0646\u0633\u0649\u067e\u0649\u063a\u0627 \u0626\u06d5\u0645\u06d5\u0644 \u0642\u0649\u0644\u0649\u062f\u06c7.<br/><br/> \u0626\u06d5\u06af\u06d5\u0631 \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0646\u0649 \u0626\u0649\u0644\u0645\u0649\u064a \u0645\u06d5\u0632\u0645\u06c7\u0646\u062f\u0627 (\u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a \u064a\u0627\u0643\u0649 \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a) \u0626\u0649\u0634\u0644\u06d5\u062a\u0633\u0649\u06ad\u0649\u0632 \u060c \u0686\u0648\u0642\u06c7\u0645 \u0626\u06c7\u0646\u0649 \u0628\u0649\u0628\u0644\u0649\u0626\u0648\u06af\u0631\u0627\u0641\u0649\u064a\u0649\u06ad\u0649\u0632\u062f\u06d5 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0646\u0649\u0634\u0649\u06ad\u0649\u0632 \u0643\u06d0\u0631\u06d5\u0643\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u0626\u06d0\u0686\u0649\u0644\u0649\u0634 \u0645\u06d5\u064a\u062f\u0627\u0646\u0649\: \u0686\u06d5\u0643\u0633\u0649\u0632 \u0645\u06c7\u0646\u0627\u0633\u0649\u06cb\u06d5\u062a \u062a\u06d5\u0631\u062a\u0649\u067e\u0649\u062f\u0649\u0643\u0649 \u06af\u06d0\u0646\u0649\u0631\u0627\u0644\u0644\u0649\u0642 \u0626\u0627\u0631\u062a\u0649\u0633\u0644\u0627\u0631\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u062a\u0649\u0643\u0649 \u0645\u06d0\u062a\u0648\u062f\u0648\u0644\u0648\u06af\u0649\u064a\u06d5\u0644\u0649\u0643 \u062a\u06c6\u06be\u067e\u06d5. M @ n @ gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=\u062a\u06d0\u0645\u0627 \u0686\u0649\u0642\u0649\u0631\u0649\u0634 - \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u062f\u0649\u0643\u0649 \u0645\u06c7\u06be\u0649\u0645 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0646\u0649 \u0626\u0627\u067e\u062a\u0648\u0645\u0627\u062a\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u06ad
topics.topics_extraction_tool.argument2.details=\u0628\u06c7 \u062a\u06d0\u062e\u0646\u0649\u0643\u0627 \u00ab\u0686\u0648\u06ad\u00bb (\u00ab\u0645\u0627\u0643\u0631\u0648\u00bb) \u062a\u06d0\u0645\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u062a\u06d0\u067e\u0649\u0634\u0642\u0627 \u0626\u06d0\u06be\u062a\u0649\u064a\u0627\u062c\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632 \u064a\u0627\u0643\u0649 \u0626\u06c7\u0646\u0649\u06ad \u0626\u0648\u0631\u0646\u0649\u063a\u0627 \u0646\u06c7\u0631\u063a\u06c7\u0646 \u00ab\u0645\u0649\u0643\u0631\u0648\u00bb (\u0643\u0649\u0686\u0649\u0643\u0631\u06d5\u0643) \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0646\u0649 \u0626\u0648\u064a\u0644\u0649\u0633\u0649\u06ad\u0649\u0632 \u060c \u0626\u0649\u0646\u0686\u0649\u0643\u06d5 \u0643\u0648\u0646\u062a\u0631\u0648\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u00ab\u0626\u06d0\u0646\u0649\u0642\u0644\u0649\u0642\u00bb \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0649\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u0649\u062f\u06c7.
topics.topics_extraction_tool.argument2.title=\u064a\u06d0\u06ad\u0649\u0644\u0649\u0642 \u064a\u0627\u0631\u0649\u062a\u0649\u0634\: \u062a\u06d0\u0645\u0649\u0646\u0649\u06ad \u0642\u0627\u0646\u062f\u0627\u0642 \u00ab\u0686\u0648\u06ad\u00bb \u064a\u0627\u0643\u0649 \u00ab\u0645\u0649\u0643\u0631\u0648\u00bb \u0628\u0648\u0644\u0649\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0643\u0648\u0646\u062a\u0631\u0648\u0644 \u0642\u0649\u0644\u0649\u06ad
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0642\u06c7\u0631\u06c7\u0644\u0645\u0649\u0633\u0649 \u06cb\u06d5 \u0641\u0648\u0631\u0645\u0627\u062a\u0649</strong> \: \u062a\u06d0\u0645\u0627 \u0686\u0649\u0642\u0649\u0631\u0649\u0634 \u0626\u0648\u062e\u0634\u0627\u0634 \u0628\u0649\u0631 \u0642\u06c7\u0631\u062f\u0627 \u0643\u06c6\u0631\u06c8\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0626\u0649\u0634\u0644\u06d5\u064a\u062f\u06c7. \u0634\u06c7\u06ad\u0627 \u062a\u06d0\u0643\u0649\u0633\u062a\u0649\u06ad\u0649\u0632\u0646\u0649\u06ad \u0642\u0627\u0646\u062f\u0627\u0642 \u0641\u0648\u0631\u0645\u0627\u062a\u0644\u0627\u0646\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u063a\u0627 \u062f\u0649\u0642\u0642\u06d5\u062a \u0642\u0649\u0644\u0649\u0634\u0649\u06ad\u0649\u0632 \u0643\u06d0\u0631\u06d5\u0643. \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649\u0633\u0649 \u060c \u0626\u06c7 \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u062f\u0627 \u0646\u0649\u0633\u0628\u06d5\u062a\u06d5\u0646 \u0642\u0649\u0633\u0642\u0627 \u0626\u0627\u0628\u0632\u0627\u0633\u062a\u0649\u0646 \u062a\u06c8\u0632\u06c8\u0644\u06c8\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643. \u0626\u06d5\u06af\u06d5\u0631 \u0633\u0649\u0632 Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u06cb\u0627\u062a\u0642\u0627\u0646 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632 \u060c \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0626\u0627\u0628\u0632\u0627\u0633 \u064a\u0627\u0643\u0649 \u0645\u06c7\u06be\u0649\u0645 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631 \u0626\u0648\u062e\u0634\u0649\u0645\u0649\u063a\u0627\u0646 \u0642\u06c7\u0631\u062f\u0627 \u0643\u06c6\u0631\u06c8\u0646\u0649\u062f\u06c7.<br/><br/> <strong>\u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u06be\u06d5\u062c\u0649\u0645\u0649</strong> \: \u062a\u06d0\u0645\u0627 \u0686\u0627\u0633\u062a\u0648\u062a\u0649\u0646\u0649 \u0626\u06c6\u0644\u0686\u06d5\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u062a\u06d0\u067e\u0649\u0644\u0649\u062f\u06c7\: \u0642\u0627\u064a\u0633\u0649 \u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631 \u062f\u0627\u0626\u0649\u0645 \u0628\u0649\u0644\u0644\u06d5 \u064a\u06c8\u0632 \u0628\u06d0\u0631\u0649\u062f\u06c7\u061f \u0628\u06c7\u0646\u0649\u06ad \u0626\u0649\u0634\u0644\u0649\u0646\u0649\u0634\u0649 \u0626\u06c8\u0686\u06c8\u0646 \u062a\u06d0\u0643\u0649\u0633\u062a \u064a\u06d0\u062a\u06d5\u0631\u0644\u0649\u0643 \u0626\u06c7\u0632\u06c7\u0646 \u0628\u0648\u0644\u06c7\u0634\u0649 \u0643\u06d0\u0631\u06d5\u0643 \u060c \u0634\u06c7\u0646\u062f\u0627\u0642 \u0628\u0648\u0644\u063a\u0627\u0646\u062f\u0627 \u0628\u06c7 \u0633\u0627\u0646\u0644\u0627\u0631 \u0626\u06d5\u06be\u0645\u0649\u064a\u06d5\u062a\u0644\u0649\u0643 \u0628\u0648\u0644\u0649\u062f\u06c7. \u062a\u06d0\u0643\u0649\u0633\u062a \u0642\u0627\u0646\u0686\u06d5 \u0626\u06c7\u0632\u06c7\u0646 \u0628\u0648\u0644\u0633\u0627 \u0634\u06c7\u0646\u0686\u06d5 \u064a\u0627\u062e\u0634\u0649. \u0643\u06d5\u0645 \u062f\u06d0\u06af\u06d5\u0646\u062f\u06d5 5000 \u0633\u06c6\u0632\u0644\u06c8\u0643 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631 \u064a\u0627\u062e\u0634\u0649 \u0628\u0627\u0634\u0644\u0649\u0646\u0649\u0634\u062a\u06d5\u0643 \u0642\u0649\u0644\u0649\u062f\u06c7.</p>
topics.topics_extraction_tool.argument3.title=\u062a\u06d0\u0645\u0627 \u0628\u0627\u064a\u0642\u0627\u0634\u062a\u0649\u0643\u0649 \u0626\u06c8\u0646\u06c8\u0645\u0644\u06c8\u0643 \u0646\u06d5\u062a\u0649\u062c\u0649\u0644\u06d5\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u0626\u06c7\u0633\u06c7\u0644 \u06cb\u06d5 \u0626\u06c7\u0633\u06c7\u0644\u0644\u0627\u0631
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u06d0\u0645\u0627 \u0628\u0627\u064a\u0642\u0627\u0634\u062a\u0649\u0643\u0649 \u0626\u06d5\u06ad \u0643\u0644\u0627\u0633\u0633\u0649\u0643 \u0626\u06c7\u0633\u06c7\u0644 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u00abk- \u06cb\u0627\u0633\u0649\u062a\u06d5\u00bb</a> \u062f\u06d5\u067e \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u0648\u067e\u0644\u0627\u0634 \u062a\u06d0\u062e\u0646\u0649\u0643\u0649\u0633\u0649\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 \u0642\u0649\u0644\u0649\u062f\u06c7. \u0626\u06c7\u0646\u0649\u06ad \u0628\u0649\u0644\u06d5\u0646 \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u06d5 \u0642\u0627\u0646\u0686\u06d5 \u062a\u06d0\u0645\u0649\u0646\u0649 \u062a\u06d0\u067e\u0649\u0634\u0646\u0649 \u0642\u0627\u0631\u0627\u0631 \u0642\u0649\u0644\u0649\u062f\u06c7 \u060c \u0626\u0627\u0646\u062f\u0649\u0646 \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u06c7\u0633\u06c7\u0644\u0649 \u0628\u06c7 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u062a\u0627\u067e\u0627\u0644\u0627\u064a\u062f\u06c7.<br/> \u0628\u06c7 \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u06d5 \u0642\u0627\u0646\u0686\u06d5 \u062a\u06d0\u0645\u0649\u0646\u0649\u06ad \u0628\u0627\u0631\u0644\u0649\u0642\u0649\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u0649\u0644\u06af\u06d5\u0646\u062f\u06d5 \u060c \u0628\u06c7 \u0626\u06c7\u0633\u06c7\u0644 \u0626\u06d5\u0642\u0649\u0644\u06af\u06d5 \u0645\u06c7\u06cb\u0627\u067e\u0649\u0642. \u0626\u06d5\u0645\u0645\u0627 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0626\u0627\u0644\u0644\u0649\u0642\u0627\u0686\u0627\u0646 \u0628\u0649\u0644\u0633\u06d5\u0643 \u060c \u062a\u06d0\u0645\u0627 \u0628\u0627\u064a\u0642\u0627\u0634\u0646\u0649\u06ad \u0646\u06d0\u0645\u06d5 \u06be\u0627\u062c\u0649\u062a\u0649\u061f \ud83e\udd14<br/> Nocode \u0641\u06c7\u0646\u0643\u0649\u0633\u0649\u064a\u06d5\u0633\u0649\u062f\u06d5 \u060c \u062a\u06d0\u067e\u0649\u0644\u063a\u0627\u0646 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649\u06ad \u0633\u0627\u0646\u0649 \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u06d0\u0643\u0649\u062a\u0649\u0644\u0645\u0649\u06af\u06d5\u0646. \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0686\u0649 \u0626\u0627\u0644\u06af\u0648\u0631\u0649\u0632\u0649\u0645\u0646\u0649\u06ad \u062a\u06d0\u0643\u0649\u0633\u062a\u062a\u06d5 \u0642\u0627\u0646\u0686\u0649\u0644\u0649\u0643 \u062a\u06d0\u0645\u0627 \u062a\u0627\u067e\u0627\u0644\u0627\u064a\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634 \u0626\u0627\u0631\u0642\u0649\u0644\u0649\u0642 \u0646\u06c7\u0631\u063a\u06c7\u0646 \u0646\u06d5\u0631\u0633\u0649\u0644\u06d5\u0631\u0646\u0649 \u0626\u06c6\u06af\u0649\u0646\u0649\u062f\u06c7. \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0686\u0649 \u0626\u06d0\u0646\u0649\u0642\u0644\u0649\u0642 \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0649 \u0633\u0627\u064a\u0649\u0633\u0649\u062f\u0627 \u062a\u0648\u0644\u06c7\u0642 \u0643\u0648\u0646\u062a\u0631\u0648\u0644\u0644\u06c7\u0642\u0646\u0649 \u0633\u0627\u0642\u0644\u0627\u064a\u062f\u06c7 \u060c \u0628\u06c7 \u0626\u0627\u0644\u06af\u0648\u0631\u0649\u0632\u0649\u0645\u0646\u0649 \u062a\u06d5\u06ad\u0634\u06d5\u0634\u0643\u06d5 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d0\u0631\u0649\u067e \u060c \u0626\u0627\u0632\u062f\u06c7\u0631-\u0643\u06c6\u067e\u062a\u06c7\u0631 \u062a\u06d0\u0645\u0627 \u062a\u06d0\u067e\u0649\u0634\u0642\u0627 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d0\u0631\u0649\u062f\u06c7 \u060c \u0626\u06d5\u0645\u0645\u0627 \u06be\u06d5\u0645\u0649\u0634\u06d5 \u0626\u06d0\u0646\u0649\u0642 \u0633\u0627\u0646\u062f\u0627 \u0626\u06d5\u0631\u0643\u0649\u0646\u0644\u0649\u0643 \u062f\u06d5\u0631\u0649\u062c\u0649\u0633\u0649 \u0628\u0627\u0631.</p>
topics.topics_extraction_tool.argument4.title=\u062a\u06d0\u067e\u0649\u0644\u063a\u0627\u0646 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649\u06ad \u0633\u0627\u0646\u0649\u063a\u0627 \u0642\u0627\u0646\u062f\u0627\u0642 \u0626\u06d0\u0646\u0649\u0642\u0644\u0649\u0645\u0627 \u0628\u06d0\u0631\u0649\u0634 \u0643\u06d0\u0631\u06d5\u0643\u061f \u0628\u06c7 \u064a\u0627\u062e\u0634\u0649 \u0626\u0649\u0634\u0645\u06c7\u061f
topics.topics_extraction_tool.description=100% \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u062a\u06d0\u0645\u0649\u0633\u0649\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649 c \u0643\u0648\u062f\u0633\u0649\u0632\u0644\u0627\u0646\u063a\u06c7\u0686\u0649\u0644\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u062a\u0649\u0634 \u06be\u0627\u062c\u06d5\u062a\u0633\u0649\u0632. \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 Twitter \u062f\u0649\u0646 csv \u060c Excel \u06cb\u06d5 Google \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u06af\u06d5 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad. \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 Python \u0642\u0648\u0631\u0627\u0644\u0649\u063a\u0627 \u0626\u0648\u062e\u0634\u0627\u0634 \u064a\u0627\u062e\u0634\u0649 \u064a\u0627\u0643\u0649 \u064a\u0627\u062e\u0634\u0649. \u062a\u06d5\u06be\u0644\u0649\u0644\u0646\u0649 \u0628\u0649\u0631 \u0686\u06d0\u0643\u0649\u067e \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u0649\u06ad. Excel \u062f\u0649\u0643\u0649 \u0646\u06d5\u062a\u0649\u062c\u0649\u06ad\u0649\u0632\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u06ad.
topics.topics_extraction_tool.excel_export_details=\u0628\u06c7 Excel \u06be\u06c6\u062c\u062c\u0649\u062a\u0649 \u06be\u06d5\u0631 \u0628\u0649\u0631 \u062a\u06d0\u0645\u0649\u062f\u0649\u0643\u0649 \u0626\u0627\u0686\u0642\u06c7\u0686\u0644\u06c7\u0642 \u0633\u06c6\u0632\u0644\u06d5\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u0649\u062f\u06c7. \u064a\u06d0\u06ad\u0649\: \u0626\u06c7\u0646\u0649\u06ad\u062f\u0627 \u0633\u0649\u0632 \u064a\u0648\u0644\u0644\u0649\u063a\u0627\u0646 \u06be\u06c6\u062c\u062c\u06d5\u062a\u062a\u0649\u0643\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a \u0642\u06c7\u0631\u0644\u0627\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u0645\u06c7 \u0628\u0627\u0631. \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631 \u0626\u06c8\u0686\u06c8\u0646 \u060c \u06be\u0627\u0632\u0649\u0631 \u0645\u0627\u0633 \u0643\u06d0\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0626\u06c8\u0686 \u062a\u06d0\u0645\u0649\u0646\u0649 \u0643\u06c6\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632. \u0633\u0648\u0631\u0649\u0645\u0627\u0642\u0686\u0649 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642\: \u0628\u06c7 \u062a\u06d0\u0645\u0649\u062f\u0627 \u0642\u0627\u064a\u0633\u0649 \u0642\u06c7\u0631 \u064a\u0627\u0643\u0649 \u06be\u06c6\u062c\u062c\u06d5\u062a \u0628\u0627\u0631\u061f
topics.topics_extraction_tool.gexf_export_details=\u0626\u06d5\u06af\u06d5\u0631 \u0633\u0649\u0632 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0628\u0649\u0644\u06d5\u0646 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634\u0646\u0649 \u0628\u0649\u0644\u0633\u0649\u06ad\u0649\u0632 \u060c \u0628\u06c7 gexf \u06be\u06c6\u062c\u062c\u0649\u062a\u0649\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632. \u0628\u06c7 \u06be\u06c6\u062c\u062c\u06d5\u062a \u0633\u0649\u0632 \u064a\u06c8\u0643\u0644\u0649\u06af\u06d5\u0646 \u06be\u06c6\u062c\u062c\u06d5\u062a\u062a\u0649\u0643\u0649 \u0626\u06d5\u06ad \u0643\u06c6\u067e \u0626\u06c7\u0686\u0631\u0627\u064a\u062f\u0649\u063a\u0627\u0646 2000 \u0633\u06c6\u0632\u0646\u0649\u06ad \u062a\u0648\u0631\u0649\u0646\u0649 \u0626\u06c6\u0632 \u0626\u0649\u0686\u0649\u06af\u06d5 \u0626\u0627\u0644\u0649\u062f\u06c7. \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0626\u0649\u0646\u0686\u0649\u0643\u06d5 \u06be\u0627\u0644\u0642\u0649\u0644\u0627\u0631\u062f\u0627 \u062a\u06d5\u062a\u0642\u0649\u0642 \u0642\u0649\u0644\u0649\u0634 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642.
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0626\u0649\u0644\u0645\u0649\u064a \u0646\u06d5\u0634\u0649\u0631\u062f\u06d5 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u062a\u06cb\u0649\u062a\u062a\u06d0\u0631\u062f\u0627 \u0645\u06d5\u06be\u06d5\u0644\u0644\u06d5 \u06cb\u06d5 \u062a\u06d0\u0645\u0649\u0644\u0627\u0631\u0646\u0649 \u0642\u0627\u0646\u062f\u0627\u0642 \u062a\u06d0\u067e\u0649\u0634\u0646\u0649</a> \u062a\u06d5\u062a\u0642\u0649\u0642 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0642\u0648\u0631\u0627\u0644\u062f\u0627 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u063a\u0627\u0646 \u067e\u0631\u0649\u0646\u0633\u0649\u067e\u0644\u0627\u0631 \u0628\u0627\u064a\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646. \u062a\u06d0\u062e\u0646\u0649\u0643\u0627 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\u0644\u0627\u0631\u063a\u0627 \u0626\u06d5\u06af\u0649\u0634\u0649\u062f\u06c7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u062a\u0627\u0632\u0649\u0644\u0627\u0634\: ASCII \u063a\u0627 \u062a\u06d5\u0643\u0634\u0649 \u060c \u0633\u06c8\u064a\u062f\u06c8\u0643\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634 \u060c \u062a\u0649\u0646\u0649\u0634 \u0628\u06d5\u0644\u06af\u0649\u0644\u0649\u0631\u0649\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634.</li><li style\=";text-align\:right;direction\:rtl"> lemmatization.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad n \u06af\u0631\u0627\u0645\u062f\u0649\u0643\u0649 \u067e\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062a\u06c6\u062a \u06af\u0631\u0627\u0645\u063a\u0649\u0686\u06d5 \u060c \u0645\u06c7\u0646\u0627\u0633\u0649\u06cb\u06d5\u062a\u0644\u0649\u0643 \u0628\u0648\u0644\u0645\u0649\u063a\u0627\u0646 n \u06af\u0631\u0627\u0645\u0644\u0627\u0631\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634. \u0628\u06c7 \u0628\u0627\u0633\u0642\u06c7\u0686 <a href\="../umigon/sentiment_analysis_tool.html">\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u0646\u0649\u06ad</a> \u0643\u06d5\u064a\u0646\u0649\u062f\u0649\u0643\u0649 \u0642\u06d5\u062f\u06d5\u0645 \u0628\u0649\u0644\u06d5\u0646 \u0626\u0648\u062e\u0634\u0627\u0634</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d5\u06ad\u062f\u0627\u0634\u0633\u0649\u0632 \u0633\u0627\u0646\u0627\u0642\: \u0642\u0627\u064a\u0633\u0649 \u062c\u06c8\u067e n- \u06af\u0631\u0627\u0645 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0626\u0648\u062e\u0634\u0627\u0634 \u0642\u06c7\u0631\u0644\u0649\u0631\u0649\u062f\u0627 \u062f\u0627\u0626\u0649\u0645 \u0643\u06c6\u0631\u06c8\u0644\u0649\u062f\u06c7\u061f</li><li style\=";text-align\:right;direction\:rtl"> \u0643\u0648\u0643\u06c7\u0633\u0644\u0627\u0634 n- \u06af\u0631\u0627\u0645 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u062a\u0648\u0631 \u06be\u0627\u0633\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\u0642\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0649\u062f\u06c7\: \u0626\u06c7 \u0626\u06d5\u06ad \u0643\u06c6\u067e n \u06af\u0631\u0627\u0645\u062f\u0649\u0646 \u064a\u0627\u0633\u0627\u0644\u063a\u0627\u0646. \u0626\u0649\u0643\u0643\u0649 n- \u06af\u0631\u0627\u0645 \u062f\u0627\u0626\u0649\u0645 \u0626\u06c7\u0644\u0649\u0646\u0649\u067e \u0642\u0627\u0644\u0633\u0627 \u0626\u06c7\u0644\u0649\u0646\u0649\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0648\u0631\u063a\u0627 \u0645\u06d5\u06be\u06d5\u0644\u0644\u06d5 \u0628\u0627\u064a\u0642\u0627\u0634 \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u0626\u06c7\u0633\u06c7\u0644\u0649 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062f\u06c7\: Louvain \u0626\u0627\u0644\u06af\u0648\u0631\u0649\u0632\u0649\u0645 \u060c \u0626\u06c7 \u062a\u06d0\u0632 \u06be\u06d5\u0645 \u0646\u0627\u06be\u0627\u064a\u0649\u062a\u0649 \u0626\u06c8\u0646\u06c8\u0645\u0644\u06c8\u0643.</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649 \u062a\u0627\u0644\u0644\u0649\u063a\u0627\u0646 \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062f\u06c7\: \u0686\u0648\u06ad \u0642\u0649\u0645\u0645\u06d5\u062a \u0628\u0649\u0631 \u0642\u0627\u0646\u0686\u06d5 \u0686\u0648\u06ad \u0645\u06d5\u06be\u06d5\u0644\u0644\u06d5\u0646\u0649 \u0628\u0627\u064a\u0642\u0649\u064a\u0627\u0644\u0627\u064a\u062f\u06c7. \u0643\u0649\u0686\u0649\u0643 \u0642\u0649\u0645\u0645\u06d5\u062a \u0646\u06c7\u0631\u063a\u06c7\u0646 \u0643\u0649\u0686\u0649\u0643 \u0645\u06d5\u06be\u06d5\u0644\u0644\u0649\u0644\u06d5\u0631\u0646\u0649 \u0628\u0627\u064a\u0642\u0649\u064a\u0627\u0644\u0627\u064a\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u0648\u0631\u062f\u0649\u0643\u0649 \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0645\u06d5\u06be\u06d5\u0644\u0644\u06d5 (\u064a\u0627\u0643\u0649 \u06af\u06c7\u0631\u06c7\u067e\u067e\u0627) \u0628\u0649\u0631 \u062a\u06d0\u0645\u0627. \u062a\u06d0\u0645\u0649\u062f\u0649\u0643\u0649 \u0626\u0627\u0686\u0642\u06c7\u0686\u0644\u06c7\u0642 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649\u06ad \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u06af\u06c7\u0631\u06c7\u067e\u067e\u0649\u062f\u0649\u0643\u0649 n- \u06af\u0631\u0627\u0645\u0644\u0627\u0631.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0642\u06c7\u0631\u062f\u0649\u0643\u0649 \u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u06c7. \u0628\u06c7 \u062c\u06c8\u067e\u0644\u06d5\u0631 \u062a\u06d5\u06ad\u0643\u06d5\u0634 \u062f\u06d5\u067e \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u06c7. \u0628\u0627\u0631\u0644\u0649\u0642 \u062c\u06c8\u067e \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631\u0646\u0649 \u064a\u0649\u063a\u0649\u0646\u0686\u0627\u0642\u0644\u0649\u063a\u0627\u0646\u062f\u0627 \u060c \u0626\u0627\u062a\u0627\u0644\u063a\u06c7 \u062a\u0648\u0631\u0649 \u0642\u06c7\u0631\u06c7\u0644\u062f\u0649. \u062a\u0648\u0631 \u0628\u06c6\u0644\u06d5\u0643\u0644\u06d5\u0631\u06af\u06d5 \u0626\u0627\u064a\u0631\u0649\u0644\u0649\u062f\u06c7 \u060c \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0631\u0627\u064a\u0648\u0646 \u0628\u0649\u0631 \u062a\u06d0\u0645\u0649\u063a\u0627 \u0645\u0627\u0633 \u0643\u06d0\u0644\u0649\u062f\u06c7.
topics.topics_extraction_tool.tagline=Documents \u06be\u06c6\u062c\u062c\u06d5\u062a \u06cb\u06d5 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u06d0\u0645\u0627 \u0626\u06d0\u0644\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649
topics.topics_extraction_tool.title=Extra \u06be\u06d5\u0642\u0633\u0649\u0632 \u06cb\u06d5 \u062a\u0648\u0631\u062f\u0627 \u062a\u06d0\u0645\u0627 \u0626\u06d0\u0644\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649. \u0686\u06d0\u0643\u0649\u06ad \u06cb\u06d5 \u0643\u06c6\u0631\u0633\u06d5\u062a\u0645\u06d5 \u060c \u0643\u0648\u062f \u064a\u0648\u0642.
umigon.general.negativesentiment=\u0633\u06d5\u0644\u0628\u0649\u064a \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
umigon.general.neutralsentiment=\u0646\u06d0\u064a\u062a\u0631\u0627\u0644 \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
umigon.general.positivesentiment=\u0626\u0627\u0643\u062a\u0649\u067e \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
umigon.general.sentiment=\u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a
umigon.results.tagline=\u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7\u0644\u0627\u0631\u063a\u0627 \u0628\u0648\u0644\u063a\u0627\u0646 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634\: \u0646\u06d5\u062a\u0649\u062c\u06d5
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634 \u062a\u0649\u0644\u0649\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad. \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631 \u062a\u0649\u0644\u0646\u0649\u06ad \u0626\u0649\u0643\u0643\u0649 \u06be\u06d5\u0631\u067e\u0644\u0649\u0643 \u0643\u0648\u062f\u0649 (\u0645\u06d5\u0633\u0649\u0644\u06d5\u0646 \u062e\u06d5\u0646\u0632\u06c7\u0686\u06d5 \u00abzh\u00bb)
umigon.sentiment_analysis_tool.api.explanation.details=\u0628\u06c7 \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0646\u0649\u06ad \u0626\u0649\u0643\u0643\u0649 \u062e\u0649\u0644 \u0642\u0649\u0645\u0645\u0649\u062a\u0649 \u0628\u0627\u0631\: \u0645\u0648\u0644 \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634 \u0626\u06c8\u0686\u06c8\u0646 "on" \u064a\u0627\u0643\u0649 \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634\u0633\u0649\u0632 \u0646\u06d5\u062a\u0649\u062c\u0649\u06af\u06d5 \u0626\u06d0\u06be\u062a\u0649\u064a\u0627\u062c\u0644\u0649\u0642 \u0628\u0648\u0644\u0633\u0649\u06ad\u0649\u0632 "off"
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0642\u0649\u0645\u0645\u06d5\u062a\u0646\u0649 \u062a\u0627\u0644\u0644\u0627\u06ad\: "\u0626\u0627\u062f\u062f\u0649\u064a" \u060c "html" \u064a\u0627\u0643\u0649 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u062a\u0649\u0644\u0649 anlayze. \u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u0649\u063a\u0627 \u00aben\u00bb \u060c \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632\u0686\u06d5 \u00abfr\u00bb \u064a\u0627\u0643\u0649 \u0626\u0649\u0633\u067e\u0627\u0646\u0686\u06d5 \u00abes\u00bb
umigon.sentiment_analysis_tool.api.text.details=\u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u062a\u06d0\u0643\u0649\u0633\u062a
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0628\u06c7 \u067e\u0627\u0631\u0627\u0645\u06d0\u062a\u0649\u0631\u0644\u0627\u0631\u0646\u0649 url \u062f\u0627 \u0626\u06c6\u0632\u06af\u06d5\u0631\u062a\u06d5\u0644\u06d5\u064a\u0633\u0649\u0632\:
umigon.sentiment_analysis_tool.argument1.details=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649</a></strong> \u0626\u06d0\u0644\u0649\u067e \u0628\u0627\u0631\u0649\u062f\u06c7 \u060c \u0626\u06c7 \u064a\u06d5\u0646\u06d5 \u067e\u0649\u0643\u0649\u0631 \u0642\u06d0\u0632\u0649\u0634 \u062f\u06d5\u067e\u0645\u06c7 \u0626\u0627\u062a\u0649\u0644\u0649\u062f\u06c7. \u0626\u06c7 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u067e \u060c \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a\u0646\u0649\u06ad \u0646\u06d0\u064a\u062a\u0631\u0627\u0644 \u060c \u0626\u0649\u062c\u0627\u0628\u0649\u064a \u064a\u0627\u0643\u0649 \u0633\u06d5\u0644\u0628\u0649\u064a \u0626\u0649\u0643\u06d5\u0646\u0644\u0649\u0643\u0649\u0646\u0649 \u0628\u06d5\u0644\u06af\u0649\u0644\u06d5\u064a\u062f\u06c7.<br/> \u0626\u06c7 <strong>\u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7\u0644\u0627\u0631\u062f\u0627</strong> \u062a\u06cb\u0649\u062a\u062a\u06d0\u0631\u0646\u0649\u06ad tweet \u0626\u06c7\u0686\u06c7\u0631\u0649 \u060c Instagram \u064a\u0627\u0632\u0645\u0649\u0644\u0649\u0631\u0649\u063a\u0627 \u0628\u0627\u06be\u0627 \u0628\u06d0\u0631\u0649\u0634 \u06cb\u06d5 \u0626\u0649\u0646\u06af\u0644\u0649\u0632\u0686\u06d5 \u064a\u0627\u0643\u0649 \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632\u0686\u06d5 \u0628\u0627\u0634\u0642\u0627 \u0642\u0649\u0633\u0642\u0627 \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u06d5\u0631\u06af\u06d5 \u0626\u0648\u062e\u0634\u0627\u0634 \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649 \u0626\u0649\u0634\u0644\u06d5\u064a\u062f\u06c7. 23 \u062e\u0649\u0644 \u062a\u0627\u0644\u0644\u0627\u0634 \u0628\u0649\u0644\u06d5\u0646 \u0633\u06d0\u0644\u0649\u0634\u062a\u06c7\u0631\u063a\u0627\u0646\u062f\u0627 \u060c \u0628\u06c7 \u0642\u0648\u0631\u0627\u0644\u0646\u0649\u06ad <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7\u0644\u0627\u0631\u062f\u0649\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649\u06ad \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649 \u0642\u0648\u0631\u0627\u0644\u0649</a> \u0626\u0649\u0643\u06d5\u0646\u0644\u0649\u0643\u0649 \u0628\u0627\u064a\u0642\u0627\u0644\u062f\u0649.<br/> 2012-\u064a\u0649\u0644\u0649 \u062a\u06c7\u063a\u06c7\u0644\u063a\u0627\u0646 \u0628\u06c7 \u0642\u0648\u0631\u0627\u0644 \u0626\u06c8\u0632\u0644\u06c8\u0643\u0633\u0649\u0632 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u0649\u06cb\u0627\u062a\u0642\u0627\u0646.<br/><br/> \u0626\u06d5\u06af\u06d5\u0631 \u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0646\u0649 \u0626\u0649\u0644\u0645\u0649\u064a \u0645\u06d5\u0632\u0645\u06c7\u0646\u062f\u0627 (\u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a \u064a\u0627\u0643\u0649 \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a) \u0626\u0649\u0634\u0644\u06d5\u062a\u0633\u0649\u06ad\u0649\u0632 \u060c \u0686\u0648\u0642\u06c7\u0645 \u0626\u06c7\u0646\u0649 \u0628\u0649\u0628\u0644\u0649\u0626\u0648\u06af\u0631\u0627\u0641\u0649\u064a\u0649\u06ad\u0649\u0632\u062f\u06d5 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0646\u0649\u0634\u0649\u06ad\u0649\u0632 \u0643\u06d0\u0631\u06d5\u0643\:<br/><br/> Levallois, Clement. \u00ab\u0626\u06c7\u0645\u0649\u06af\u0648\u0646\: \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0644\u0627\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649 \u06cb\u06d5 \u064a\u0627\u06cb\u0631\u0648\u067e\u0627\u0646\u0649 \u0626\u0627\u0633\u0627\u0633 \u0642\u0649\u0644\u063a\u0627\u0646 Tweets \u062f\u0649\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u00bb. 2013-\u064a\u0649\u0644\u0644\u0649\u0642 7-\u0646\u06c6\u06cb\u06d5\u062a\u0644\u0649\u0643 \u062e\u06d5\u0644\u0642\u0626\u0627\u0631\u0627\u0644\u0649\u0642 \u0633\u06d0\u0645\u0627\u0646\u062a\u0649\u0643 \u0628\u0627\u06be\u0627\u0644\u0627\u0634 \u0633\u06d0\u062e\u0649\u0646\u0649\u06ad \u0645\u0627\u062a\u06d0\u0631\u0649\u064a\u0627\u0644\u0644\u0649\u0631\u0649 (SemEval) \u060c \u06af\u0631\u06c7\u0632\u0649\u064a\u06d5 \u0626\u0627\u062a\u0644\u0627\u0646\u062a\u0627.
umigon.sentiment_analysis_tool.argument1.title=Twitter \u060c Instagram \u06cb\u06d5 \u0626\u06c7\u0646\u0649\u06ad\u062f\u0649\u0646 \u0643\u06d0\u064a\u0649\u0646\u0643\u0649 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649 \u062a\u06d5\u06be\u0644\u0649\u0644 \u0642\u0649\u0644\u0649\u0634
umigon.sentiment_analysis_tool.argument3.details=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 Java \u062f\u0627 \u067e\u0631\u0648\u06af\u0631\u0627\u0645\u0645\u0627 \u062a\u06c8\u0632\u06c8\u0644\u06af\u06d5\u0646. \u0626\u06c7\u0646\u0649\u06ad \u0643\u0648\u062f\u0649\u0646\u0649 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u062f\u0627 \u06be\u06d5\u0642\u0633\u0649\u0632</a> \u0632\u0649\u064a\u0627\u0631\u06d5\u062a \u0642\u0649\u0644\u063a\u0649\u0644\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7. \u0626\u06c7\u0646\u0649\u06ad \u0626\u0649\u067e\u0627\u062f\u0649\u0633\u0649 \u0646\u0627\u06be\u0627\u064a\u0649\u062a\u0649 \u064a\u0627\u062e\u0634\u0649 \u060c \u0686\u06c8\u0646\u0643\u0649 \u0626\u06c7 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0642\u0649\u0633\u0645\u06d5\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0634 \u0628\u06d5\u0644\u06af\u0649\u0633\u0649\u06af\u06d5 \u062a\u0627\u064a\u0627\u0646\u0645\u0627\u064a\u062f\u06c7 (POS \u062e\u06d5\u062a\u0643\u06c8\u0686)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060c \u0626\u06c7\u0646\u0649 \u062a\u06d0\u0632\u0644\u0649\u062a\u0649\u062f\u06c7.</a> \u0645\u0627\u0633 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0642\u06d5\u062f\u06d5\u0645\u062f\u06d5 \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634</a> \u062a\u06d0\u062e\u0646\u0649\u0643\u0649\u0633\u0649 \u062a\u0627\u0631\u0645\u0627\u0642 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631\u062f\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0644\u0649\u062f\u06c7 \u060c \u0626\u0648\u0645\u06c7\u0645\u0649\u064a \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u063a\u0627 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0626\u06d5\u06be\u0645\u0649\u064a\u06d5\u062a \u0628\u06d0\u0631\u0649\u0644\u062f\u0649.
umigon.sentiment_analysis_tool.argument3.title=\u062a\u06d0\u0632 \u06cb\u06d5 \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u063a\u06c7\u0686\u0649
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06d5\u0632\u0649 \u0642\u0648\u0631\u0627\u0644\u0644\u0627\u0631 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649\u06ad \u0643\u06c8\u0686\u0644\u06c8\u0643\u0644\u06c8\u0643\u0649\u0646\u0649 \u0626\u0649\u067e\u0627\u062f\u0649\u0644\u06d5\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u0646\u0648\u0645\u06c7\u0631 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7\: \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u0626\u0627\u0643\u062a\u0649\u067e \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a\u0646\u0649\u06ad \u0642\u0649\u0645\u0645\u0649\u062a\u0649 \u060c \u0633\u06d5\u0644\u0628\u0649\u064a \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a\u0646\u0649\u06ad \u0642\u0649\u0645\u0645\u0649\u062a\u0649 \u0626\u0649\u0646\u062a\u0627\u064a\u0649\u0646 \u062a\u06c6\u06cb\u06d5\u0646. \u0646\u06c6\u0644 \u0646\u06d0\u064a\u062a\u0631\u0627\u0644 \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a\u0642\u0627 \u06cb\u06d5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062f\u06c7. \u0645\u06d0\u0646\u0649\u06ad \u062a\u06d5\u062c\u0631\u0649\u0628\u06d5\u0645\u06af\u06d5 \u0626\u0627\u0633\u0627\u0633\u0644\u0627\u0646\u063a\u0627\u0646\u062f\u0627 \u060c \u0626\u06d0\u0646\u0649\u0642 \u0646\u0648\u0645\u06c7\u0631\u0644\u0627\u0631\u0646\u0649 \u06be\u06d0\u0633\u0627\u0628\u0642\u0627 \u0626\u0627\u0644\u0645\u0649\u063a\u0627\u0646\u062f\u0627 \u060c \u0628\u06c7 \u0646\u0648\u0645\u06c7\u0631\u0644\u0627\u0631 \u062f\u06d5\u0631\u0649\u062c\u0649\u062f\u0649\u0646 \u062a\u0627\u0634\u0642\u0649\u0631\u0649 \u0626\u0649\u0634\u06d5\u0646\u0686\u0644\u0649\u0643 \u0626\u06d5\u0645\u06d5\u0633. \u00ab\u0642\u0648\u0631\u0642\u06c7\u0646\u0686\u0644\u06c7\u0642\u00bb \u0646\u0648\u0645\u06c7\u0631 \u06be\u06d5\u0642\u0649\u0642\u06d5\u062a\u06d5\u0646 \u062a\u06c6\u06cb\u06d5\u0646 \u0628\u0648\u0644\u0649\u062f\u06c7 \u060c \u00ab\u0642\u0627\u0644\u062a\u0649\u0633\u00bb \u0646\u0648\u0645\u06c7\u0631 \u06be\u06d5\u0642\u0649\u0642\u06d5\u062a\u06d5\u0646 \u064a\u06c7\u0642\u0649\u0631\u0649 \u0628\u0648\u0644\u0649\u062f\u06c7. \u0626\u06d5\u0645\u0645\u0627 \u0626\u0648\u062a\u062a\u06c7\u0631\u0649\u062f\u0627 \u060c \u0626\u0649\u0634\u0644\u0627\u0631 \u0626\u0627\u062f\u062f\u0649\u064a \u0626\u06d5\u0645\u06d5\u0633 \u060c \u0646\u0648\u0645\u06c7\u0631 \u0626\u06d0\u0644\u0649\u0634\u0646\u0649 \u0686\u06c8\u0634\u06d5\u0646\u062f\u06c8\u0631\u06c8\u0634 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u062a\u06d5\u0633 - \u0645\u06d5\u0646 \u0626\u06c7\u0644\u0627\u0631\u063a\u0627 \u062a\u0627\u064a\u0649\u0646\u0649\u0634\u0646\u0649 \u062a\u06d5\u06cb\u0633\u0649\u064a\u06d5 \u0642\u0649\u0644\u0645\u0627\u064a\u0645\u06d5\u0646. \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0626\u0649\u0633\u062a\u0649\u0642\u0628\u0627\u0644\u0644\u0649\u0642 \u064a\u0648\u0644 <strong>\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649</strong> \u062a\u0648\u0646\u06c7\u0634\u062a\u06c7\u0631\u06c7\u0634 \u0628\u0648\u0644\u06c7\u067e \u060c \u0626\u0627\u0643\u062a\u0649\u067e / \u0646\u06d0\u064a\u062a\u0631\u0627\u0644 / \u0633\u06d5\u0644\u0628\u0649\u064a \u062a\u06c8\u0631\u0644\u06d5\u0631\u062f\u0649\u0646 \u06be\u0627\u0644\u0642\u0649\u067e \u060c \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649\u06ad \u0626\u0649\u0646\u0686\u0649\u0643\u06d5 \u0631\u0627\u06be\u0649\u0628\u0644\u0649\u0631\u0649\u0646\u0649 \u0686\u06d0\u0642\u0649\u06cb\u06d0\u062a\u0649\u062f\u06c7. \u0626\u06d5\u06af\u06d5\u0631 \u0628\u06c7 \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a \u064a\u06c6\u0646\u0649\u0644\u0649\u0634\u0649\u06af\u06d5 \u0642\u0649\u0632\u0649\u0642\u0633\u0649\u06ad\u0649\u0632 \u060c analysis@exploreyourdata.com \u063a\u0627 \u062a\u0648\u0631 \u062e\u06d5\u062a\u0646\u0649 \u062a\u0627\u0634\u0644\u0627\u06ad.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0646\u0648\u0645\u06c7\u0631 \u060c \u067e\u0649\u0631\u0633\u06d5\u0646\u062a \u06cb\u06d5 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u061f
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0642\u0648\u0631\u0627\u0644 \u0626\u0627\u0643\u062a\u0649\u067e \u064a\u0627\u0643\u0649 \u0633\u06d5\u0644\u0628\u0649\u064a <u>\u067e\u0627\u0643\u0649\u062a\u0644\u0649\u0642 \u0628\u0627\u064a\u0627\u0646</u> \u0626\u06d5\u0645\u06d5\u0633 \u060c <u>\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649\u06ad</u> \u0633\u06c7\u0628\u064a\u06d0\u0643\u062a\u0649\u067e \u0628\u06d5\u0644\u06af\u0649\u0633\u0649\u0646\u0649 \u067e\u06d5\u0631\u0642\u0644\u06d5\u0646\u062f\u06c8\u0631\u0649\u062f\u06c7. \u0645\u0649\u0633\u0627\u0644 \u0626\u06c8\u0686\u06c8\u0646\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u00ab <code>This country is at war</code> \u00bb -&gt; \u0626\u06c7 <strong>\u0646\u06d0\u064a\u062a\u0631\u0627\u0644</strong> \u062f\u06d5\u067e \u0626\u0627\u064a\u0631\u0649\u0644\u0649\u062f\u06c7 \u060c \u06af\u06d5\u0631\u0686\u06d5 \u0626\u06c7\u0631\u06c7\u0634 \u0642\u0649\u0644\u0649\u06cb\u0627\u062a\u0642\u0627\u0646 \u062f\u06c6\u0644\u06d5\u062a \u00ab\u0626\u0648\u0628\u064a\u06d0\u0643\u062a\u0649\u067e\u00bb \u064a\u0627\u0643\u0649 \u00ab\u0626\u06d5\u0645\u06d5\u0644\u0649\u064a\u06d5\u062a\u062a\u06d5\u00bb \u0626\u0649\u062c\u0627\u0628\u0649\u064a \u0626\u0649\u0634 \u0628\u0648\u0644\u0645\u0649\u0633\u0649\u0645\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> \u00ab <code>War is horrible \:(</code> \u00bb -&gt; \u0626\u06c7 <strong>NEGATIVE</strong> \u062f\u06d5\u067e \u0626\u0627\u064a\u0631\u0649\u0644\u0649\u062f\u06c7 \u060c \u0686\u06c8\u0646\u0643\u0649 \u00ab\u0642\u0648\u0631\u0642\u06c7\u0646\u06c7\u0686\u0644\u06c7\u0642\u00bb \u06cb\u06d5 emoji \u062f\u06d0\u06af\u06d5\u0646 \u0633\u06c6\u0632 \u0633\u06d5\u0644\u0628\u0649\u064a \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a\u0646\u0649\u06ad \u0633\u06c7\u0628\u064a\u06d0\u0643\u062a\u0649\u067e \u0628\u06d5\u0644\u06af\u0649\u0633\u0649.</li><li style\=";text-align\:right;direction\:rtl"> \u00ab <code>War of the sexes is an exciting research topic\!</code> \u00bb -&gt; \u0626\u06c7 <strong>POSITIVE</strong> \u062f\u06d5\u067e \u0626\u0627\u064a\u0631\u0649\u0644\u0649\u062f\u06c7 \u060c \u0686\u06c8\u0646\u0643\u0649 \u00ab\u06be\u0627\u064a\u0627\u062c\u0627\u0646\u0644\u0649\u0646\u0649\u0634\u00bb \u062f\u06d0\u06af\u06d5\u0646 \u0628\u06c7 \u0633\u06c6\u0632 \u0626\u0627\u0643\u062a\u0649\u067e \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a\u0646\u0649\u06ad \u0633\u06c7\u0628\u064a\u06d0\u0643\u062a\u0649\u067e \u0628\u06d5\u0644\u06af\u0649\u0633\u0649.</li></ul><br/> \u0626\u0649\u0634\u0649\u0646\u0649\u0645\u0649\u0632\u0643\u0649 \u060c \u0628\u06c7 \u0626\u06c7\u0633\u06c7\u0644 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649\u0646\u0649 \u0626\u0649\u0634\u06d5\u0646\u0686\u0644\u0649\u0643 \u06cb\u06d5 \u067e\u0649\u0643\u0649\u0631 \u0642\u06d0\u0632\u0649\u0634 \u06cb\u06d5 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632\u0649 \u0642\u0648\u0631\u0627\u0644\u0644\u0649\u0631\u0649\u0646\u0649\u06ad \u0645\u06d5\u0646\u0632\u0649\u0631\u0649\u0633\u0649\u062f\u06d5 \u06be\u06d5\u0642\u0649\u0642\u06d5\u062a\u06d5\u0646 \u0626\u06c6\u0632\u06af\u0649\u0686\u06d5 \u0642\u0649\u0644\u0649\u062f\u06c7. \u0633\u0649\u0646\u0627\u067e \u0628\u06d0\u0642\u0649\u0634\u0642\u0627 \u062a\u06d5\u064a\u064a\u0627\u0631\u0645\u06c7\u061f
umigon.sentiment_analysis_tool.argument7.title=\u0626\u0627\u0643\u062a\u0649\u067e \u060c \u0628\u0649\u062a\u06d5\u0631\u06d5\u067e \u06cb\u06d5 \u0633\u06d5\u0644\u0628\u0649\u064a \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\: \u064a\u06d5\u0646\u0649\u0645\u06c7 \u0626\u0649\u0644\u06af\u0649\u0631\u0649\u0644\u0649\u06af\u06d5\u0646 \u06be\u0627\u0644\u062f\u0627 \u0626\u0648\u064a\u0644\u0649\u0646\u0649\u0634
umigon.sentiment_analysis_tool.description=\u0643\u0648\u062f\u0633\u0649\u0632\u0644\u0627\u0646\u063a\u06c7\u0686\u0649\u0644\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646 100% \u06be\u06d5\u0642\u0633\u0649\u0632 \u062a\u0648\u0631 \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a\u0649\u0646\u0649 \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0649\u0644\u0649\u0634 \u0642\u0648\u0631\u0627\u0644\u0649 \u060c \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u062a\u0649\u0634 \u06be\u0627\u062c\u06d5\u062a\u0633\u0649\u0632. \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649 Twitter \u062f\u0649\u0646 csv \u060c Excel \u06cb\u06d5 Google \u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062c\u06d5\u062f\u06cb\u0649\u0644\u0649\u06af\u06d5 \u0626\u06d5\u0643\u0649\u0631\u0649\u06ad. \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 Python \u0642\u0648\u0631\u0627\u0644\u0649\u063a\u0627 \u0626\u0648\u062e\u0634\u0627\u0634 \u064a\u0627\u062e\u0634\u0649 \u064a\u0627\u0643\u0649 \u064a\u0627\u062e\u0634\u0649. \u062a\u06d5\u06be\u0644\u0649\u0644\u0646\u0649 \u0628\u0649\u0631 \u0686\u06d0\u0643\u0649\u067e \u0626\u0649\u062c\u0631\u0627 \u0642\u0649\u0644\u0649\u06ad. Excel \u062f\u0649\u0643\u0649 \u0646\u06d5\u062a\u0649\u062c\u0649\u06ad\u0649\u0632\u0646\u0649 \u0686\u06c8\u0634\u06c8\u0631\u06c8\u06ad.
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0628\u06c7 \u0642\u0648\u0631\u0627\u0644\u0646\u0649\u06ad <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0626\u06d5\u06af\u06d5\u0634\u0645\u06d5 \u067e\u0631\u0649\u0646\u0633\u0649\u067e\u0644\u0649\u0631\u0649 \u0626\u06c7\u064a\u06c7\u0634\u0645\u0627 \u0641\u06c7\u062a \u06be\u06d0\u0633\u0627\u0628\u0644\u0627\u0634 \u062a\u0649\u0644\u0634\u06c7\u0646\u0627\u0633\u0644\u0649\u0642\u0649 \u0626\u0627\u0646\u062a\u0648\u0644\u0648\u06af\u0649\u064a\u0649\u0633\u0649\u062f\u06d5 \u0626\u06d0\u0644\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646 Umigon</a> \u06be\u06d5\u0642\u0642\u0649\u062f\u0649\u0643\u0649 \u0628\u06c7 \u0626\u0649\u0644\u0645\u0649\u064a \u0646\u06d5\u0634\u0649\u0631\u062f\u06d5 \u0628\u0627\u064a\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646. \u0642\u0648\u0631\u0627\u0644 \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\u0644\u0627\u0631\u063a\u0627 \u0626\u06d5\u06af\u0649\u0634\u0649\u062f\u06c7\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0626\u06c7\u0632\u06c7\u0646\u0644\u06c7\u0642\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad\: \u0626\u06d5\u06af\u06d5\u0631 \u0626\u06c7 \u067e\u06d5\u0642\u06d5\u062a \u0628\u0649\u0631 \u0646\u06d5\u0686\u0686\u06d5 \u0633\u06c6\u0632 \u0642\u0649\u0633\u0642\u0627 \u0628\u0648\u0644\u0633\u0627 \u060c \u0626\u06c7 \u062a\u06c8\u0631\u06af\u06d5 \u0626\u0627\u064a\u0631\u0649\u0644\u0645\u0627\u064a\u062f\u06c7</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d5\u0631\u06d5\u062a \u062a\u06c7\u06ad\u0649\u0646\u0649 \u0626\u06d0\u0644\u0649\u06cb\u06d0\u062a\u0649\u0634 \u060c \u0646\u06d5\u0642\u0649\u0644\u062f\u0649\u0643\u0649 \u0645\u06d5\u0632\u0645\u06c7\u0646\u0644\u0627\u0631\u0646\u0649 \u0686\u0649\u0642\u0649\u0631\u0649\u067e \u062a\u0627\u0634\u0644\u0627\u0634 \u060c \u0626\u06d5\u0644\u0686\u0649\u0644\u06d5\u0631\u0646\u0649 \u0646\u0648\u0631\u0645\u0627\u0644\u0644\u0627\u0634\u062a\u06c7\u0631\u06c7\u0634</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u06c7 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u0626\u0649\u0643\u0643\u0649 \u062e\u0649\u0644 \u0646\u06c7\u0633\u062e\u0649\u0633\u0649 \u0642\u06c7\u0631\u06c7\u0644\u062f\u0649\: \u0628\u0649\u0631\u0649 \u0628\u0627\u0631\u0644\u0649\u0642 \u062a\u06d5\u0644\u06d5\u067e\u067e\u06c7\u0632 \u06cb\u06d5 \u0626\u0627\u0644\u0627\u06be\u0649\u062f\u06d5 \u06be\u06d5\u0631\u067e\u0644\u06d5\u0631 \u0686\u0649\u0642\u0649\u0631\u0649\u06cb\u06d0\u062a\u0649\u0644\u06af\u06d5\u0646 \u060c \u064a\u06d5\u0646\u06d5 \u0628\u0649\u0631\u0649 \u0633\u0627\u0642\u0644\u0627\u067e \u0642\u06d0\u0644\u0649\u0646\u063a\u0627\u0646. \u062a\u06c6\u06cb\u06d5\u0646\u062f\u0649\u0643\u0649 \u0628\u0627\u0633\u0642\u06c7\u0686\u0644\u0627\u0631\u0646\u0649\u06ad \u06be\u06d5\u0645\u0645\u0649\u0633\u0649 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u06be\u06d5\u0631 \u0626\u0649\u0643\u0643\u0649 \u0646\u06d5\u0634\u0631\u0649\u06af\u06d5 \u0645\u0627\u0633 \u0643\u06d0\u0644\u0649\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis \u060c emoticons \u06cb\u06d5 onomatopeia</strong> \u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad. \u062a\u06d0\u0643\u0649\u0633\u062a\u0644\u0649\u0631\u0649\u06ad\u0649\u0632\u0646\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06cb\u06d5\u062a\u0645\u06d5\u06ad \u060c \u0626\u06c7\u0644\u0627\u0631 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0642\u0627 \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 \u0626\u06c7\u0686\u06c7\u0631\u0644\u0627\u0631 \u0628\u0649\u0644\u06d5\u0646 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u064a\u062f\u06c7\!</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06af\u06d5\u0631 \u0628\u0627\u0631 \u0628\u0648\u0644\u0633\u0627 \u060c hashtags \u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u067e \u0628\u06d0\u0642\u0649\u06ad</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad n- \u06af\u0631\u0627\u0645\u062f\u0649\u0643\u0649 \u067e\u0627\u0631\u0686\u0649\u0644\u0649\u0646\u0649\u0634\u0649 \u062a\u06c6\u062a \u06af\u0631\u0627\u0645\u063a\u0649\u0686\u06d5</li><li style\=";text-align\:right;direction\:rtl"> \u06be\u06d5\u0631 \u0628\u0649\u0631 \u06af\u0631\u0627\u0645 \u0626\u06c8\u0686\u06c8\u0646\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0626\u06d5\u06af\u06d5\u0631 \u0626\u06c7 \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u06d0\u0643\u0649\u062a\u0649\u0644\u06af\u06d5\u0646 \u062a\u0648\u062e\u062a\u0627\u067e \u0642\u0627\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u06af\u06d5 \u062a\u06d5\u06cb\u06d5 \u0628\u0648\u0644\u0633\u0627 \u060c \u0626\u06c7\u0646\u0649 \u0626\u0627\u062a\u0644\u0627\u06ad</li><li style\=";text-align\:right;direction\:rtl"> \u062a\u06d5\u0643\u0631\u0627\u0631\u0644\u0627\u0646\u063a\u0627\u0646 \u06be\u06d5\u0631\u067e\u0644\u06d5\u0631\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u067e \u060c \u0632\u06c6\u0631\u06c8\u0631 \u062a\u06d0\u067e\u0649\u0644\u063a\u0627\u0646\u062f\u0627 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u06ad ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> n- \u06af\u0631\u0627\u0645\u0646\u0649\u06ad \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u06d0\u0643\u0649\u062a\u0649\u0644\u06af\u06d5\u0646 \u064a\u0648\u0634\u06c7\u0631\u06c7\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062f\u06d5 \u0628\u0627\u0631-\u064a\u0648\u0642\u0644\u06c7\u0642\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad. \u0626\u06d5\u06af\u06d5\u0631 \u0634\u06c7\u0646\u062f\u0627\u0642 \u0628\u0648\u0644\u0633\u0627 \u060c \u0645\u06c7\u0646\u0627\u0633\u0649\u067e \u0642\u0627\u0626\u0649\u062f\u06d5 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062f\u06c7. \u0643\u06c6\u067e\u0649\u0646\u0686\u06d5 \u0642\u0627\u0626\u0649\u062f\u06d5 \u00ab\u0626\u0649\u062c\u0627\u0628\u0649\u064a \u0633\u06c6\u0632 \u062a\u06d0\u0643\u0649\u0633\u062a\u0643\u06d5 \u0626\u0627\u0643\u062a\u0649\u067e \u0643\u06d5\u064a\u067e\u0649\u064a\u0627\u062a \u0626\u0627\u062a\u0627 \u0642\u0649\u0644\u0649\u062f\u06c7\u00bb \u062f\u06d0\u06af\u06d5\u0646\u062f\u06d5\u0643 \u0626\u0627\u062f\u062f\u0649\u064a \u060c \u0626\u06d5\u0645\u0645\u0627 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0645\u06c7\u0631\u06d5\u0643\u0643\u06d5\u067e \u0642\u0627\u0626\u0649\u062f\u0649\u0644\u06d5\u0631\u0645\u06c7 \u0628\u06c7\u0646\u0649\u06ad \u0626\u0649\u0686\u0649\u062f\u06d5.</li><li style\=";text-align\:right;direction\:rtl"> n- \u06af\u0631\u0627\u0645\u0646\u0649\u06ad \u0626\u0627\u0644\u062f\u0649\u0646 \u0628\u06d0\u0643\u0649\u062a\u0649\u0644\u06af\u06d5\u0646 \u0633\u06d5\u0644\u0628\u0649\u064a \u0633\u06c6\u0632\u0644\u06d5\u0631 \u062a\u0649\u0632\u0649\u0645\u0644\u0649\u0643\u0649\u062f\u06d5 \u0628\u0627\u0631-\u064a\u0648\u0642\u0644\u06c7\u0642\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u06ad. \u0626\u0648\u062e\u0634\u0627\u0634 \u0644\u0648\u06af\u0649\u0643\u0627 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u0644\u0649\u062f\u06c7</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0627\u062e\u0649\u0631\u0642\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u0634\: \u062c\u06c8\u0645\u0644\u0649\u062f\u0649\u0643\u0649 \u0631\u0649\u064a\u0627\u0633\u06d5\u062a\u0686\u0649\u0644\u06d5\u0631\u0646\u0649 \u0628\u0627\u064a\u0642\u0627\u0634 ("\u0626\u06d5\u0645\u0645\u0627" \u060c "\u0626\u06d5\u0645\u0645\u0627" \u060c "\u06be\u06d5\u062a\u062a\u0627" \u0642\u0627\u062a\u0627\u0631\u0644\u0649\u0642\u0644\u0627\u0631). \u0628\u06c7 \u0631\u0649\u064a\u0627\u0633\u06d5\u062a\u0686\u0649\u0644\u06d5\u0631\u0646\u0649\u06ad \u0626\u0627\u0644\u062f\u0649-\u0643\u06d5\u064a\u0646\u0649\u062f\u06d5 \u0642\u0648\u064a\u06c7\u0644\u063a\u0627\u0646 \u0626\u0627\u0643\u062a\u0649\u067e \u064a\u0627\u0643\u0649 \u0633\u06d5\u0644\u0628\u0649\u064a \u0642\u0649\u0645\u0645\u06d5\u062a\u0644\u06d5\u0631 \u0633\u0627\u0642\u0644\u0649\u0646\u0649\u062f\u06c7 \u064a\u0627\u0643\u0649 \u0626\u06c6\u0686\u06c8\u0631\u06c8\u0644\u0649\u062f\u06c7.</li><li style\=";text-align\:right;direction\:rtl"> \u0626\u0627\u0644\u062f\u0649\u0646\u0642\u0649 \u0642\u0627\u0631\u0627\u0631\u0646\u0649\u06ad \u0646\u06d5\u062a\u0649\u062c\u0649\u0633\u0649\u06af\u06d5 \u0626\u0627\u0633\u0627\u0633\u06d5\u0646 \u060c \u0645\u06c7\u0631\u06d5\u0643\u0643\u06d5\u067e \u0642\u0627\u0626\u0649\u062f\u0649\u0644\u06d5\u0631\u06af\u06d5 \u0626\u06d5\u0645\u06d5\u0644 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0626\u0627\u062e\u0649\u0631\u0642\u0649 \u0642\u0627\u0631\u0627\u0631.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0628\u06c7 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631 \u062a\u06d0\u0643\u0649\u0633\u062a\u0646\u0649\u06ad \u06be\u06d5\u0631 \u0628\u0649\u0631 \u0626\u0627\u062a\u0627\u0644\u063a\u06c7\u0633\u0649\u0646\u0649 \u062a\u06d5\u0643\u0634\u06c8\u0631\u06c8\u067e \u060c \u0628\u0649\u0631 \u0642\u0627\u062a\u0627\u0631 \u0642\u0627\u0626\u0649\u062f\u0649\u0644\u06d5\u0631\u0646\u0649 \u0642\u0648\u0644\u0644\u0649\u0646\u0649\u067e \u060c \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0642\u0627 \u0628\u0648\u0644\u063a\u0627\u0646 \u062a\u06d5\u0633\u0649\u0631\u0649\u0646\u0649 \u0628\u06d5\u0644\u06af\u0649\u0644\u06d5\u064a\u062f\u06c7. \u0626\u06c7 \u064a\u06d5\u0646\u06d5 \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a\u0646\u0649 \u0626\u06d0\u0646\u0649\u0642\u0644\u0627\u0634 \u0626\u06c8\u0686\u06c8\u0646 <strong>\u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a</strong> \u060c \u062a\u0649\u0646\u0649\u0634 \u0628\u06d5\u0644\u06af\u0649\u0644\u0649\u0631\u0649 \u060c <strong>\u06be\u06d5\u0634</strong> -\u067e\u06d5\u0634 \u062f\u06d0\u06af\u06c8\u0686\u06d5 \u060c \u0626\u0649\u0645\u0644\u0627\u0646\u0649\u06ad \u0626\u06c6\u0632\u06af\u0649\u0631\u0649\u0634\u0649 \u060c \u0686\u0648\u06ad \u064a\u06d0\u0632\u0649\u0644\u063a\u0627\u0646 \u0633\u06c6\u0632\u0644\u06d5\u0631 ... \u0646\u0649 \u0633\u0649\u0633\u062a\u06d0\u0645\u0649\u0644\u0649\u0642 \u0626\u0648\u064a\u0644\u0649\u0634\u0649\u062f\u06c7.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a English \u0626\u0649\u0646\u06af\u0644\u0649\u0632 \u062a\u0649\u0644\u0649 \u060c \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632 \u062a\u0649\u0644\u0649 \u06cb\u06d5 \u0626\u0649\u0633\u067e\u0627\u0646 \u062a\u0649\u0644\u0649\u062f\u0649\u0643\u0649 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7\u0644\u0627\u0631\u0646\u0649\u06ad \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0648\u0631\u0627\u0644\u0649
umigon.sentiment_analysis_tool.title=\ud83d\ude0a English \u0626\u0649\u0646\u06af\u0644\u0649\u0632 \u062a\u0649\u0644\u0649 \u060c \u0641\u0649\u0631\u0627\u0646\u0633\u06c7\u0632 \u062a\u0649\u0644\u0649 \u06cb\u06d5 \u0626\u0649\u0633\u067e\u0627\u0646 \u062a\u0649\u0644\u0649\u062f\u0649\u0643\u0649 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7\u0644\u0627\u0631\u0646\u0649\u06ad \u06be\u06d0\u0633\u0633\u0649\u064a\u0627\u062a \u0626\u0627\u0646\u0627\u0644\u0649\u0632 \u0642\u0648\u0631\u0627\u0644\u0649
validation.email_not_valid=\u0626\u06d0\u0644\u06d0\u0643\u062a\u0631\u0648\u0646\u0644\u06c7\u0642 \u062e\u06d5\u062a \u0626\u0649\u0646\u0627\u06cb\u06d5\u062a\u0644\u0649\u0643 \u0626\u06d5\u0645\u06d5\u0633
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u064a\u0627\u062e\u0634\u0649\u0645\u06c7\u0633\u0649\u0632\! \u0645\u06d5\u0646 \u067e\u0627\u0631\u0649\u0698\u062f\u0627 \u062a\u06c7\u0631\u06c7\u0634\u0644\u06c7\u0642 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u067e\u0631\u0648\u0641\u06d0\u0633\u0633\u0648\u0631</a> \u060c \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u0626\u0627\u0644\u0627\u0642\u06d5 \u062a\u0648\u0631\u0649 \u06cb\u06d5 \u062a\u0648\u0631\u062f\u0649\u0646 \u0626\u06c7\u0686\u06c7\u0631 \u0626\u06d0\u0644\u0649\u0634 \u0642\u0649\u0632\u063a\u0649\u0646\u0644\u0649\u0642\u0649\u0645 \u0628\u0627\u0631. Twitter \u06cb\u06d5 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0645\u06d5\u0646 \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649 \u0643\u06c6\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u0626\u0648\u064a\u06c7\u0646 \u0645\u06d5\u064a\u062f\u0627\u0646\u0649. \u0645\u06d5\u0646 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0626\u0649\u0644\u0645\u0649\u064a \u0698\u06c7\u0631\u0646\u0627\u0644\u0644\u0627\u0631\u062f\u0627</a> \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a\u0644\u0627\u0631\u0646\u0649 \u0626\u06d0\u0644\u0627\u0646 \u0642\u0649\u0644\u0649\u0645\u06d5\u0646.</p><p style\=";text-align\:right;direction\:rtl"> \u0633\u0649\u0632 \u0645\u06d0\u0646\u0649\u06ad \u06af\u06d0\u067e\u0649 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0626\u06c8\u0686\u06c8\u0646 \u0641\u06d0\u064a\u0633\u0628\u06c7\u0643 \u06af\u06c7\u0631\u06c7\u067e\u067e\u0649\u0633\u0649\u062f\u0627</a> \u0645\u06c7\u0646\u0627\u0632\u0649\u0631\u06d5 \u0642\u0649\u0644\u0649\u06cb\u0627\u062a\u0642\u0627\u0646\u0644\u0649\u0642\u0649\u0645\u0646\u0649 \u064a\u0627\u0643\u0649 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u062f\u0649\u0643\u0649</a> \u062a\u06d0\u062e\u0646\u0649\u0643\u0627 \u06cb\u06d5 \u0626\u0649\u0644\u0645\u0649\u064a \u062e\u06d5\u06cb\u06d5\u0631\u0644\u06d5\u0631\u06af\u06d5 \u0628\u0627\u06be\u0627 \u0628\u06d5\u0631\u06af\u06d5\u0646\u0644\u0649\u0643\u0649\u06ad\u0649\u0632\u0646\u0649 \u064a\u0627\u0643\u0649 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u062f\u0649\u0643\u0649 \u0643\u06d5\u0633\u067e\u0649\u064a \u062e\u06d5\u06cb\u06d5\u0631\u0644\u06d5\u0631\u0646\u0649</a> \u0645\u06c7\u0644\u0627\u06be\u0649\u0632\u06d5 \u0642\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646\u0644\u0649\u0642\u0649\u0645\u0646\u0649 \u062a\u0627\u067e\u0627\u0644\u0627\u064a\u0633\u0649\u0632. \u06be\u06d5 \u060c \u0628\u06c7 <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u06d0\u0646\u0649\u06ad \u062a\u0648\u0631 \u0628\u06d0\u062a\u0649\u0645</a> . \u0626\u06c7 \u064a\u06d5\u0631\u062f\u06d5 \u0643\u06c6\u0631\u06c8\u06ad\!</p>
who.argument2.details=\u0645\u06d5\u0646 \u0628\u06c7 \u0633\u0648\u0626\u0627\u0644\u063a\u0627 \u0628\u0649\u0631 \u0628\u06d5\u062a \u0628\u06d0\u063a\u0649\u0634\u0644\u0649\u062f\u0649\u0645 <a href\="why.html">\u060c \u0626\u06c7\u0644\u0649\u0646\u0649\u0634\u0642\u0627 \u0626\u06d5\u06af\u0649\u0634\u0649\u06ad\!</a>
who.argument2.title=\u0646\u06d0\u0645\u06d5 \u0626\u06c8\u0686\u06c8\u0646 nocode \u0641\u06c7\u0646\u0643\u0633\u0649\u064a\u06d5\u0633\u0649\u0646\u0649 \u064a\u0627\u0631\u0649\u062a\u0649\u062f\u06c7\u061f
who.description=\u0626\u0627\u0643\u0627\u062f\u06d0\u0645\u0649\u0643 \u06cb\u06d5 \u062a\u0648\u0631 \u0626\u06d5\u067e \u0626\u0627\u0686\u0642\u06c7\u0686\u0649 Cl\u00e9ment Levallois
who.tagline=\u064a\u0627\u062e\u0634\u0649\u0645\u06c7\u0633\u0649\u0632\! \u0645\u06d5\u0646 Cl\u00e9ment Levallois
who.title=Nocode \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649\u0646\u0649\u06ad \u0626\u0627\u0631\u0642\u0649\u0633\u0649\u062f\u0627 \u0643\u0649\u0645 \u0628\u0627\u0631\u061f
why.argument1=\u062a\u06c8\u067e \u06be\u06d5\u0631\u0649\u0643\u06d5\u062a\u0644\u06d5\u0646\u062f\u06c8\u0631\u06af\u06c8\u0686 \u0643\u06c8\u0686
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u062a\u0627\u0631\u0627\u062a\u0642\u06c7 \u06cb\u06d5 \u0626\u0649\u062c\u062a\u0649\u0645\u0627\u0626\u0649\u064a \u0626\u0627\u0644\u0627\u0642\u06d5 \u062a\u0648\u0631\u0649 \u0628\u0649\u0644\u06d5\u0646 \u0633\u0627\u0646\u0644\u0649\u0642 \u0645\u06d5\u0644\u06c7\u0645\u0627\u062a \u0642\u06d0\u0632\u0649\u0634\u0642\u0627 \u0642\u0649\u0632\u0649\u0642\u0649\u062f\u0649\u063a\u0627\u0646 \u0626\u0627\u0643\u0627\u062f\u06d0\u0645\u0649\u0643 \u0628\u0648\u0644\u06c7\u0634 \u0633\u06c8\u067e\u0649\u062a\u0649\u0645 \u0628\u0649\u0644\u06d5\u0646 \u060c \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a\u0649\u0645\u0646\u0649\u06ad \u0646\u06d5\u062a\u0649\u062c\u0649\u0633\u0649\u0646\u0649 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0626\u0649\u0644\u0645\u0649\u064a \u0698\u06c7\u0631\u0646\u0627\u0644\u0644\u0627\u0631\u062f\u0627 \u0626\u06d0\u0644\u0627\u0646 \u0642\u0649\u0644\u0649\u0646\u063a\u0627\u0646</a> \u0645\u0627\u0642\u0627\u0644\u0649\u0644\u06d5\u0631\u062f\u06d5 \u06be\u06d5\u0645\u0628\u06d5\u06be\u0649\u0631\u0644\u0649\u062f\u0649\u0645. Nocode \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649 \u0628\u0649\u0644\u06d5\u0646 \u060c <strong>\u0645\u06d5\u0646 \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a\u0649\u0645\u062f\u0627 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u067e \u0643\u06d0\u0644\u0649\u06cb\u0627\u062a\u0642\u0627\u0646 \u0626\u06d5\u06ad \u067e\u0627\u064a\u062f\u0649\u0644\u0649\u0642 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06ad \u06be\u06d5\u0642\u0633\u0649\u0632 \u060c nocode \u0646\u06c7\u0633\u062e\u0649\u0633\u0649\u0646\u0649 \u062a\u06d5\u0645\u0649\u0646\u0644\u06d5\u067e \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06d5\u06ad \u062a\u0627\u0645\u0627\u0634\u0649\u0628\u0649\u0646\u0644\u0627\u0631\u063a\u0627 \u0626\u06d0\u0631\u0649\u0634\u0649\u0634\u0646\u0649 \u0626\u06c8\u0645\u0649\u062f \u0642\u0649\u0644\u0649\u0645\u06d5\u0646</strong> .</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u06c6\u062a\u0643\u06d5\u0646 \u0628\u0649\u0631 \u0646\u06d5\u0686\u0686\u06d5 \u064a\u0649\u0644\u062f\u0627 \u060c \u0645\u06d5\u0646 \u0628\u0649\u0631 \u0646\u06d5\u0686\u0686\u06d5 \u0642\u06d0\u062a\u0649\u0645 \u064a\u06c7\u0645\u0634\u0627\u0642 \u062f\u06d0\u062a\u0627\u0644 \u064a\u0627\u0633\u0627\u0634\u0642\u0627 \u0626\u06c7\u0631\u06c7\u0646\u06c7\u067e \u0628\u0627\u0642\u062a\u0649\u0645. \u0626\u06d5\u0645\u0645\u0627 \u0645\u06d5\u0646 \u064a\u06d0\u062a\u06d5\u0631\u0644\u0649\u0643 \u062a\u06d5\u062c\u0631\u0649\u0628\u0649\u06af\u06d5 \u0626\u0649\u06af\u06d5 \u0626\u06d5\u0645\u06d5\u0633 \u060c \u0628\u06d5\u0644\u0643\u0649\u0645 \u0628\u06d5\u0643 \u062a\u0627\u0642\u06d5\u062a\u0633\u0649\u0632 \u0628\u0648\u0644\u06c7\u0634\u0649\u0645 \u0645\u06c7\u0645\u0643\u0649\u0646\: \u0626\u06d5\u067e\u0644\u06d5\u0631 \u062a\u0627\u0645\u0627\u0645\u0644\u0627\u0646\u0645\u0649\u063a\u0627\u0646 \u06cb\u06d5 \u0626\u0627\u0633\u0631\u0627\u0634 \u062a\u06d5\u0633. Nocode \u0646\u0649\u06ad \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649 \u0626\u0648\u062e\u0634\u0649\u0645\u0627\u064a\u062f\u06c7\: \u0645\u06d5\u0646 \u06cb\u0627\u0642\u0649\u062a \u0686\u0649\u0642\u0649\u0631\u0649\u067e \u0626\u06c7\u0646\u0649 \u0626\u06d5\u06ad \u064a\u0627\u062e\u0634\u0649 \u0626\u06c7\u0633\u06c7\u0644\u062f\u0627 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u062f\u06c7\u0631\u0649\u0645\u06d5\u0646 \u060c \u06be\u06d5\u0645\u062f\u06d5 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">10 \u064a\u0649\u0644 \u06cb\u06d5 \u0626\u06c7\u0646\u0649\u06ad\u062f\u0649\u0646\u0645\u06c7 \u0643\u06c6\u067e \u0633\u06d5\u067e\u06d5\u0631\u06af\u06d5 \u0626\u0627\u062a\u0644\u0649\u0646\u0649\u0645\u06d5\u0646\!</a></p>
why.argument2=\u0646\u06d0\u0645\u06d5 \u0626\u06c8\u0686\u06c8\u0646 \u06be\u06d5\u0642\u0633\u0649\u0632\u061f
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">Nocode \u0641\u06c7\u0646\u0643\u0633\u0649\u064a\u06d5\u0633\u0649\u0646\u0649 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u062f\u06c7\u0631\u06c7\u0634 \u0632\u0648\u0631 \u0645\u0649\u0642\u062f\u0627\u0631\u062f\u0649\u0643\u0649 \u062e\u0649\u0632\u0645\u06d5\u062a\u0643\u06d5 \u06cb\u06d5\u0643\u0649\u0644\u0644\u0649\u0643 \u0642\u0649\u0644\u0649\u062f\u06c7 \u060c \u0645\u06d5\u0646 \u0628\u0648\u0634 \u06cb\u0627\u0642\u062a\u0649\u0645\u062f\u0627 \u062a\u0627\u0645\u0627\u0645\u0644\u0627\u064a\u0645\u06d5\u0646. \u0645\u06d5\u0646 \u0626\u06c7\u0646\u0649\u06ad\u062f\u0649\u0646 \u06be\u06d5\u0642 \u0626\u0627\u0644\u0645\u0627\u064a\u0645\u06d5\u0646 \u060c \u0634\u06c7\u06ad\u0627 \u0626\u06c7 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u0643\u06d5\u06ad \u062a\u0627\u0645\u0627\u0634\u0649\u0628\u0649\u0646\u0644\u0627\u0631\u0646\u0649 \u062a\u0627\u067e\u0627\u0644\u0627\u064a\u062f\u06c7 (\u0626\u0648\u0642\u06c7\u063a\u06c7\u0686\u0649\u0644\u0627\u0631 \u060c \u0698\u06c7\u0631\u0646\u0627\u0644\u0649\u0633\u062a\u0644\u0627\u0631 \u060c \u0642\u0649\u0632\u0649\u0642\u0642\u06c7\u0686\u0649\u0644\u0627\u0631 ...). \u0628\u06c7\u0646\u0649\u06ad \u0628\u06d5\u062f\u0649\u0644\u0649\u06af\u06d5 \u060c \u0645\u06d5\u0646 \u0626\u06c7\u0646\u0649 \u0626\u0649\u0644\u0645\u0649\u064a \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a\u0649\u0645 \u062c\u06d5\u0631\u064a\u0627\u0646\u0649\u062f\u0627 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06d5\u0644\u062a\u06c8\u0631\u0649\u062f\u0649\u063a\u0627\u0646 \u064a\u06d0\u06ad\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631\u0646\u0649 \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634\u0646\u0649 \u0626\u06c8\u0645\u0649\u062f \u0642\u0649\u0644\u0649\u0645\u06d5\u0646 \u060c \u06be\u06d5\u0645\u062f\u06d5 \u0626\u06c7\u0646\u0649\u06ad \u062a\u06d5\u062a\u0642\u0649\u0642\u0627\u062a\u0649\u0645\u063a\u0627 \u067e\u0627\u064a\u062f\u0649\u0633\u0649 \u0628\u0648\u0644\u06c7\u0634\u0649\u0646\u0649 \u0626\u06c8\u0645\u0649\u062f \u0642\u0649\u0644\u0649\u0645\u06d5\u0646\: \u0626\u0627\u0628\u0648\u0646\u062a\u0644\u0627\u0631\u0646\u0649\u06ad \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u063a\u0627 \u0628\u0648\u0644\u063a\u0627\u0646 \u0626\u0649\u0646\u0643\u0627\u0633\u0649 \u0645\u06d0\u0646\u0649\u06ad \u0626\u06c7\u0644\u0627\u0631\u0646\u0649 \u0645\u06c7\u0643\u06d5\u0645\u0645\u06d5\u0644\u0644\u06d5\u0634\u062a\u06c8\u0631\u06c8\u0634\u0649\u0645\u06af\u06d5 \u06cb\u06d5 \u062a\u06d0\u062e\u0649\u0645\u06c7 \u067e\u06c7\u062e\u062a\u0627 \u0642\u0649\u0644\u0649\u0634\u0649\u0645\u063a\u0627 \u064a\u0627\u0631\u062f\u06d5\u0645 \u0628\u06d0\u0631\u0649\u062f\u06c7. \u0626\u06c8\u0645\u0649\u062f\u06cb\u0627\u0631 \u060c \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649\u0644\u06d5\u0631 \u062a\u0648\u067e\u0649 \u0626\u06c6\u0633\u06c8\u067e \u060c \u064a\u06d0\u06ad\u0649 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a\u0627\u062a\u0644\u0627\u0631 \u0626\u06c8\u0686\u06c8\u0646\u0645\u06c7 \u0642\u0649\u0632\u0649\u0642\u0627\u0631\u0644\u0649\u0642 \u067e\u0649\u0643\u0649\u0631\u0644\u06d5\u0631\u0646\u0649 \u0628\u0627\u0631\u0644\u0649\u0642\u0642\u0627 \u0643\u06d5\u0644\u062a\u06c8\u0631\u0649\u062f\u06c7\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0626\u0649\u0643\u0643\u0649\u0646\u0686\u0649\u062f\u0649\u0646 \u060c \u0626\u0649\u0634\u0644\u06d5\u062a\u0643\u06c8\u0686\u0649\u0644\u06d5\u0631\u0646\u0649\u06ad \u0642\u0649\u0632\u0649\u0642\u0649\u0634\u0649\u063a\u0627 \u0626\u0627\u0633\u0627\u0633\u06d5\u0646 \u060c \u0645\u06d5\u0646 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0627\u0631\u0646\u0649\u06ad \u064a\u06c7\u0642\u0649\u0631\u0649 \u0646\u06d5\u0634\u0631\u0649 \u060c \u064a\u06c7\u0642\u0649\u0631\u0649 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0649\u0642 \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0644\u0649\u0631\u0649 \u0626\u06c8\u0686\u06c8\u0646 API \u0646\u06d5\u0634\u0649\u0631\u0649\u0646\u0649 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u062f\u06c7\u0631\u06c7\u0634\u0646\u0649 \u0626\u0648\u064a\u0644\u0649\u0634\u0649\u0645\u06d5\u0646 \u060c \u0626\u0627\u062f\u06d5\u062a\u062a\u06d5 \u0634\u06d5\u062e\u0633\u0644\u06d5\u0631 \u0626\u06d5\u0645\u06d5\u0633 \u060c \u0628\u06d5\u0644\u0643\u0649 \u0643\u0627\u0631\u062e\u0627\u0646\u0649\u0644\u0627\u0631\u0646\u0649\u06ad \u0643\u06d5\u0633\u067e\u0649\u064a \u0626\u0649\u0634\u0644\u0649\u062a\u0649\u0634\u0649 \u0626\u06c8\u0686\u06c8\u0646. \u0628\u06c7 API \u0644\u0627\u0631 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0645\u06c7\u0644\u0627\u0632\u0649\u0645\u06d0\u062a\u0649\u0631 \u0686\u0649\u0642\u0649\u0645\u0649\u063a\u0627 \u0686\u06d0\u062a\u0649\u0644\u0649\u062f\u0649\u063a\u0627\u0646 \u0628\u0648\u0644\u063a\u0627\u0686\u0642\u0627 \u06be\u06d5\u0642\u0633\u0649\u0632 \u0628\u0648\u0644\u0645\u0627\u064a\u062f\u06c7.</p>
why.description=Nocode \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649 \u06be\u06d5\u0642\u0633\u0649\u0632 \u06cb\u06d5 \u06be\u06d5\u0645\u0645\u06d5 \u0626\u0627\u062f\u06d5\u0645\u06af\u06d5 \u0642\u0648\u0644\u0627\u064a\u0644\u0649\u0642 \u064a\u0627\u0631\u0649\u062a\u0649\u0634 \u0626\u06c8\u0686\u06c8\u0646 \u064a\u0627\u0633\u0627\u0644\u063a\u0627\u0646
why.tagline=\u0646\u06d0\u0645\u06d5 \u0626\u06c8\u0686\u06c8\u0646 nocode \u0641\u06c7\u0646\u0643\u0633\u0649\u064a\u06d5\u0633\u0649 \u064a\u0627\u0633\u0627\u0644\u062f\u0649\u061f
why.title=\u0646\u06d0\u0645\u06d5 \u0626\u06c8\u0686\u06c8\u0646 nocode \u0626\u0649\u0642\u062a\u0649\u062f\u0627\u0631\u0649 \u062a\u06d5\u0631\u06d5\u0642\u0642\u0649\u064a \u0642\u0649\u0644\u0649\u062f\u06c7\u061f
