#Wed Jun 08 09:53:33 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\uC5B4\uB178\uD14C\uC774\uD130 \uC218 \uC120\uD0DD
organic.general.soundsorganic=\uC790\uC5F0\uC2A4\uB7EC\uC6B4/\uC9C4\uC815\uD55C \uBAA9\uC18C\uB9AC
index.togettheresults=\uD398\uC774\uC9C0\uC5D0 \uACB0\uACFC\uAC00 \uD45C\uC2DC\uB418\uACE0 \uACB0\uACFC\uB97C \uB2E4\uC6B4\uB85C\uB4DC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
labelling.item_eval.categorization.annotate_injunction=\uC8FC\uC11D\uC744 \uB2EC\uB2E4\! \uC774 \uD56D\uBAA9\uC740 \uC5B4\uB5A4 \uBC94\uC8FC\uC5D0 \uC18D\uD569\uB2C8\uAE4C? \uD558\uB098 \uB610\uB294 \uC5EC\uB7EC \uBC94\uC8FC\uB97C \uC120\uD0DD\uD569\uB2C8\uB2E4(\uB610\uB294 \uC120\uD0DD\uD558\uC9C0 \uC54A\uC74C\!).
gaze.network_builder.go_with_option=\uC635\uC158 \uC120\uD0DD
general.message.cleaning_key_terms=\uD83D\uDEC1 \uD575\uC2EC \uC6A9\uC5B4\uC640 \uD45C\uD604 \uC815\uB9AC...
pdfmatcher.pdfmatcher.tagline=\uC774 \uD568\uC218\uC5D0\uB294 \uD2B9\uBCC4\uD55C \uB9E4\uAC1C\uBCC0\uC218\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4. \uACC4\uC18D\uD558\uB824\uBA74 \uBC84\uD2BC\uC744 \uD074\uB9AD\uD558\uC138\uC694.
who.title=nocode \uAE30\uB2A5 \uB4A4\uC5D0\uB294 \uB204\uAC00 \uC788\uC2B5\uB2C8\uAE4C?
general.verbs.save=\uC800\uC7A5
general.nouns.file=\uD30C\uC77C
general.message.text_in_bulk=\uC77C\uBC18 \uD14D\uC2A4\uD2B8(txt \uB610\uB294 pdf \uD30C\uC77C)
back.import.error_fetching_tweets=\uD83D\uDE1E \uC624\uB958\: \uD2B8\uC717\uC744 \uAC00\uC838\uC62C \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
general.message.visualize_with_vosviewer=VOSviewer\uB85C \uC2DC\uAC01\uD654
index.academic.title=\uD559\uC220 \uC5F0\uAD6C\uC5D0\uC11C \uC9C1\uC811 \uD30C\uC0DD
general.message.finished_reading_data=\u2B50 \uB370\uC774\uD130 \uC77D\uAE30 \uC644\uB8CC
network_converter.convert_to_vosviewer=VOSviewer json \uD30C\uC77C\uB85C \uBCC0\uD658
general.nouns.topics=\uC8FC\uC81C
import_data.twitter.launch_the_search=\uAC80\uC0C9\uC744 \uC2DC\uC791
general.nouns.status=\uC0C1\uD0DC
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \uB294 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (\uAC04\uB2E8\uD788 \uB9D0\uD558\uBA74 \uACFC\uD559\uC801 \uD65C\uB3D9\uC758 \uCE21\uC815 \uBC0F \uD3C9\uAC00\uB85C \uAD6C\uC131\uB428) \uC601\uC5ED\uC758 \uACE0\uAE09 \uAE30\uB2A5\uC744 \uC0AC\uC6A9\uD558\uC5EC \uB124\uD2B8\uC6CC\uD06C\uB97C \uB9CC\uB4E4\uACE0 \uC2DC\uAC01\uD654\uD558\uB294 \uBB34\uB8CC \uB370\uC2A4\uD06C\uD1B1 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC785\uB2C8\uB2E4.</p><p> 2021\uB144 \uC5EC\uB984, VOSviewer \uAC1C\uBC1C\uC790 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\uB294 \uC628\uB77C\uC778 \uBC84\uC804</a> \uC744 \uCD9C\uC2DC\uD588\uC2B5\uB2C8\uB2E4. \uC774\uB97C \uD1B5\uD574 \uC0DD\uC131\uB41C \uC2DC\uAC01\uD654\uB97C \uACF5\uC720\uD558\uB294 \uAC83\uC774 \uB9E4\uC6B0 \uC2E4\uC6A9\uC801\uC785\uB2C8\uB2E4.</p><p> \uC720\uC6A9\uD55C \uB9C1\uD06C\: \uB9AC\uC18C\uC2A4 \uBAA8\uC74C\uC744 \uC81C\uACF5\uD558\uB294 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \uC2DC\uC791\uD558\uAE30</a> .</p>
organic.details=\uC774 \uAE30\uB2A5\uC740 \uD14D\uC2A4\uD2B8\uB97C \uB450 \uAC00\uC9C0 \uBC94\uC8FC\uB85C \uBD84\uB958\uD569\uB2C8\uB2E4.<ul><li> <strong>\uC720\uAE30\uC801</strong> (organic) \: \uD14D\uC2A4\uD2B8\uAC00 \uC790\uC5F0\uC2A4\uB7FD\uACE0 \uAC1C\uC778\uC801\uC774\uACE0 \uAC1C\uBCC4\uC801\uC778 \uC2A4\uD0C0\uC77C\uB85C \uC791\uC131\uB41C \uACBD\uC6B0.</li><li> <strong>\uD504\uB85C\uBAA8\uC158</strong> \: \uD14D\uC2A4\uD2B8\uAC00 \uAE30\uC5C5, \uD6C4\uC6D0, \uC778\uACF5\uC801\uC778 \uC2A4\uD0C0\uC77C\uB85C \uC791\uC131\uB41C \uACBD\uC6B0.</li></ul> Twitter\uC6A9 \uD2B8\uC717, Instagram \uAC8C\uC2DC\uBB3C\uC758 \uB313\uAE00, \uC601\uC5B4 \uBC0F \uD504\uB791\uC2A4\uC5B4\uB85C \uB41C \uAE30\uD0C0 \uB9E4\uC6B0 \uC9E7\uC740 \uD14D\uC2A4\uD2B8\uC640 \uAC19\uC740 <strong>\uC18C\uC15C \uBBF8\uB514\uC5B4</strong> \uC5D0\uC11C \uAC00\uC7A5 \uC798 \uC791\uB3D9\uD569\uB2C8\uB2E4.<br/> 2020\uB144\uC5D0 \uD0DC\uC5B4\uB09C \uC774 \uB3C4\uAD6C\uB294 \uC9C0\uC18D\uC801\uC73C\uB85C \uAC1C\uBC1C \uC911\uC785\uB2C8\uB2E4.
umigon.sentiment_analysis_tool.argument1.details=\uC774 \uAE30\uB2A5\uC740 \uC758\uACAC \uB9C8\uC774\uB2DD\uC774\uB77C\uACE0\uB3C4 \uD558\uB294 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\uAC10\uC815 \uBD84\uC11D</a></strong> \uC744 \uC218\uD589\uD569\uB2C8\uB2E4. \uADF8\uAC83\uC740 \uD14D\uC2A4\uD2B8\uB97C \uBD84\uC11D\uD558\uACE0 \uAC10\uC815\uC774 \uC911\uB9BD\uC801\uC778\uC9C0, \uAE0D\uC815\uC801\uC778\uC9C0 \uB610\uB294 \uBD80\uC815\uC801\uC778\uC9C0 \uACB0\uC815\uD569\uB2C8\uB2E4.<br/> Twitter\uC6A9 \uD2B8\uC717, Instagram \uAC8C\uC2DC\uBB3C\uC758 \uB313\uAE00, \uC601\uC5B4 \uB610\uB294 \uD504\uB791\uC2A4\uC5B4\uB85C \uB41C \uAE30\uD0C0 \uB9E4\uC6B0 \uC9E7\uC740 \uD14D\uC2A4\uD2B8\uC640 \uAC19\uC740 <strong>\uC18C\uC15C \uBBF8\uB514\uC5B4</strong> \uC5D0\uC11C \uAC00\uC7A5 \uC798 \uC791\uB3D9\uD569\uB2C8\uB2E4. 23\uAC1C \uB300\uC548\uACFC\uC758 \uBE44\uAD50\uC5D0\uC11C \uC774 \uB3C4\uAD6C\uB294 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\uC18C\uC15C \uBBF8\uB514\uC5B4\uC5D0\uC11C \uAC10\uC815 \uBD84\uC11D\uC5D0 \uAC00\uC7A5 \uC801\uD569\uD55C \uB3C4\uAD6C</a> \uB85C \uBC1D\uD600\uC84C\uC2B5\uB2C8\uB2E4.<br/> 2012\uB144\uC5D0 \uD0C4\uC0DD\uD55C \uC774 \uB3C4\uAD6C\uB294 \uACC4\uC18D\uD574\uC11C \uAC1C\uBC1C \uC911\uC785\uB2C8\uB2E4.<br/><br/> \uD559\uBB38\uC801 \uB9E5\uB77D(\uC5F0\uAD6C \uB610\uB294 \uC5F0\uAD6C)\uC5D0\uC11C \uC774 \uAE30\uB2A5\uC744 \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 \uCC38\uACE0 \uBB38\uD5CC\uC5D0\uC11C \uCC38\uC870\uD574\uC57C \uD569\uB2C8\uB2E4.<br/><br/> \uB974\uBC1C\uB8E8\uC544, \uD074\uB808\uBA58\uD2B8. &quot;Umigon\: \uC6A9\uC5B4 \uBAA9\uB85D \uBC0F \uD734\uB9AC\uC2A4\uD2F1\uC744 \uAE30\uBC18\uC73C\uB85C \uD558\uB294 \uD2B8\uC717\uC5D0 \uB300\uD55C \uAC10\uC815 \uBD84\uC11D&quot;. \uC758\uBBF8\uB860\uC801 \uD3C9\uAC00\uC5D0 \uAD00\uD55C \uC81C7\uCC28 \uAD6D\uC81C \uC6CC\uD06C\uC0F5(SemEval), 2013, \uC870\uC9C0\uC544\uC8FC \uC560\uD2C0\uB79C\uD0C0.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\uBD88\uC6A9\uC5B4 \uBAA9\uB85D\uC744 \uAC1C\uBC1C\uC790\uC5D0\uAC8C \uBCF4\uB0B4\uAE30 - \uACE7 \uD1B5\uD569\uB420 \uC608\uC815\uC785\uB2C8\uB2E4. \uAC10\uC0AC\uD569\uB2C8\uB2E4\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>\uD14D\uC2A4\uD2B8\uC758 \uAD6C\uC870 \uBC0F \uD615\uC2DD</strong> \: \uC8FC\uC81C \uCD94\uCD9C\uC740 \uB3D9\uC77C\uD55C \uD14D\uC2A4\uD2B8 \uC904\uC5D0 \uB098\uD0C0\uB098\uB294 \uC6A9\uC5B4 \uC30D\uC744 \uAC10\uC9C0\uD558\uC5EC \uC791\uB3D9\uD569\uB2C8\uB2E4. \uB530\uB77C\uC11C \uD14D\uC2A4\uD2B8 \uD615\uC2DD\uC5D0 \uC8FC\uC758\uD574\uC57C \uD569\uB2C8\uB2E4. \uC774\uC0C1\uC801\uC73C\uB85C\uB294 \uAC01\uAC01 \uD55C \uC904\uC5D0 \uC788\uB294 \uBE44\uAD50\uC801 \uC9E7\uC740 \uB2E8\uB77D\uC73C\uB85C \uAD6C\uC131\uB418\uC5B4\uC57C \uD569\uB2C8\uB2E4. Excel \uD30C\uC77C\uC744 \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 \uAC01 \uB2E8\uB77D \uB610\uB294 \uC911\uC694\uD55C \uD14D\uC2A4\uD2B8 \uBE14\uB85D\uC774 \uB2E4\uB978 \uD589\uC5D0 \uB098\uD0C0\uB098\uC57C \uD569\uB2C8\uB2E4.<br/><br/> <strong>\uD14D\uC2A4\uD2B8\uC758 \uC591</strong> \: \uBE48\uB3C4\uB97C \uCE21\uC815\uD558\uC5EC \uC8FC\uC81C\uB97C \uCC3E\uC2B5\uB2C8\uB2E4. \uC5B4\uB5A4 \uC6A9\uC5B4 \uC30D\uC774 \uAC00\uC7A5 \uC790\uC8FC \uACF5\uC874\uD558\uB294 \uACBD\uD5A5\uC774 \uC788\uC2B5\uB2C8\uAE4C? \uC774\uAC83\uC774 \uC791\uB3D9\uD558\uB824\uBA74 \uD14D\uC2A4\uD2B8\uAC00 \uCDA9\uBD84\uD788 \uAE38\uC5B4\uC11C \uC774\uB7EC\uD55C \uCE74\uC6B4\uD2B8\uAC00 \uC758\uBBF8\uAC00 \uC788\uC5B4\uC57C \uD569\uB2C8\uB2E4. \uAE00\uC774 \uAE38\uC218\uB85D \uC88B\uC2B5\uB2C8\uB2E4. \uCD5C\uC18C 5,000\uB2E8\uC5B4\uC758 \uD14D\uC2A4\uD2B8\uAC00 \uC88B\uC740 \uC2DC\uC791\uC778 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.</p>
index.datapolicy.dataannotationfunction.details=\uB370\uC774\uD130 \uC8FC\uC11D\uC740 \uC8FC\uC11D \uC791\uC131\uC790\uAC00 \uC8FC\uC11D\uC744 \uB2EC \uD56D\uBAA9 \uBAA9\uB85D\uC744 \uC5C5\uB85C\uB4DC\uD558\uB294 \uAC83\uC73C\uB85C \uAD6C\uC131\uB429\uB2C8\uB2E4. \uC774\uB294 \uD56D\uBAA9 \uBAA9\uB85D\uACFC \uC8FC\uC11D\uC790 \uBAA9\uB85D, \uD574\uB2F9 \uC774\uBA54\uC77C \uBC0F \uC8FC\uC11D\uC774 \uC800\uC7A5\uB428\uC744 \uC758\uBBF8\uD569\uB2C8\uB2E4.<br/> \uC791\uC5C5 \uB514\uC790\uC774\uB108\uB294 \uC804\uC790 \uBA54\uC77C\uACFC \uB370\uC774\uD130 \uC138\uD2B8\uC5D0 \uB300\uD55C \uC124\uBA85\uC744 \uC800\uC7A5\uD569\uB2C8\uB2E4. \uC774\uAC83\uB4E4\uB3C4 \uC800\uC7A5\uB429\uB2C8\uB2E4.<br/> \uB370\uC774\uD130(\uD56D\uBAA9 \uBAA9\uB85D, \uBAA9\uB85D \uC124\uBA85, \uC791\uC5C5 \uB514\uC790\uC774\uB108\uC758 \uC774\uBA54\uC77C, \uC8FC\uC11D\uAC00\uC758 \uC774\uBA54\uC77C \uBC0F \uC8FC\uC11D)\uB294 EU\uC758 \uBCF4\uC548 \uC11C\uBC84 \uAE30\uBC18\uC5D0 \uC800\uC7A5\uB429\uB2C8\uB2E4. \uC5B4\uB5A4 \uBAA9\uC801\uC73C\uB85C\uB3C4 \uACF5\uC720\uD558\uAC70\uB098 \uC7AC\uC0AC\uC6A9\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.<br/> \uB370\uC774\uD130\uB294 \uC791\uC5C5 \uC124\uACC4\uC790\uAC00 \uC5B8\uC81C\uB4E0\uC9C0 \uC0AD\uC81C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/>
cowo.tool.model_short_details=\uC774 \uAE30\uB2A5\uC740 \uD14D\uC2A4\uD2B8\uC758 \uAC01 \uC904\uC5D0\uC11C \uC6A9\uC5B4 \uC30D\uC744 \uC2DD\uBCC4\uD569\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uC30D\uC744 \uB3D9\uC2DC \uBC1C\uC0DD\uC774\uB77C\uACE0 \uD569\uB2C8\uB2E4. \uBAA8\uB4E0 \uC6A9\uC5B4 \uC30D\uC744 \uC9D1\uACC4\uD558\uACE0 \uAC00\uC7A5 \uC790\uC8FC \uC0AC\uC6A9\uB418\uB294 \uC6A9\uC5B4\uB97C \uC120\uD0DD\uD558\uBA74 \uB450 \uC6A9\uC5B4\uAC00 \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC790\uC8FC \uD568\uAED8 \uB098\uD0C0\uB098\uB294 \uACBD\uC6B0 \uC5F0\uACB0\uB418\uB294 \uC6A9\uC5B4 \uB124\uD2B8\uC6CC\uD06C\uAC00 \uAD6C\uC131\uB429\uB2C8\uB2E4.
acknowledgements.tagline=\uAC10\uC0AC\uD569\uB2C8\uB2E4\!
import_data.general.choose_txt_or_pdf=.txt \uB610\uB294 pdf \uD30C\uC77C \uC120\uD0DD
network_converter.creating_a_bridge.details_first_part=<p>\uB124\uD2B8\uC6CC\uD06C \uB370\uC774\uD130\uB294 \uB2E4\uC591\uD55C \uADDC\uCE59\uC5D0 \uB530\uB77C \uD615\uC2DD\uC744 \uC9C0\uC815\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. GraphML, DL \uB610\uB294 Pajek Net\uC774 \uAC00\uC7A5 \uC77C\uBC18\uC801\uC778 \uAC83\uC785\uB2C8\uB2E4. \uC774 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\uB124\uD2B8\uC6CC\uD06C \uD30C\uC77C \uD615\uC2DD \uD45C\uB294</a> (\uBD88\uC644\uC804\uD55C \uACBD\uC6B0) \uC720\uC6A9\uD55C \uC694\uC57D\uC744 \uB9CC\uB4ED\uB2C8\uB2E4.</p>
header.menu.whodevelopsit=\uB204\uAC00 \uADF8\uAC83\uC744 \uAC1C\uBC1C\uD569\uB2C8\uAE4C?
gaze.network_builder.use_it_directly=\uC635\uC158\uC744 \uC120\uD0DD\uD558\uC5EC \uC9C1\uC811 \uC0AC\uC6A9\:
labelling_task_definition_categorization.description=\uBD84\uB958 \uC8FC\uC11D \uC791\uC5C5\uC758 \uBAA8\uB4E0 \uB9E4\uAC1C\uBCC0\uC218\uB97C \uC124\uC815\uD558\uB294 \uD398\uC774\uC9C0
labelling_role.go_annotate=\uC8FC\uC11D \uB2EC\uAE30\! \u270D
general.small_words.has=\uAC00\uC9C0\uB2E4
general.verbs.compute=\uACC4\uC0B0\uD558\uB2E4
labelling_task_general.check_box_when_free_comment_allowed=\uC8FC\uC11D \uC791\uC131\uC790\uAC00 \uC8FC\uC11D <u>\uC5D0 \uBB34\uB8CC \uC8FC\uC11D\uC744 \uCD94\uAC00\uD560 \uC218 \uC788\uB294</u> \uACBD\uC6B0 \uC774 \uC0C1\uC790\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \uC601\uC5B4\uB85C \uB41C \uC18C\uC15C \uBBF8\uB514\uC5B4\uC6A9 \uD14D\uC2A4\uD2B8\uC758 \uC990\uAC70\uC6C0\uC744 \uC2DD\uBCC4\uD558\uB294 \uBB34\uB8CC \uB3C4\uAD6C
cowo.tool.model_long_details=<p>\uC774 \uB3C4\uAD6C\uC5D0\uC11C \uB530\uB974\uB294 \uC6D0\uCE59 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\uC740 Twitter\uC5D0\uC11C \uCEE4\uBBA4\uB2C8\uD2F0\uC640 \uC8FC\uC81C\uB97C \uCC3E\uB294 \uBC29\uBC95\uC744</a> \uC5F0\uAD6C\uD558\uB294 \uC774 \uD559\uC220 \uCD9C\uD310\uBB3C\uC5D0 \uC124\uBA85\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uAE30\uC220\uC740 \uB2E4\uC74C \uB2E8\uACC4\uB97C \uB530\uB985\uB2C8\uB2E4.</p><ol><li> \uD14D\uC2A4\uD2B8 \uC815\uB9AC\: ASCII\uB85C \uBCD1\uD569, URL \uC81C\uAC70, \uAD6C\uB450\uC810 \uC81C\uAC70.</li><li> \uD45C\uC81C\uC5B4.</li><li> <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> \uC758 \uD14D\uC2A4\uD2B8\uB97C \uCD5C\uB300 4-gram\uC73C\uB85C \uBD84\uD574\uD558\uACE0 \uB35C \uAD00\uB828\uB41C n-gram\uC744 \uC81C\uAC70\uD569\uB2C8\uB2E4. \uC774 \uB2E8\uACC4\uB294 <a href\="../umigon/sentiment_analysis_tool.html">\uAC10\uC815 \uBD84\uC11D \uAE30\uB2A5\uC774</a> \uB4A4\uB530\uB974\uB294 \uB2E8\uACC4\uC640 \uB3D9\uC77C\uD569\uB2C8\uB2E4.</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\uB3D9\uC2DC \uBC1C\uC0DD \uD69F\uC218</a> \: \uC5B4\uB5A4 \uC30D\uC758 n-gram\uC774 \uD14D\uC2A4\uD2B8\uC758 \uAC19\uC740 \uC904\uC5D0 \uC790\uC8FC \uB098\uD0C0\uB098\uB294 \uACBD\uD5A5\uC774 \uC788\uC2B5\uB2C8\uAE4C?</li><li> \uB3D9\uC2DC \uBC1C\uC0DD n-\uADF8\uB7A8 \uBAA9\uB85D\uC740 \uB124\uD2B8\uC6CC\uD06C\uB97C \uB9CC\uB4DC\uB294 \uB370 \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uAC00\uC7A5 \uBE48\uBC88\uD55C n-\uADF8\uB7A8\uC73C\uB85C \uAD6C\uC131\uB429\uB2C8\uB2E4. \uB450 \uAC1C\uC758 n-gram\uC774 \uC790\uC8FC \uB3D9\uC2DC \uBC1C\uC0DD\uD558\uB294 \uACBD\uC6B0 \uC5F0\uACB0\uB429\uB2C8\uB2E4.</li><li> \uB124\uD2B8\uC6CC\uD06C\uC758 \uC5F0\uACB0 \uAC15\uB3C4\uB294 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">PMI(Pointwise Mutual Information)</a> \uB77C\uB294 \uC808\uCC28\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC218\uC815\uB429\uB2C8\uB2E4.</li></ol>
general.message.min_word_length=\uCD5C\uC18C \uB2E8\uC5B4 \uAE38\uC774
general.message.reading_excel_file=\uD83D\uDC53 \uC5D1\uC140 \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8 \uC77D\uAE30
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \uC8FC\uC11D \uC218\uD589\: \uCD5C\uC0C1\uC758 \uC635\uC158\uACFC \uCD5C\uC545\uC758 \uC635\uC158 \uC120\uD0DD
index.acknowledgements.details=\uAC10\uC0AC\uC758 \uB9D0 \uBAA9\uB85D \uBCF4\uAE30
index.button.networkconverter=\u267B Gephi VOSviewer \uBCC0\uD658\uAE30
general.small_words.yes=\uB124
network_converter.title=gexf \uD30C\uC77C\uC744 vosviewer json \uD615\uC2DD\uC73C\uB85C \uBCC0\uD658\uD558\uACE0 \uADF8 \uBC18\uB300\uB85C \uBCC0\uD658\uD558\uB294 \uC628\uB77C\uC778 \uB3C4\uAD6C
general.message.gephi.long_title=Gephi - \uB124\uD2B8\uC6CC\uD06C \uC2DC\uAC01\uD654\uB97C \uC704\uD55C \uC77C\uBC18 \uBB34\uB8CC \uC18C\uD504\uD2B8\uC6E8\uC5B4
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \uBB38\uC11C \uBC0F \uC18C\uC15C \uBBF8\uB514\uC5B4\uB97C \uC704\uD55C \uBB34\uB8CC \uC8FC\uC81C \uCD94\uCD9C \uB3C4\uAD6C
import_data.structured_data.click_for_this_column=\uC774 \uC5F4\uC758 \uB370\uC774\uD130\uB97C \uBD84\uC11D\uD558\uB824\uBA74 \uC5EC\uAE30\uB97C \uD074\uB9AD\uD558\uC2ED\uC2DC\uC624
pdfmatcher.results.title=pdf \uD30C\uC77C\uC5D0\uC11C \uAD00\uC2EC \uC6A9\uC5B4 \uC77C\uCE58 - \uACB0\uACFC
labelling.annotators_management.annotators_to_create=\uC0DD\uC131\uD560 \uC8FC\uC11D
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \uB294 \uD06C\uACE0 \uC791\uC740 \uB124\uD2B8\uC6CC\uD06C\uB97C \uC0DD\uC131, \uC2DC\uAC01\uD654 \uBC0F \uD0D0\uC0C9\uD560 \uC218 \uC788\uB294 \uBB34\uB8CC \uB370\uC2A4\uD06C\uD0D1 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC785\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uB294 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC8FC\uC694 \uBA54\uD2B8\uB9AD\uC744 \uAC00\uC838\uC624\uACE0, \uB808\uC774\uC544\uC6C3\uD558\uACE0, \uD544\uD130\uB9C1\uD558\uACE0, \uC0C9\uC0C1\uC744 \uC9C0\uC815\uD558\uACE0, \uD06C\uAE30\uB97C \uC870\uC815\uD558\uACE0, \uACC4\uC0B0\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p><p> \uB530\uB77C\uC11C \uB124\uD2B8\uC6CC\uD06C \uB370\uC774\uD130\uC758 \uC2DC\uAC01\uC801 \uD0D0\uC0C9 \uBC0F \uC774\uB7EC\uD55C \uB370\uC774\uD130\uC758 \uC2DC\uAC01\uC801 \uD1B5\uC2E0\uC5D0 \uD6A8\uACFC\uC801\uC778 \uB3C4\uAD6C\uC785\uB2C8\uB2E4.</p><p> \uC720\uC6A9\uD55C \uB9C1\uD06C\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> \uBC0F \uB9E4\uC6B0 \uD65C\uB3D9\uC801\uC778 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \uC0AC\uC6A9\uC790 Facebook \uADF8\uB8F9\uC744</a> \uC704\uD55C \uC790\uC2B5\uC11C .</p>
general.nouns.text=\uD14D\uC2A4\uD2B8
general.message.you_annotated=\uB2F9\uC2E0\uC740 \uC8FC\uC11D\uC744 \uB2EC\uC558\uC2B5\uB2C8\uB2E4
link_prediction.description=\uB124\uD2B8\uC6CC\uD06C\uC758 \uC0C8\uB85C\uC6B4 \uB9C1\uD06C\uB97C \uC608\uCE21\uD558\uAE30 \uC704\uD574 \uC6B0\uC120 \uCCA8\uBD80\uB97C \uC0AC\uC6A9\uD558\uB294 \uBB34\uB8CC \uC628\uB77C\uC778 \uB3C4\uAD6C
general.message.name_of_dataset=\uB370\uC774\uD130 \uC138\uD2B8\uC758 \uC774\uB984
labelling_role.format_list_items=\uD56D\uBAA9 \uBAA9\uB85D\uC740 \uC5B4\uB5A4 \uC720\uD615\uC758 \uD30C\uC77C\uACFC \uD615\uC2DD\uC73C\uB85C \uB418\uC5B4 \uC788\uC2B5\uB2C8\uAE4C?
general.nouns.sentiment_neutral=\uC911\uB9BD\uC801 \uAC10\uC815
general.title.model_short_description.title=\uBAA8\uB378 - \uAC04\uB2E8\uD55C \uC124\uBA85
general.message.your_email=\uADC0\uD558\uC758 \uC774\uBA54\uC77C
general.message.text_in_bulk_one_item_per_line=\uC77C\uBC18 .txt \uD30C\uC77C\uC758 \uD56D\uBAA9 - \uD55C \uC904\uC5D0 \uD558\uB098\uC758 \uD56D\uBAA9 \uD83D\uDCC4
general.nouns.occurrences=\uBC1C\uC0DD
sidebar.write_better_phrasing=\uB354 \uB098\uC740 \uD45C\uD604\uC744 \uC704\uD55C \uC81C\uC548\uC744 \uC791\uC131\uD558\uC138\uC694
general.message.use_own_stopwords.instructions=\uBD88\uC6A9\uC5B4 \uBAA9\uB85D\uC744 \uC5C5\uB85C\uB4DC\uD558\uC138\uC694. \uD55C \uC904\uC5D0 \uD55C \uB2E8\uC5B4 \uB610\uB294 n-gram\uC774 \uD3EC\uD568\uB41C .txt \uD30C\uC77C\uC774\uC5B4\uC57C \uD569\uB2C8\uB2E4.
general.message.keep_it_short_exclamation=\uC9E7\uACE0 \uBA85\uD655\uD558\uAC8C \uC720\uC9C0\uD558\uC2ED\uC2DC\uC624\!
header.menu.isitpopular=\uBC29\uBB38 \uCE74\uC6B4\uD130
labelling_role.upload_dataset_create_new_task=\uC8FC\uC11D\uC744 \uCD94\uAC00\uD560 \uC0C8 \uD56D\uBAA9 \uBAA9\uB85D \uC5C5\uB85C\uB4DC
labelling_role.your_password=\uBE44\uBC00\uBC88\uD638 [ <span style\="color\:red">\uC774\uBA54\uC77C\uB85C \uBC1B\uC740 \uCD08\uB300\uC7A5\uC5D0 \uBE44\uBC00\uBC88\uD638\uAC00 \uC788\uC2B5\uB2C8\uB2E4\!</span> ]
general.languages.portuguese=\uD3EC\uB974\uD22C\uAC08 \uC778
back.import.file_successful_upload.closing=&quot; \uC131\uACF5\uC801\uC73C\uB85C \uC5C5\uB85C\uB4DC\uB418\uC5C8\uC2B5\uB2C8\uB2E4
labelling.annotators_management.delete_annotator_warning=\uACBD\uACE0\: \uC560\uB178\uD14C\uC774\uD130\uB97C \uC0AD\uC81C\uD558\uBA74 \uC774 \uB370\uC774\uD130\uC138\uD2B8\uC5D0 \uB300\uD55C \uBAA8\uB4E0 \uC560\uB178\uD14C\uC774\uC158\uC774 \uC0AD\uC81C\uB429\uB2C8\uB2E4\!
general.message.user_exists=\uD83D\uDEA8 \uC0AC\uC6A9\uC790\uAC00 \uC774\uBBF8 \uC874\uC7AC\uD569\uB2C8\uB2E4
general.small_words.out_of=\uBC16\uC73C\uB85C
general.message.text_structured=\uC5F4 \uB610\uB294 \uD14C\uC774\uBE14\uC758 \uAD6C\uC870\uD654\uB41C \uD14D\uC2A4\uD2B8(csv \uB610\uB294 Excel \uD30C\uC77C)
umigon.sentiment_analysis_tool.argument7.title=\uAE0D\uC815\uC801, \uC911\uB9BD\uC801, \uBD80\uC815\uC801 \uAC10\uC815\: \uCD94\uAC00 \uACE0\uB824 \uC0AC\uD56D
general.message.email_sent=\uD83D\uDCE7 \uC774\uBA54\uC77C\uC774 \uC804\uC1A1\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
back.import.select_one_column_per_type=\uD83D\uDE15 \uC720\uD615\uB2F9 \uC815\uD655\uD788 \uD558\uB098\uC758 \uC5F4\uC744 \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624
general.verbs.download_results=\uACB0\uACFC \uB2E4\uC6B4\uB85C\uB4DC
gaze.network_builder.tips_and_tricks.details=<strong>\uADF8\uB798\uD504 \uD0D0\uC0C9</strong><br/> \uD568\uC218\uC5D0 \uC758\uD574 \uC0DD\uC131\uB41C \uC758\uBBF8 \uB124\uD2B8\uC6CC\uD06C \uD0D0\uC0C9\uC744 \uC704\uD574 \uB450 \uAC00\uC9C0 \uBB34\uB8CC \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uAD8C\uC7A5\uD569\uB2C8\uB2E4.<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \uB294 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC124\uBA85 \uADF8\uB798\uD504 \uD1B5\uACC4(\uC608\: \uB9E4\uAC1C \uC911\uC2EC\uC131)\uB97C \uD544\uD130\uB9C1, \uC0C9\uC0C1 \uC9C0\uC815, \uD06C\uAE30 \uC870\uC815 \uBC0F \uC2E4\uD589\uD558\uB294 \uCD5C\uACE0\uC758 \uAE30\uB2A5\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4.</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \uB294 \uC2DC\uB9E8\uD2F1 \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uB300\uD574 \uAC00\uC7A5 \uBA85\uD655\uD558\uACE0 \uD574\uC11D\uD558\uAE30 \uC26C\uC6B4 \uC2DC\uAC01\uD654\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. VOSviewer\uB294 scientometrics\uB97C \uCCAB \uBC88\uC9F8 \uC0AC\uC6A9 \uC0AC\uB840\uB85C \uAC1C\uBC1C\uD588\uC9C0\uB9CC \uBAA8\uB4E0 \uC885\uB958\uC758 \uC758\uBBF8 \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uC720\uC6A9\uD569\uB2C8\uB2E4.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \uD5E4\uBE44 \uB4C0\uD2F0 \uD45C\uC81C\uC5B4.
general.message.import_your_data_get_results_example=\uB370\uC774\uD130 \uAC00\uC838\uC624\uAE30, \uACB0\uACFC \uC5BB\uAE30\: \uC608
sidebar.report_error_in_app=\uC571\uC5D0\uC11C \uC624\uB958 \uBCF4\uACE0
general.languages.bulgarian=\uBD88\uAC00\uB9AC\uC544 \uC0AC\uB78C
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8 \uC77D\uAE30
labelling.chart_bws.title=&quot;Best-Worst Scaling&quot; - \uACB0\uACFC \uCC28\uD2B8
header.menu.home=\uC9D1
general.message.text_in_tables_one_item_per_line=\uD30C\uC77C(csv \uB610\uB294 Excel \uD30C\uC77C)\uC758 \uD2B9\uC815 \uC5F4\uC5D0 \uC788\uB294 \uD56D\uBAA9 \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \uC8FC\uC11D \uC218\uD589\: \uD56D\uBAA9 \uBD84\uB958
general.message.use_pmi=PMI \uC0AC\uC6A9
general.nouns.feedback=\uD53C\uB4DC\uBC31
header.menu.pricing=\uAC00\uACA9
import_data.option1.for_csv_files=\uC77C\uBC18 \uD14D\uC2A4\uD2B8 \uD30C\uC77C \uBC0F csv \uD30C\uC77C\uC758 \uACBD\uC6B0 \uD56D\uBAA9\uC740 \uC27C\uD45C\uB85C \uAD6C\uBD84\uB418\uC5B4\uC57C \uD569\uB2C8\uB2E4. \uADF8\uB807\uC9C0 \uC54A\uC73C\uBA74 \uD30C\uC77C(\uACF5\uBC31, \uC138\uBBF8\uCF5C\uB860, \uD0ED \uB4F1) \uC804\uCCB4\uC5D0\uC11C \uC77C\uAD00\uC131\uC774 \uC788\uB294 \uD55C \uB2E4\uB978 \uAD6C\uBD84 \uAE30\uD638\uB3C4 \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \uC0DD\uC131 \uC911\uC778 &quot;Best-Worst Scaling&quot; \uC791\uC5C5\uC5D0 \uB300\uD55C \uB9E4\uAC1C\uBCC0\uC218
back.import.file_successful_upload.opening=\u2B50 \uD30C\uC77C &quot;
general.message.providing_own_stopwords.title=\uC790\uC2E0\uC758 \uBD88\uC6A9\uC5B4 \uC81C\uACF5
general.small_words.no=\uC544\uB2C8\uC694
general.message.type_your_query=\uAC80\uC0C9\uC5B4 \uC785\uB825
topics.topics.parameter_precision.explanation=50\uC774 \uAE30\uBCF8\uAC12\uC785\uB2C8\uB2E4. <strong>\uB354 \uB9CE\uC740 \uB354 \uC791\uC740</strong> \uC8FC\uC81C\uB97C \uCC3E\uC73C\uB824\uBA74 \uB354 \uB0AE\uC740 \uAC12\uC744 \uC120\uD0DD\uD558\uACE0 \uB354 <strong>\uC801\uC740 \uC218\uC758 \uB354 \uD070</strong> \uC8FC\uC81C\uB97C \uCC3E\uC73C\uB824\uBA74 \uB354 \uD070 \uAC12\uC744 \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.<br/><br/> <small>\uB354 \uC791\uC740 \uAC12 \=&gt; \uB9CE\uC740 &\#39;\uB354 \uC791\uC740&\#39; \uC8FC\uC81C\uB97C \uCC3E\uC2B5\uB2C8\uB2E4.</small><br/>
labelling.item_eval.bws.instructions=<strong>\uB2F9\uC2E0\uC758 \uC5ED\uD560\uC740 \uBAA9\uB85D\uC5D0\uC11C \uC774 \uAC1C\uB150\uC5D0 \uAC00\uC7A5 \uC798 \uB9DE\uB294 \uD56D\uBAA9\uACFC \uC774 \uAC1C\uB150\uC5D0 \uAC00\uC7A5 \uC801\uAC8C \uB9DE\uB294 \uD56D\uBAA9 2\uAC1C\uB97C \uC120\uD0DD\uD558\uB294</strong> \uAC83\uC785\uB2C8\uB2E4.<br/><p> \uBCA0\uC2A4\uD2B8 \uC544\uC774\uD15C\uC744 \uC120\uD0DD\uD558\uB824\uBA74 \uBCA0\uC2A4\uD2B8 <strong>\uC544\uC774\uD15C\uC744 \uB9C8\uC6B0\uC2A4\uB85C(\uB610\uB294 \uBAA8\uBC14\uC77C\uC5D0\uC11C\uB294 \uD654\uBA74 \uD130\uCE58) \uBAA9\uB85D \uC0C1\uB2E8\uC73C\uB85C \uBC00\uC5B4 \uC62C\uB9AC\uC138\uC694</strong> . \uBAA9\uB85D\uC758 \uB9E8 \uC544\uB798\uB85C \uAC00\uC7A5 \uB098\uC05C \uD56D\uBAA9\uC744 <strong>\uC544\uB798\uB85C \uBC09</strong> \uB2C8\uB2E4.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Best-Worst Scaling&quot;\: \uACB0\uACFC \uC2DC\uAC01\uD654
highlighter.tool.title=CSS \uC2A4\uD0C0\uC77C\uC744 \uC0AC\uC6A9\uD558\uC5EC \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC6A9\uC5B4\uB97C \uAC15\uC870 \uD45C\uC2DC\uD558\uB294 \uB3C4\uAD6C
sidebar.copypaste_incorrect=\uC5EC\uAE30\uC5D0 \uBCF5\uC0AC \uBD99\uC5EC\uB123\uAE30 \uC798\uBABB\uB41C \uD45C\uD604
general.message.should_be=\uD574\uC57C\uD55C\uB2E4
general.languages.danish=\uB374\uB9C8\uD06C \uB9D0
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \uBD88\uC6A9\uC5B4 \uBC0F \uC544\uC8FC \uC791\uC740 \uB2E8\uC5B4 \uC81C\uAC70
labelling_task_general.public_url=\uC791\uC5C5\uC744 &\#39;\uACF5\uAC1C&\#39;\uB85C \uC124\uC815\uD558\uB824\uBA74 \uC774 \uC0C1\uC790\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624 <u>. \uB9C1\uD06C\uAC00 \uC788\uB294 \uBAA8\uB4E0 \uC0AC\uB78C\uC774</u> \uC8FC\uC11D\uC744 \uC218\uD589\uD560 \uC218 \uC788\uB3C4\uB85D URL(\uC6F9 \uB9C1\uD06C)\uC744 \uC0DD\uC131\uD569\uB2C8\uB2E4(\uB9E4\uC6B0 \uD3B8\uB9AC\uD560 \uC218 \uC788\uC74C).
labelling_task_definition_bws.canonical_bibd=1. \uD45C\uC900 BIBD \uB9E4\uAC1C\uBCC0\uC218 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD(&quot;\uADE0\uD615\uB41C \uBD88\uC644\uC804 \uBE14\uB85D \uC124\uACC4&quot;)</a>
why.tagline=\uC65C nocode \uAE30\uB2A5\uC774 \uB9CC\uB4E4\uC5B4\uC84C\uC2B5\uB2C8\uAE4C?
import_data.option1.title=\uB77C\uC778\uBCC4\uB85C \uB3D9\uC2DC \uBC1C\uC0DD\uC774 \uAC10\uC9C0\uB420 \uB370\uC774\uD130 \uC138\uD2B8\uB97C \uAC00\uC838\uC624\uB294 \uD398\uC774\uC9C0
general.nouns.sentiment=\uAC10\uC815
who.description=Cl\u00E9ment Levallois, \uD559\uC220 \uBC0F \uC6F9 \uC571 \uAC1C\uBC1C\uC790
labelling.chart_bws.description=BWS \uC791\uC5C5\uC5D0 \uB300\uD574 \uC791\uC131\uB41C \uC8FC\uC11D \uACB0\uACFC\uC758 \uADF8\uB798\uD53D \uD504\uB808\uC820\uD14C\uC774\uC158
pdfmatcher.tool.description=\uC774\uAC83\uC740 pdf \uD30C\uC77C\uC758 \uB2E8\uC5B4\uB97C \uC77C\uCE58\uC2DC\uD0A4\uB294 \uBB34\uB8CC \uC628\uB77C\uC778 \uB3C4\uAD6C\uC785\uB2C8\uB2E4.
general.message.scores_by_annotators=\uC8FC\uC11D\uAC00\uC758 \uC810\uC218
import_data.general.upload_a_dataset=\uB370\uC774\uD130\uC138\uD2B8 \uC5C5\uB85C\uB4DC
general.message.reading_file=\uD30C\uC77C \uC77D\uAE30
labelling.general.skip_next=\uAC74\uB108\uB6F0\uACE0 \uB2E4\uC74C \uD56D\uBAA9\uC73C\uB85C \uC774\uB3D9
import_data.structured_data.labelling.short_name=\uC774 \uB370\uC774\uD130\uC138\uD2B8\uC758 \uC9E7\uC740 \uC774\uB984\:
umigon.general.negativesentiment=\uBD80\uC815\uC801\uC778 \uAC10\uC815
labelling_task_management.public_link_title=\uBAA8\uB4E0 \uC5B4\uB178\uD14C\uC774\uD130\uC640 \uACF5\uC720\uD560 \uC218 \uC788\uB294 \uACF5\uAC1C URL
general.small_words.or=\uB610\uB294
general.nouns.node_target=\uB178\uB4DC(\uB300\uC0C1)
general.message.reading_text_file=\uD83D\uDC53 \uD14D\uC2A4\uD2B8 \uD30C\uC77C \uC77D\uAE30
general.nouns.academic_stopwords=\uD559\uBB38\uC801 \uB2F4\uB860\uC758 \uBD88\uC6A9\uC5B4
gaze.network_builder.title=\uBB34\uB8CC \uC628\uB77C\uC778 \uB124\uD2B8\uC6CC\uD06C \uC0DD\uC131 \uB3C4\uAD6C. csv \uBC0F \uB3D9\uC2DC \uBC1C\uC0DD\uC744 \uADF8\uB798\uD504\uB85C \uBCC0\uD658\uD569\uB2C8\uB2E4.
general.message.open_the_chart=\uCC28\uD2B8 \uC5F4\uAE30
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - \uC791\uC5C5\uC758 \uB9E4\uAC1C\uBCC0\uC218 \uC815\uC758
labelling_role.go_manage_task=\uC774 \uC791\uC5C5\uC758 \uAD00\uB9AC\uB85C \uC774\uB3D9
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \uB124\uD2B8\uC6CC\uD06C\uC758 \uC0C8\uB85C\uC6B4 \uB9C1\uD06C \uC608\uCE21
labelling_role.title=\uBB34\uB8CC \uC628\uB77C\uC778 \uB370\uC774\uD130 \uC8FC\uC11D \uC791\uC5C5 \uC0DD\uC131\: Best Worst Scaling \uBC0F \uBD84\uB958
index.datapolicy=\uB370\uC774\uD130 \uC815\uCC45
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS\uB97C \uC0AC\uC6A9\uD558\uC5EC \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uB2E8\uC5B4\uB97C \uAC15\uC870 \uD45C\uC2DC\uD558\uB294 \uBB34\uB8CC \uB3C4\uAD6C
organic.general.argument2.details=<p>\uC774 \uB3C4\uAD6C\uB294 <u>\uAE30\uC5C5 \uC5F0\uC124</u> \uC758 \uB9C8\uCEE4\uB97C \uC2DD\uBCC4\uD569\uB2C8\uB2E4. \uC774 \uD2B9\uC131\uD654\uB294 \uD559\uC220 \uBB38\uD5CC\uC5D0 \uBA85\uD655\uD558\uAC8C \uC815\uC758\uB418\uC5B4 \uC788\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uBAA9\uC801\uC740 \uCF58\uD150\uCE20 \uAD00\uB9AC\uC790\uC640 \uBD84\uC11D\uAC00\uC5D0\uAC8C \uB2E4\uC74C\uACFC \uAC19\uC774 <strong>\uACE0\uAC1D\uC758 \uC9C4\uC815\uD55C \uBAA9\uC18C\uB9AC\uB97C</strong> \uB098\uD0C0\uB0B4\uC9C0 \uC54A\uB294 \uCF58\uD150\uCE20\uB97C \uAC78\uB7EC\uB0BC \uC218 \uC788\uB294 \uB3C4\uAD6C\uB97C \uC81C\uACF5\uD558\uB294 \uAC83\uC785\uB2C8\uB2E4.</p><br/><ul><li> <strong>\uD589\uB3D9 \uCD09\uAD6C</strong> \: &quot;\uD22C\uD45C&quot;, &quot;\uAD6C\uB9E4&quot;, &quot;\uC7AC\uC0DD&quot;, ...</li><li> <strong>\uD310\uCD09 \uCD08\uB300\uC7A5</strong> \: &quot;\uAC00\uC7A5 \uC778\uAE30\uC788\uB294 \uAC70\uB798&quot;, &quot;\uAE30\uBD80&quot;, ...</li><li> &quot;unveiled&quot;, &quot;stoked to&quot;, &quot;reinvents&quot;\uC640 \uAC19\uC774 \uC0AC\uC6A9\uB41C \uD2B9\uC815 \uC6A9\uC5B4\uC5D0\uC11C \uC554\uC2DC\uD558\uB294 \uB300\uB85C <strong>\uCEE4\uBBA4\uB2C8\uCF00\uC774\uC158 \uC804\uBB38\uAC00\uAC00 \uC791\uC131\uD55C \uC758\uACAC \uD45C\uD604</strong> ...</li></ul><br/> \uC774\uAC83\uC740 \uC9C4\uD589 \uC911\uC778 \uC791\uC5C5\uC774\uBA70 \uADC0\uD558\uC758 \uD53C\uB4DC\uBC31\uACFC \uC81C\uC548\uC744 \uD658\uC601\uD569\uB2C8\uB2E4(analysis@exploreyourdata.com). \uC6B0\uB9AC\uB294 \uC774 \uAE30\uB2A5\uC774 \uC774\uBBF8 \uB9E4\uC6B0 \uC720\uC6A9\uD558\uB2E4\uACE0 \uC0DD\uAC01\uD558\uBA70, \uC624\uD53C\uB2C8\uC5B8 \uB9C8\uC774\uB2DD\uC744 \uC804\uBB38\uC73C\uB85C \uD558\uB294 \uBD84\uC11D\uAC00\uAC00 \uAC1C\uC778/\uACE0\uAC1D\uC774 \uC544\uB2CC \uAE30\uC5C5 \uBC0F \uCEE4\uBBA4\uB2C8\uCF00\uC774\uC158 \uB2F4\uB2F9\uC790\uC758 \uCF58\uD150\uCE20\uC5D0\uC11C \uB370\uC774\uD130 \uC138\uD2B8\uB97C \uC815\uB9AC\uD558\uB294 \uB370 \uB3C4\uC6C0\uC774 \uB429\uB2C8\uB2E4( <a href\="../umigon/sentiment_analysis_tool.html">\uAC10\uC815 \uBD84\uC11D \uAE30\uB2A5</a> \uD655\uC778). \uC774\uAC83\uC740 \uD2B9\uD788 \uC624\uD53C\uB2C8\uC5B8 \uB9C8\uC774\uB2DD\uC758 \uACBD\uC6B0 \uCE21\uC815\uC744 \uBCF4\uB2E4 \uC548\uC815\uC801\uC73C\uB85C \uB9CC\uB4ED\uB2C8\uB2E4.
import_data.structured_data.labelling.description_visible_to_annotators=\uC774 \uC124\uBA85\uC740 \uC8FC\uC11D\uAC00\uC5D0\uAC8C \uD45C\uC2DC\uB429\uB2C8\uB2E4. \uD655\uC2E4\uD788 \uD574\!
general.nouns.connections=\uC0AC\uC774
why.description=Nocode \uAE30\uB2A5\uC740 \uBAA8\uB4E0 \uC0AC\uB78C\uC774 \uBB34\uB8CC\uB85C \uC561\uC138\uC2A4\uD560 \uC218 \uC788\uB3C4\uB85D \uAC1C\uBC1C\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
who.argument2.title=\uC65C nocode \uD568\uC218\uB97C \uC0DD\uC131\uD569\uB2C8\uAE4C?
general.message.wrong_password_or_email=\uC798\uBABB\uB41C \uC774\uBA54\uC77C \uB610\uB294 \uBE44\uBC00\uBC88\uD638
import_data.structured_data.description=\uC774 \uD398\uC774\uC9C0\uB294 \uC120\uD0DD\uD55C \uAE30\uB2A5\uC73C\uB85C \uBD84\uC11D\uD560 \uAD6C\uC870\uD654\uB41C \uB370\uC774\uD130\uC138\uD2B8\uB97C \uAC00\uC838\uC624\uAE30 \uC704\uD55C \uD398\uC774\uC9C0\uC785\uB2C8\uB2E4.
labelling_role.categorizating_items=\uD56D\uBAA9 \uBD84\uB958
cowo.results.tagline=\uD83D\uDD78\uFE0F \uD14D\uC2A4\uD2B8\uB97C \uB124\uD2B8\uC6CC\uD06C\uB85C \uBCC0\uD658 - \uACB0\uACFC
general.message.remove_academic_stopwords=\uD559\uC5C5 \uBD88\uC6A9\uC5B4 \uC81C\uAC70
general.verbs.wait_exclamation=\uAE30\uB2E4\uB9AC\uB2E4\!
general.languages.dutch=\uB124\uB35C\uB780\uB4DC \uC0AC\uB78C
general.small_words.is=~\uC774\uB2E4
general.nouns.error=\uC624\uB958
general.message.you_are_logged_in=\uB2F9\uC2E0\uC740 \uB85C\uADF8\uC778\uD588\uC2B5\uB2C8\uB2E4
labelling_role.your_email_annotators=\uADC0\uD558\uC758 \uC774\uBA54\uC77C [ <span style\="color\:red">\uCD08\uB300\uC7A5\uC744 \uBC1B\uC73C\uC154\uC57C \uD569\uB2C8\uB2E4. \uC774\uBA54\uC77C\uACFC \uC2A4\uD338\uC744 \uD655\uC778\uD558\uC138\uC694\!</span> ]
cowo.tool.description=\uC2DC\uB9E8\uD2F1 \uB124\uD2B8\uC6CC\uD06C\uB97C \uC0DD\uC131\uD558\uB294 100% \uBB34\uB8CC \uC628\uB77C\uC778 \uB3C4\uAD6C\uC785\uB2C8\uB2E4. \uB4F1\uB85D\uC774 \uD544\uC694\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. csv, Excel \uB610\uB294 \uC77C\uBC18 \uD14D\uC2A4\uD2B8\uB85C \uD14D\uC2A4\uD2B8\uB97C \uAC00\uC838\uC635\uB2C8\uB2E4. \uD55C \uBC88\uC758 \uD074\uB9AD\uC73C\uB85C \uBD84\uC11D\uC744 \uC2E4\uD589\uD569\uB2C8\uB2E4. \uACB0\uACFC\uB97C Excel \uB610\uB294 \uADF8\uB798\uD504\uB85C \uB2E4\uC6B4\uB85C\uB4DC\uD558\uC2ED\uC2DC\uC624.
header.menu.acknowledgements=\uAC10\uC0AC\uC758 \uB9D0
general.verb.is_uploaded=\uC5C5\uB85C\uB4DC\uB429\uB2C8\uB2E4
import_data.twitter.title=\uD2B8\uC717 \uAC80\uC0C9 \uBC0F \uAC00\uC838\uC624\uAE30
labelling.item_eval.bws.title=\uCD5C\uC545\uC758 \uD655\uC7A5 \uC791\uC5C5\uC5D0 \uB300\uD55C \uC8FC\uC11D
labelling_role.to_create_modify_task=\uC8FC\uC11D \uC791\uC5C5 \uC0DD\uC131 \uB610\uB294 \uC218\uC815
general.nouns.term=\uAE30\uAC04
link_prediction.node_prediction_value=\uB178\uB4DC \uC608\uCE21 \uAC12
import_data.option2.file_must_have_columns=\uD30C\uC77C\uC5D0\uB294 \uCD5C\uC18C 2\uAC1C\uC758 \uC5F4\uC774 \uD3EC\uD568\uB418\uC5B4\uC57C \uD569\uB2C8\uB2E4. \uCCAB \uBC88\uC9F8 \uC5F4\uC740 \uC18C\uC2A4\uC785\uB2C8\uB2E4. \uC624\uB978\uCABD\uC758 \uC5F4\uC740 \uB300\uC0C1\uC785\uB2C8\uB2E4.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \uAD6C\uB450\uC810 \uBC0F \uAE30\uD0C0 \uC815\uB9AC \uC791\uC5C5 \uC81C\uAC70
labelling_role.which_type_task_question=\uC774 \uB370\uC774\uD130\uC138\uD2B8\uC5D0 \uB300\uD55C \uC8FC\uC11D \uC791\uC5C5 \uC720\uD615\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C?
general.message.choose_gexf_file=gexf \uD30C\uC77C \uC120\uD0DD(Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \uC2DC\uAC01\uD654\uB97C \uACF5\uAC1C URL\uB85C \uC6F9\uC5D0\uC11C \uACF5\uC720 \uAC00\uB2A5\uD558\uAC8C \uB9CC\uB4DC\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
general_message.retaining_freq_terms=\u2697\uFE0F \uAC00\uC7A5 \uC790\uC8FC \uC0AC\uC6A9\uB418\uB294 \uC6A9\uC5B4\uB9CC \uC720\uC9C0
labelling_task_definition_bws.nb_series=\uC77C\uB828\uC758 \uBE14\uB85D \uC218(\uC8FC\uC11D\uC790\uB2F9 \uD558\uB098\uC758 \uC2DC\uB9AC\uC988)
import_data.general.open_a_file=\uD30C\uC77C \uC5F4\uAE30
umigon.general.neutralsentiment=\uC911\uB9BD\uC801\uC778 \uAC10\uC815
link_prediction.click_to_predict=\uC774\uC81C \uC544\uB798 \uBC84\uD2BC\uC744 \uD074\uB9AD\uD558\uC5EC \uC0C8 \uB9C1\uD06C\uB97C \uC608\uCE21\uD558\uC138\uC694.
header.menu.why=\uC65C\uC694?
labelling_role.what_task_manage_question=\uC5B4\uB5A4 \uC791\uC5C5\uC744 \uAD00\uB9AC\uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
labelling_task_definition_bws.description=&quot;Best-Worst Scaling&quot; \uC8FC\uC11D \uC791\uC5C5\uC758 \uBAA8\uB4E0 \uB9E4\uAC1C\uBCC0\uC218\uB97C \uC124\uC815\uD558\uB294 \uD398\uC774\uC9C0
general_message.counting_pairs_terms=\uD83D\uDCBB \uC6A9\uC5B4 \uC30D \uACC4\uC0B0 - \uC774\uAC83\uC740 \uACC4\uC0B0 \uC9D1\uC57D\uC801\uC774\uBA70 12\uCD08\uAC00 \uC18C\uC694\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAE30\uB2E4\uB824\uC8FC\uC2ED\uC2DC\uC624.
network_converter.tagline=Gephi\uC640 VOSviewer \uAC04\uC5D0 \uD30C\uC77C \uBCC0\uD658
general.languages.polish=\uAD11\uD0DD
general.small_words.there_are_still=\uC544\uC9C1 \uC788\uB2E4
index.datapolicy.link=\uBC95\uC801 \uC6A9\uC5B4\uB85C \uC791\uC131\uB41C \uC774 \uB370\uC774\uD130 \uC815\uCC45\uC5D0 \uB300\uD55C \uB9C1\uD06C
labelling_task_definition.public_link_generated=\uC774 \uC8FC\uC11D \uC791\uC5C5\uC740 \uACF5\uAC1C\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. URL\uC774 \uC0DD\uC131\uB418\uC5C8\uC73C\uBA70 \uC774 \uB9C1\uD06C\uAC00 \uC788\uB294 \uC0AC\uB78C\uC740 \uB204\uAD6C\uB098 \uC8FC\uC11D\uC744 \uCD94\uAC00\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
general.small_words.all=\uBAA8\uB450
index.footer.languageselection=\uC0AC\uC774\uD2B8 \uC5B8\uC5B4 \uC120\uD0DD\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=2\uAC1C\uC758 \uAC1C\uBCC4 \uD56D\uBAA9\uC744 \uD3EC\uD568\uD558\uB294 \uBE14\uB85D \uC218
header.menu.getsupport=\uC9C0\uC6D0\uC744 \uBC1B\uB2E4
organic.general.argument2.title=\uC720\uAE30\uC801 \uCF58\uD150\uCE20\uC640 \uD504\uB85C\uBAA8\uC158 \uCF58\uD150\uCE20\: \uCD94\uAC00 \uACE0\uB824 \uC0AC\uD56D
labelling_task_definition_categorization.title=\uBD84\uB958 - \uC791\uC5C5\uC758 \uB9E4\uAC1C\uBCC0\uC218 \uC815\uC758
general.nouns.sentiment_positive=\uAE0D\uC815\uC801\uC778 \uAC10\uC815
labelling.annotators_management.description=\uB514\uC790\uC778\uD55C \uAC01 \uC8FC\uC11D \uC791\uC5C5\uC5D0 \uB300\uD55C \uC8FC\uC11D \uCD94\uAC00 \uBC0F \uC0AD\uC81C
topics.topics_extraction_tool.title=\uD83D\uDD26 \uC8FC\uC81C \uCD94\uCD9C \uB3C4\uAD6C, \uBB34\uB8CC \uBC0F \uC628\uB77C\uC778. \uD074\uB9AD\uD558\uACE0 \uAC00\uB9AC\uD0A4\uBA74 \uCF54\uB4DC\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4.
general.verbs.select_one=\uD558\uB098\uB97C \uACE0\uB974\uC138\uC694
general.nouns.scores=\uC810\uC218
general.message.file_loaded=\uD83D\uDE9A \uD30C\uC77C\uC774 \uB85C\uB4DC\uB418\uC5C8\uC2B5\uB2C8\uB2E4\!
general.message.max_file_size=\uD83D\uDCDA \uCD5C\uB300 \uD30C\uC77C \uD06C\uAE30
general.message.wait_and_authorize_popup=\uAE30\uB2E4\uB824... \uD31D\uC5C5 \uCC3D\uC744 \uC2B9\uC778\uD558\uC2ED\uC2DC\uC624.
general.message.new_api_available=\uC2E0\uADDC\: \uC774\uC81C API \uC561\uC138\uC2A4 \uAC00\uB2A5
general.nouns.sentiment_negative=\uBD80\uC815\uC801\uC778 \uAC10\uC815
general.message.describe_items_short=\uB2E4\uC74C \uD56D\uBAA9\uC744 \uC9E7\uC740 \uC904\uB85C \uC124\uBA85\uD558\uC2ED\uC2DC\uC624.
link_prediction.list_predicted_links=\uC608\uC0C1 \uB9C1\uD06C \uBAA9\uB85D
general.nouns.key_terms=\uD575\uC2EC \uC6A9\uC5B4
import_data.two_columns.title=2\uAC1C\uC758 \uC5F4\uC774 \uC788\uB294 \uAD6C\uC870\uD654\uB41C \uB370\uC774\uD130 \uAC00\uC838\uC624\uAE30
index.argument1=\uCF54\uB529 \uC5C6\uC774 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uB3D9\uAE09 \uCD5C\uACE0\uC758 \uB370\uC774\uD130 \uACFC\uD559 \uAE30\uB2A5
index.argument2=\#\uBB34\uB8CC, \#\uB4F1\uB85D \uC5C6\uC74C, \#\uC624\uD508 \uC18C\uC2A4
labelling_task_definition_bws.or_make_public.button=\uC774 \uC791\uC5C5\uC744 &\#39;\uACF5\uAC1C&\#39;\uB85C \uC124\uC815
gaze.network_builder.if_you_need_more_parameters=\uB354 \uB9CE\uC740 \uB9E4\uAC1C\uBCC0\uC218\uAC00 \uD544\uC694\uD55C \uACBD\uC6B0 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\uCEE8\uD14D\uC2A4\uD2B8\uB97C \uC704\uD574 \uB300\uC0C1 \uC804\uD6C4\uC5D0 \uBA87 \uAC1C\uC758 \uB2E8\uC5B4\uB97C \uAC80\uC0C9\uD574\uC57C \uD569\uB2C8\uAE4C?
why.argument2.details=<p>nocode \uAE30\uB2A5\uC744 \uAC1C\uBC1C\uD558\uB294 \uAC83\uC740 \uC0C1\uB2F9\uD55C \uC591\uC758 \uC791\uC5C5\uC744 \uC758\uBBF8\uD558\uBA70 \uC5EC\uAC00 \uC2DC\uAC04\uC5D0 \uC644\uB8CC\uD569\uB2C8\uB2E4. \uB354 \uB9CE\uC740 \uCCAD\uC911(\uD559\uC0DD, \uC5B8\uB860\uC778, \uCDE8\uBBF8 \uD65C\uB3D9\uAC00 \uB4F1...)\uC744 \uCC3E\uC744 \uC218 \uC788\uB3C4\uB85D \uBE44\uC6A9\uC744 \uCCAD\uAD6C\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uADF8 \uB300\uAC00\uB85C \uC774 \uAE30\uB2A5\uC744 \uC0AC\uC6A9\uD558\uC5EC \uD559\uC220 \uC5F0\uAD6C \uACFC\uC815\uC5D0\uC11C \uB9CC\uB4E4 \uC0C8\uB85C\uC6B4 \uAE30\uB2A5\uC744 \uBC30\uD3EC\uD558\uACE0 \uC5F0\uAD6C\uC5D0 \uB3C4\uC6C0\uC774 \uB418\uAE30\uB97C \uBC14\uB78D\uB2C8\uB2E4. \uAE30\uB2A5\uC5D0 \uB300\uD55C \uC0AC\uC6A9\uC790 \uD53C\uB4DC\uBC31\uC740 \uAE30\uB2A5\uC744 \uAC1C\uC120\uD558\uACE0 \uB354 \uAC15\uB825\uD558\uAC8C \uB9CC\uB4DC\uB294 \uB370 \uB3C4\uC6C0\uC774 \uB429\uB2C8\uB2E4. \uBC14\uB77C\uAC74\uB300, \uC0AC\uC6A9\uC790 \uCEE4\uBBA4\uB2C8\uD2F0\uAC00 \uC131\uC7A5\uD558\uACE0 \uC0C8\uB85C\uC6B4 \uAC1C\uBC1C\uC5D0 \uB300\uD55C \uD765\uBBF8\uB85C\uC6B4 \uC544\uC774\uB514\uC5B4\uB3C4 \uC0DD\uC131\uD560 \uAC83\uC785\uB2C8\uB2E4\!</p><br/><p> \uB458\uC9F8, \uC0AC\uC6A9\uC790\uC758 \uAD00\uC2EC\uC5D0 \uB530\uB77C \uC77C\uBC18\uC801\uC73C\uB85C \uAC1C\uC778\uC774 \uC544\uB2CC \uAE30\uC5C5\uC5D0\uC11C \uC804\uBB38\uC801\uC778 \uC0AC\uC6A9\uC744 \uC704\uD574 \uAE30\uB2A5\uC758 \uACE0\uC6A9\uB7C9, \uACE0\uAC00\uC6A9\uC131 \uBC84\uC804\uC6A9 API \uBC84\uC804\uC744 \uAC1C\uBC1C\uD558\uB294 \uAC83\uC744 \uACE0\uB824\uD569\uB2C8\uB2E4. \uC774\uB7EC\uD55C API\uB294 \uC0C1\uB2F9\uD55C \uC11C\uBC84 \uBE44\uC6A9\uC774 \uC218\uBC18\uB418\uBBC0\uB85C \uBB34\uB8CC\uAC00 \uC544\uB2D9\uB2C8\uB2E4.</p>
why.argument1=\uADFC\uBCF8\uC801\uC778 \uB3D9\uAE30
why.argument2=\uC65C \uBB34\uB8CC\uC778\uAC00\uC694?
topics.topics_extraction_tool.argument4.details=<p>\uC8FC\uC81C \uAC10\uC9C0\uB97C \uC704\uD55C \uAC00\uC7A5 \uACE0\uC804\uC801\uC778 \uC811\uADFC \uBC29\uC2DD\uC740 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \uB77C\uACE0 \uD558\uB294 \uD074\uB7EC\uC2A4\uD130\uB9C1 \uAE30\uC220\uC744 \uAE30\uBC18\uC73C\uB85C \uD569\uB2C8\uB2E4. \uC774\uB97C \uD1B5\uD574 \uC0AC\uC6A9\uC790\uB294 \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC5BC\uB9C8\uB098 \uB9CE\uC740 \uC8FC\uC81C\uB97C \uCC3E\uC544\uC57C \uD558\uB294\uC9C0 \uACB0\uC815\uD558\uACE0 \uC54C\uACE0\uB9AC\uC998\uC740 \uC774\uB7EC\uD55C \uC8FC\uC81C\uB97C \uCC3E\uC2B5\uB2C8\uB2E4.<br/> \uC774 \uC811\uADFC \uBC29\uC2DD\uC740 \uD14D\uC2A4\uD2B8\uC5D0 \uC5BC\uB9C8\uB098 \uB9CE\uC740 \uC8FC\uC81C\uAC00 \uC788\uB294\uC9C0 \uBBF8\uB9AC \uC54C \uB54C \uC758\uBBF8\uAC00 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uC8FC\uC81C\uB97C \uC774\uBBF8 \uC54C\uACE0 \uC788\uB294 \uACBD\uC6B0 \uC8FC\uC81C \uAC10\uC9C0\uC758 \uC694\uC810\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C? \uD83E\uDD14<br/> nocode \uD568\uC218\uC5D0\uC11C \uCC3E\uC744 \uC8FC\uC81C\uC758 \uC218\uB294 \uBBF8\uB9AC \uACB0\uC815\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uBD84\uC11D\uAC00\uB294 \uC0AC\uC804 \uC124\uC815\uB41C \uC81C\uD55C \uC5C6\uC774 \uC54C\uACE0\uB9AC\uC998\uC774 \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC5BC\uB9C8\uB098 \uB9CE\uC740 \uC8FC\uC81C\uB97C \uCC3E\uC744 \uC218 \uC788\uB294\uC9C0 \uBC1C\uACAC\uD568\uC73C\uB85C\uC368 \uB9CE\uC740 \uAC83\uC744 \uBC30\uC6B8 \uAC83\uC785\uB2C8\uB2E4. \uBD84\uC11D\uAC00\uB294 \uC54C\uACE0\uB9AC\uC998\uC744 \uC870\uC815\uD558\uC5EC \uB354 \uB9CE\uAC70\uB098 \uC801\uC740 \uC8FC\uC81C\uB97C \uCC3E\uB294 \uB370 \uB3C4\uC6C0\uC774 \uB418\uB294 \uC815\uBC00\uB3C4 \uB9E4\uAC1C\uBCC0\uC218 \uB355\uBD84\uC5D0 \uC644\uC804\uD788 \uC81C\uC5B4\uD560 \uC218 \uC788\uC9C0\uB9CC \uC815\uD655\uD55C \uC22B\uC790\uC5D0 \uB300\uD55C \uC790\uC720\uB3C4\uB294 \uD56D\uC0C1 \uC788\uC2B5\uB2C8\uB2E4.</p>
general.title.model_long_description.title=\uBAA8\uB378 - \uC790\uC138\uD55C \uC124\uBA85
general.message.feedback_sent=\uADC0\uD558\uC758 \uD53C\uB4DC\uBC31\uC774 \uC804\uC1A1\uB418\uC5C8\uC2B5\uB2C8\uB2E4
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \uC6A9\uC5B4\uAC00 \uCEE8\uD14D\uC2A4\uD2B8\uC5D0\uC11C \uAC15\uC870 \uD45C\uC2DC\uB41C\uB2E4\uB294 \uC810\uC744 \uC81C\uC678\uD558\uACE0 \uC785\uB825\uACFC \uC720\uC0AC\uD55C 2\uC5F4 Excel \uD30C\uC77C\:</p>
back.labelling.select_task=\uB4DC\uB86D\uB2E4\uC6B4 \uBA54\uB274\uC5D0\uC11C \uAE30\uC874 \uC791\uC5C5 \uC120\uD0DD
general.message.no_file_upload_again=\uD83D\uDE15 \uC77D\uC744 \uD30C\uC77C\uC774 \uC5C6\uC2B5\uB2C8\uB2E4. \uD30C\uC77C\uC744 \uC5C5\uB85C\uB4DC\uD55C \uB2E4\uC74C \uB2E4\uC2DC \uC2DC\uB3C4\uD558\uC138\uC694.
labelling_role.manage_existing_task=\uAE30\uC874 \uC791\uC5C5 \uAD00\uB9AC
back.labelling.warning_annotator_exists.instructions=\uB2E4\uB978 \uC8FC\uC11D\uC744 \uCD94\uAC00\uD558\uC138\uC694(\uB2E4\uB978 \uC774\uBA54\uC77C).
general.nouns.node_source=\uB178\uB4DC(\uC18C\uC2A4)
general.message.analysis_complete=\u2728\uBD84\uC11D\uC644\uB8CC
import_data.general.click_below_to_read_it=\uC774\uC81C \uC544\uB798 \uB9C1\uD06C\uB97C \uD074\uB9AD\uD558\uC5EC \uC77D\uC73C\uC2ED\uC2DC\uC624.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \uB9C8\uC9C0\uB9C9 \uC791\uC5C5\: \uB124\uD2B8\uC6CC\uD06C \uC0DD\uC131
labelling.general.confirm_next=\uD655\uC778 \uBC0F \uB2E4\uC74C \uD56D\uBAA9\uC73C\uB85C \uC774\uB3D9
general.verbs.confirm_options=\uC635\uC158 \uD655\uC778
cowo.cowo.remove_academic_stopwords=&\#39;\uD559\uC220\uC801&\#39; \uBD88\uC6A9\uC5B4 \uC81C\uAC70\: \uD559\uC220 \uB2F4\uB860\uC758 \uC804\uD615\uC801\uC778 \uB2E8\uC5B4(\uC601\uC5B4 \uBC0F \uD504\uB791\uC2A4\uC5B4 \uD14D\uC2A4\uD2B8\uC5D0\uB9CC \uD574\uB2F9)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \uB124\uD2B8\uC6CC\uD06C\uC758 \uC0C8\uB85C\uC6B4 \uB9C1\uD06C\uB97C \uC608\uCE21\uD558\uB294 \uC628\uB77C\uC778 \uB3C4\uAD6C
general.small_words.and=\uADF8\uB9AC\uACE0
labelling.general.confirm_previous=\uD655\uC778 \uBC0F \uC774\uC804 \uD56D\uBAA9\uC73C\uB85C \uB3CC\uC544\uAC00\uAE30
index.footer.author=\u00A9 2022 Nocode \uAE30\uB2A5 by <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=\uD504\uB791\uC2A4\uC5B4 \uD14D\uC2A4\uD2B8\uC5D0 \uB300\uD55C \uAC10\uC815 \uBD84\uC11D
index.testorganic.analysisforUK=\uC601\uC5B4 \uD14D\uC2A4\uD2B8 \uBD84\uC11D
general.message.visualize_with_gephisto=Gephisto\uB85C \uC2DC\uAC01\uD654
back.labelling.annotator_created=\uC0DD\uC131\uB41C \uC8FC\uC11D
general.message.or_read_explanations_below=... \uB610\uB294 \uC544\uB798\uC5D0\uC11C \uADF8\uAC83\uC774 \uD558\uB294 \uC77C\uACFC \uC791\uB3D9 \uBC29\uC2DD\uC5D0 \uB300\uD574 \uC77D\uC5B4\uBCF4\uC2ED\uC2DC\uC624.
general.message.please_wait_seconds=\uBA87 \uCD08\uB9CC \uAE30\uB2E4\uB824 \uC8FC\uC2ED\uC2DC\uC624.
network_converter.limit_to_500_nodes.details=<p>Gephi\uAC00 \uC18C\uADDC\uBAA8 \uBC0F \uCD08\uB300\uD615 \uB124\uD2B8\uC6CC\uD06C\uC6A9\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uBC18\uBA74 VOSviewer\uB294 \uCD5C\uB300 \uC57D 500\uAC1C \uB178\uB4DC\uC758 \uB124\uD2B8\uC6CC\uD06C\uC6A9\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC84C\uC2B5\uB2C8\uB2E4. 300\uAC1C\uC758 \uB178\uB4DC\uAC00 \uB354 \uBC14\uB78C\uC9C1\uD569\uB2C8\uB2E4. \uC774 \uD06C\uAE30\uB97C \uCD08\uACFC\uD558\uBA74 \uC2DC\uAC01\uD654\uB97C \uC77D\uAE30\uAC00 \uB354 \uC5B4\uB824\uC6CC\uC9C0\uACE0 \uC791\uC5C5\uC774 \uB9E4\uC6B0 \uB290\uB824\uC9D1\uB2C8\uB2E4.</p><br/><p> \uB124\uD2B8\uC6CC\uD06C\uAC00 500\uAC1C \uB178\uB4DC\uBCF4\uB2E4 \uD06C\uBA74 \uC5B4\uB5BB\uAC8C \uB429\uB2C8\uAE4C? Nocodefunctions\uB294 \uB2E4\uC74C\uACFC \uAC19\uC774 \uB3C4\uC6C0\uC774 \uB429\uB2C8\uB2E4. gexf \uD30C\uC77C <strong>\uC5D0\uC11C \uB354 \uD070 \uAC00\uC911\uCE58\uB97C \uAC00\uC9C4 \uAC00\uC7A5\uC790\uB9AC\uC758 500\uAC1C \uB178\uB4DC\uB97C</strong> \uC120\uD0DD\uD569\uB2C8\uB2E4. \uB2E4\uB978 \uB178\uB4DC\uB294 \uD544\uD130\uB9C1\uB429\uB2C8\uB2E4. \uC774\uB807\uAC8C \uD558\uBA74 \uC6D0\uB798\uC758 \uC644\uC804\uD55C \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uB300\uD55C \uC720\uC6A9\uD55C \uBCF4\uAE30\uB97C \uC81C\uACF5\uD558\uB294 \uB354 \uC791\uC740 \uB124\uD2B8\uC6CC\uD06C\uAC00 \uC0DD\uC131\uB429\uB2C8\uB2E4.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \uBC0F \uADF8 \uC774\uC0C1\uC5D0 \uB300\uD55C \uAC10\uC815 \uBD84\uC11D
back.import.searching_tweets=\uD83D\uDD26 \uD2B8\uC717 \uAC80\uC0C9 \uC911
why.title=\uC65C nocode \uAE30\uB2A5\uC774 \uAC1C\uBC1C\uB429\uB2C8\uAE4C?
general.message.reading_pdf_file=\uD83D\uDC53 pdf \uD30C\uC77C \uC77D\uAE30
cowo.results.long_explanation=<h3>\uC774 \uD568\uC218\uB294 \uB2E4\uC74C\uACFC \uAC19\uC740 \uB124\uD2B8\uC6CC\uD06C\uB97C \uC0DD\uC131\uD588\uC2B5\uB2C8\uB2E4.</h3><ul><li> \uAC00\uC7A5 \uC790\uC8FC \uC0AC\uC6A9\uB418\uB294 \uD45C\uD604\uB9CC \uB098\uD0C0\uB0A9\uB2C8\uB2E4.</li><li> 2\uAC1C\uC758 \uD45C\uD604\uC774 \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC790\uC8FC \uD568\uAED8 \uB098\uC628\uB2E4\uBA74, \uADF8\uAC83\uB4E4\uC740 \uB124\uD2B8\uC6CC\uD06C\uB85C \uC5F0\uACB0\uB41C\uB2E4</li></ul><p> \uC704\uC5D0 \uC2DC\uAC01\uD654\uB41C \uADF8\uB798\uD504\uB294 \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uAC00\uC7A5 \uC790\uC8FC \uC0AC\uC6A9\uB418\uB294 20\uAC1C\uC758 \uD45C\uD604\uC744 \uBCF4\uC5EC\uC90D\uB2C8\uB2E4.</p><h3> Gephi, VOSviewer \uB610\uB294 Gephisto\uB85C \uADF8\uB798\uD504 \uC2DC\uAC01\uD654</h3><p> \uC5EC\uAE30\uC5D0 \uD45C\uC2DC\uB41C \uC0D8\uD50C\uBFD0\uB9CC \uC544\uB2C8\uB77C \uC804\uCCB4 \uB124\uD2B8\uC6CC\uD06C\uB97C \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uB300\uD55C \uBAA8\uB4E0 \uC815\uBCF4\uAC00 \uD3EC\uD568\uB41C <strong>gexf \uD30C\uC77C</strong> \uB85C \uB2E4\uC6B4\uB85C\uB4DC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. <strong>Gexf \uD30C\uC77C</strong> \uC740 \uB124\uD2B8\uC6CC\uD06C \uC2DC\uAC01\uD654\uB97C \uC704\uD55C \uCD5C\uACE0\uC758 \uBB34\uB8CC \uB370\uC2A4\uD06C\uD0D1 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC778 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \uB85C \uC5F4\uACE0 \uD0D0\uC0C9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p><br/><p> \uB610\uD55C Leiden University\uC758 CWTS(Center for Science and Technology Studies)\uC5D0\uC11C Nees Jan van Eck\uC640 Ludo Waltman\uC774 \uAC1C\uBC1C\uD55C \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC778 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \uC628\uB77C\uC778\uC744 \uC0AC\uC6A9\uD558\uC5EC \uB124\uD2B8\uC6CC\uD06C\uB97C \uC9C1\uC811 \uC2DC\uAC01\uD654\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.</p><br/><p> \uB9C8\uC9C0\uB9C9\uC73C\uB85C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \uB294 \uD55C \uBC88\uC758 \uD074\uB9AD\uC73C\uB85C \uBE44\uC8FC\uC5BC\uB9AC\uC81C\uC774\uC158\uC744 \uC0DD\uC131\uD558\uACE0 PNG \uD30C\uC77C\uB85C \uB2E4\uC6B4\uB85C\uB4DC\uD560 \uC218 \uC788\uB294 \uC6F9 \uC560\uD50C\uB9AC\uCF00\uC774\uC158\uC785\uB2C8\uB2E4.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \uC774 \uD568\uC218\uB294 \uB2E8\uC5B4 \uBAA9\uB85D\uACFC \uC774 \uB2E8\uC5B4\uAC00 \uB098\uD0C0\uB098\uB294 \uBB38\uC7A5 \uBAA9\uB85D(&quot;\uCEE8\uD14D\uC2A4\uD2B8&quot;)\uC744 \uCDE8\uD569\uB2C8\uB2E4.</p>
back.import.number_tweets_found=\uD2B8\uC717 \uBC1C\uACAC
cowo.cowo.title=Cowo\: \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC758\uBBF8\uB860\uC801 \uB124\uD2B8\uC6CC\uD06C\uB97C \uC0DD\uC131\uD558\uB294 \uBB34\uB8CC \uC628\uB77C\uC778 \uB3C4\uAD6C
general.title.if_you_need_more_parameters=\uB354 \uB9CE\uC740 \uB9E4\uAC1C\uBCC0\uC218\uAC00 \uD544\uC694\uD55C \uACBD\uC6B0 \uD83E\uDD13
general.nouns.topic=\uC8FC\uC81C
general.nouns.files=\uD30C\uC77C
labelling_task_definition_bws.nb_times.title=\uD56D\uBAA9\uC5D0 \uC8FC\uC11D\uC744 \uCD94\uAC00\uD574\uC57C \uD558\uB294 \uD69F\uC218
umigon.sentiment_analysis_tool.argument7.details=<p>\uC774 \uB3C4\uAD6C\uB294 \uAE0D\uC815\uC801\uC774\uAC70\uB098 \uBD80\uC815\uC801\uC778 <u>\uC0AC\uC2E4 \uC9C4\uC220</u> \uC774 \uC544\uB2CC \uC8FC\uAD00\uC801\uC778 <u>\uAC10\uC815</u> \uD45C\uC2DC\uB97C \uC2DD\uBCC4\uD569\uB2C8\uB2E4. \uC608\uB97C \uB4E4\uBA74 \uB2E4\uC74C\uACFC \uAC19\uC2B5\uB2C8\uB2E4.</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \uC804\uC7C1 \uC911\uC778 \uAD6D\uAC00\uAC00 &quot;\uAC1D\uAD00\uC801\uC73C\uB85C&quot; \uB610\uB294 &quot;\uC0AC\uC2E4\uC0C1&quot; \uAE0D\uC815\uC801\uC778 \uAC83\uC774 \uC544\uB2C8\uB354\uB77C\uB3C4 <strong>\uC911\uB9BD</strong> \uC73C\uB85C \uBD84\uB958\uB429\uB2C8\uB2E4.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; &quot;\uB054\uCC0D\uD558\uB2E4&quot;\uB77C\uB294 \uC6A9\uC5B4\uC640 \uC774\uBAA8\uD2F0\uCF58\uC740 \uBD80\uC815\uC801\uC778 \uAC10\uC815\uC758 \uC8FC\uAD00\uC801\uC778 \uD45C\uC2DC <strong>\uC774\uAE30</strong> \uB54C\uBB38\uC5D0 \uBD80\uC815\uC801\uC778 \uAC83\uC73C\uB85C \uBD84\uB958\uB429\uB2C8\uB2E4.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; &quot;\uD765\uBD84\uD558\uB2E4&quot;\uB77C\uB294 \uC6A9\uC5B4\uB294 \uAE0D\uC815\uC801\uC778 \uAC10\uC815\uC758 \uC8FC\uAD00\uC801\uC778 \uC9C0\uD45C <strong>\uC774\uAE30</strong> \uB54C\uBB38\uC5D0 \uAE0D\uC815\uC801\uC778 \uAC83\uC73C\uB85C \uBD84\uB958\uB429\uB2C8\uB2E4.</li></ul><br/> \uC6B0\uB9AC\uB294 \uC774 \uC811\uADFC \uBC29\uC2DD\uC744 \uD1B5\uD574 \uAC10\uC815 \uBD84\uC11D\uC744 \uC2E0\uB8B0\uD560 \uC218 \uC788\uACE0 \uC758\uACAC \uB9C8\uC774\uB2DD \uBC0F \uAC10\uC815 \uBD84\uC11D\uC744 \uC704\uD55C \uB3C4\uAD6C \uD658\uACBD\uC5D0\uC11C \uACE0\uC720\uD558\uAC8C \uB9CC\uB4E4 \uC218 \uC788\uB2E4\uACE0 \uBBFF\uC2B5\uB2C8\uB2E4. \uC0AC\uC6A9\uD574 \uBCFC \uC900\uBE44\uAC00 \uB418\uC168\uB098\uC694?
general.verbs.logoff=\uB85C\uADF8 \uC624\uD504\uD558\uB2E4
index.button.link_prediction=\uD83D\uDD2E \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uB9C1\uD06C \uC608\uCE21
general.nouns.annotator=\uC8FC\uC11D\uC790
import_data.general.choose_csv_or_excel=csv \uB610\uB294 Excel \uD30C\uC77C \uC120\uD0DD
gaze.network_builder.option_1=\uC635\uC158 1\: \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uB3D9\uC2DC \uBC1C\uC0DD
network_converter.links.question=\uB124\uD2B8\uC6CC\uD06C\uC758 &quot;\uB9C1\uD06C&quot;(\uB610\uB294 \uAC00\uC7A5\uC790\uB9AC \uB610\uB294 \uBCF8\uB4DC...)\uB294 \uBB34\uC5C7\uC744 \uB098\uD0C0\uB0C5\uB2C8\uAE4C? \uB2C9\uB124\uC784 \uC120\uD0DD
gaze.network_builder.option_2=\uC635\uC158 2\: \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uB300\uD55C \uC18C\uC2A4 \uBC0F \uB300\uC0C1
header.menu.blog=\uBE14\uB85C\uADF8
network_converter.choose_file_or_read_below=\uBCC0\uD658\uD560 \uD30C\uC77C\uC744 \uC120\uD0DD\uD558\uAC70\uB098 \uC544\uB798\uC5D0\uC11C Gephi \uBC0F VOSviewer\uC5D0 \uB300\uD574 \uC77D\uC73C\uC2ED\uC2DC\uC624.
general.nouns.link_strength=\uB9C1\uD06C\uC758 \uAC15\uB3C4(&\#39;\uBB34\uAC8C&\#39;)
general.message.data_not_found=\uD83E\uDD14 \uB370\uC774\uD130\uB97C \uCC3E\uC744 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4
general.message.i_new_user=\uB098\uB294 \uC0C8\uB85C\uC6B4 \uC0AC\uC6A9\uC790\uC785\uB2C8\uB2E4
umigon.sentiment_analysis_tool.description=\uBE44 \uCF54\uB354\uB97C \uC704\uD55C 100% \uBB34\uB8CC \uC628\uB77C\uC778 \uAC10\uC815 \uBD84\uC11D \uB3C4\uAD6C\uB85C \uB4F1\uB85D\uC774 \uD544\uC694\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. csv, Excel \uBC0F Google \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8\uB85C Twitter\uC5D0\uC11C \uD14D\uC2A4\uD2B8\uB97C \uAC00\uC838\uC635\uB2C8\uB2E4. \uC131\uB2A5\uC740 Python \uB3C4\uAD6C\uC640 \uAC19\uAC70\uB098 \uADF8 \uC774\uC0C1\uC785\uB2C8\uB2E4. \uD55C \uBC88\uC758 \uD074\uB9AD\uC73C\uB85C \uBD84\uC11D\uC744 \uC2E4\uD589\uD569\uB2C8\uB2E4. Excel\uC5D0\uC11C \uACB0\uACFC\uB97C \uB2E4\uC6B4\uB85C\uB4DC\uD558\uC2ED\uC2DC\uC624.
labelling.general.you_have_received_annotation.instructions=\uC774 \uC791\uC5C5\uC758 \uC8FC\uC11D\uC790\uB85C \uADC0\uD558\uB97C \uCD08\uB300\uD55C \uC0AC\uB78C\uC740 \uADC0\uD558\uAC00 \uC5EC\uAE30\uC5D0\uC11C \uD3C9\uAC00\uD558\uB294 \uAC1C\uB150\uC744 \uC804\uB2EC\uD574\uC57C \uD569\uB2C8\uB2E4.
general.verbs.delete=\uC0AD\uC81C
general.nouns.parameters=\uB9E4\uAC1C\uBCC0\uC218
gaze.network_builder.or_read_below=... \uB610\uB294 \uC774 \uB450 \uAC00\uC9C0 \uC635\uC158\uACFC \uC791\uB3D9 \uBC29\uC2DD\uC5D0 \uB300\uD574 \uC544\uB798\uB97C \uC77D\uC5B4\uBCF4\uC2ED\uC2DC\uC624.
labelling.annotators_management.name_new=\uC0C8 \uC5B4\uB178\uD14C\uC774\uD130\uC758 \uC774\uB984
umigon.general.sentiment=\uAC10\uC815
labelling_task_management.show_bws_scores.title=\uAC01 \uD56D\uBAA9\uC5D0 \uB300\uD55C &quot;Best-Worst Scaling&quot; \uC810\uC218 \uC2DC\uAC01\uD654
general.message.download_gexf=gexf \uD30C\uC77C \uB2E4\uC6B4\uB85C\uB4DC
header.menu.discuss=\uB17C\uC758
general.nouns.pmi=\uD3EC\uC778\uD2B8\uBCC4 \uC0C1\uD638 \uC815\uBCF4(PMI)
general.message.you_are_not_logged_in=\uB2F9\uC2E0\uC740 \uB85C\uADF8\uC778\uD558\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4
index.button.highlighter=\uD83C\uDFA8 CSS\uB85C \uD14D\uC2A4\uD2B8 \uAC15\uC870 \uD45C\uC2DC
network_converter.links_strength.question=\uB124\uD2B8\uC6CC\uD06C\uC758 &quot;\uB9C1\uD06C \uAC15\uB3C4&quot;(\uB610\uB294 \uAC00\uC911\uCE58)\uB294 \uBB34\uC5C7\uC744 \uB098\uD0C0\uB0C5\uB2C8\uAE4C? \uC9E7\uC740 \uC124\uBA85\uC744 \uC120\uD0DD\uD569\uB2C8\uB2E4.
acknowledgements.description=\uAC1C\uC778 \uBC0F \uC870\uC9C1\uC774 \uAD6C\uCD95\uD558\uACE0 Nocode \uAE30\uB2A5\uC744 \uC9C0\uC6D0\uD558\uB294 \uB3C4\uAD6C\uC5D0 \uB300\uD574 \uAC10\uC0AC\uB4DC\uB9BD\uB2C8\uB2E4.
back.import.twitter.too_many_requests=\u231B Twitter API\uC5D0 \uB300\uD55C \uC694\uCCAD\uC774 \uB108\uBB34 \uB9CE\uC2B5\uB2C8\uB2E4. \uAE30\uB2E4\uB838\uB2E4\uAC00 \uB2E4\uC2DC \uC2DC\uB3C4\uD574\uC57C \uD569\uB2C8\uB2E4.
topics.topics.parameter_stopwords.explanation=&\#39;\uACFC\uD559\uC801&\#39; \uBD88\uC6A9\uC5B4 \uC81C\uAC70\: \uD559\uBB38\uC801 \uB2F4\uB860\uC758 \uC804\uD615\uC774\uBA70 \uD2B9\uC815 \uC815\uBCF4 \uAC00\uCE58\uAC00 \uC5C6\uB294 \uB2E8\uC5B4(\uC601\uC5B4 \uB610\uB294 \uD504\uB791\uC2A4\uC5B4\uB85C\uB9CC \uB41C \uD14D\uC2A4\uD2B8). \uC804\uCCB4 \uBAA9\uB85D\uC740 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\uC5EC\uAE30\uC5D0\uC11C</a> \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
support.description=\uC774\uBA54\uC77C, Twitter, Whatsapp \uB610\uB294 \uC804\uD654\uB97C \uD1B5\uD574 \uC9C0\uC6D0 \uBC1B\uAE30
general.message.email_sent_to=\uD83D\uDCE7 \uC774\uBA54\uC77C\uC774 \uB2E4\uC74C \uC8FC\uC18C\uB85C \uC804\uC1A1\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
labelling_task_definition_categorization.add_new_category=\uC0C8 \uCE74\uD14C\uACE0\uB9AC \uCD94\uAC00
labelling_task_general.check_box_when_multiple_categories_allowed=\uC5B4\uB178\uD14C\uC774\uD130\uAC00 \uD558\uB098\uC758 \uD56D\uBAA9\uC774 <u>\uC5EC\uB7EC</u> \uCE74\uD14C\uACE0\uB9AC\uC5D0 \uC18D\uD560 \uC218 \uC788\uB2E4\uACE0 \uACB0\uC815\uD560 \uC218 \uC788\uB294 \uACBD\uC6B0 \uC774 \uC0C1\uC790\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.
network_converter.share_vosviewer_publicly.details=<p>\uC2DC\uAC01\uD654\uB97C \uACF5\uAC1C\uD558\uBA74 \uC601\uAD6C \uB9C1\uD06C\uAC00 \uC0DD\uC131\uB429\uB2C8\uB2E4. \uBD81\uB9C8\uD06C\uC5D0 \uCD94\uAC00\uD558\uACE0 \uC2DC\uAC01\uD654\uB97C \uACF5\uC720\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p><p> \uC774 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \uD29C\uD1A0\uB9AC\uC5BC</a> \uC5D0\uC11C \uB354 \uB9CE\uC740 \uC815\uBCF4\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p>
general.nouns.additional_parameters=\uCD94\uAC00 \uB9E4\uAC1C\uBCC0\uC218
labelling_task_definition_bws.nb_task_per_annotator=\uC560\uB178\uD14C\uC774\uD130\uB2F9 \uC791\uC5C5 \uC218(\uC77C\uBA85 \uC8FC\uC11D \uB2EC\uAE30 \uBE14\uB85D)
general.message.ok_sharing_stopwords=\uC774 \uBD88\uC6A9\uC5B4\uB97C \uACF5\uC720\uD558\uACE0 \uBAA8\uB450\uB97C \uC704\uD574 \uC571\uC744 \uAC1C\uC120\uD558\uB294 \uB370 \uC7AC\uC0AC\uC6A9\uD560 \uC218 \uC788\uB2E4\uB294 \uB370 \uB3D9\uC758\uD558\uBA74 \uC5EC\uAE30\uB97C \uD074\uB9AD\uD558\uC138\uC694 \uD83D\uDE4F
support.title=\uC9C0\uC6D0 \uBC0F \uBB38\uC81C \uD574\uACB0 \uC9C0\uC6D0 \uBC1B\uAE30
general.message.starting_analysis=\uD83C\uDFC3 \uBD84\uC11D \uC2DC\uC791
general.message.dataset_is_made_of=\uC5C5\uB85C\uB4DC\uD55C \uB370\uC774\uD130\uC138\uD2B8\uB294
general.languages.english=\uC601\uC5B4
labelling_task_definition_bws.results_total.title=\uACB0\uACFC\: \uC8FC\uC11D\uC744 \uCD94\uAC00\uD560 \uCD1D \uBE14\uB85D \uC218
index.description=\uCF54\uB529 \uC5C6\uC774 \uB370\uC774\uD130 \uACFC\uD559\uC744 \uC704\uD55C \uBB34\uB8CC \uB3C4\uAD6C\uC785\uB2C8\uB2E4. \uCF54\uB4DC \uC5C6\uC774 \uD074\uB9AD \uBC0F \uD3EC\uC778\uD2B8\uB85C \uB370\uC774\uD130\uB97C \uD0D0\uC0C9\uD558\uC2ED\uC2DC\uC624.
network_converter.items.question=\uB124\uD2B8\uC6CC\uD06C\uC758 &quot;\uD56D\uBAA9&quot;(\uB610\uB294 \uB178\uB4DC \uB610\uB294 \uC5D0\uC774\uC804\uD2B8...)\uC740 \uBB34\uC5C7\uC744 \uB098\uD0C0\uB0C5\uB2C8\uAE4C? \uC9E7\uC740 \uC774\uB984\uC744 \uC9C0\uC815
general.nouns.context=\uBB38\uB9E5
general.message.write_here=\uC5EC\uAE30 \uC4F0\uC2DC \uC624
labelling_role.start_annotating=\uC8FC\uC11D \uB2EC\uAE30 \uC2DC\uC791
back.import.finished_searching_tweets=\u2B50 \uAC80\uC0C9 \uC644\uB8CC,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\uBC84\uB77D \uC624\uBC14\uB9C8</span> \uBD80\uD1B5\uB839\uC740 \uC870 \uBC14\uC774\uB4E0\uC774\uC5C8\uB2E4.
gaze.network_builder.two_options=\uB450 \uAC00\uC9C0 \uC635\uC158\: \uBAA9\uB85D\uC758 \uB3D9\uC2DC \uBC1C\uC0DD \uB610\uB294 \uC720\uC0AC\uC131
highlighter.tool.input1=\uB098\uB294 <span style\="background-color\: black;color\:whitesmoke;">\uD30C\uB9AC</span> \uB85C \uC774\uC0AC\uD588\uB2E4
index.datapolicy.forallotherfunctions.details=\uC815\uCC45\uC740 \uAC04\uB2E8\uD569\uB2C8\uB2E4. \uC5C5\uB85C\uB4DC\uD55C \uB370\uC774\uD130\uB294 \uC800\uC7A5, \uACF5\uC720 \uB610\uB294 \uC7AC\uC0AC\uC6A9\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uC2E4\uC81C\uB85C\uB294 SSL(https) \uD83D\uDD12\uC744 \uD1B5\uD574 \uC774 \uC6F9\uC0AC\uC774\uD2B8\uC5D0\uC11C \uBCF4\uC548 \uC11C\uBC84\uB85C \uC548\uC804\uD558\uAC8C \uC804\uC1A1\uB429\uB2C8\uB2E4. \uAC70\uAE30\uC5D0\uC11C \uC989\uC2DC \uBD84\uC11D\uB429\uB2C8\uB2E4. \uADF8\uB7F0 \uB2E4\uC74C \uC6F9 \uD398\uC774\uC9C0\uB97C \uB2EB\uC73C\uBA74 \uD30C\uAE30\uB429\uB2C8\uB2E4. \uC774\uB807\uAC8C \uAC04\uB2E8\uD569\uB2C8\uB2E4. \uC5B4\uCA0C\uB4E0 \uBAA8\uB4E0 \uB370\uC774\uD130\uB97C \uC790\uC2E0\uC758 \uCEF4\uD4E8\uD130\uC5D0 \uBCF4\uAD00\uD558\uACE0 \uC2F6\uB2E4\uBA74 \uC5EC\uAE30\uC5D0\uC11C (\uC720\uC9C0 \uAD00\uB9AC\uB418\uC9C0 \uC54A\uB294) \uB370\uC2A4\uD06C\uD1B1 \uC571 \uD83D\uDCBB(PC \uBC0F Linux\uB9CC \uD574\uB2F9)\uC744 \uC0AC\uC6A9\uD574 \uBCFC \uC218 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\uC788\uC2B5\uB2C8\uB2E4</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\uB9AC\uBC84\uD480 FC</span> \uB294 \uD504\uB85C \uCD95\uAD6C \uD074\uB7FD\uC785\uB2C8\uB2E4
general.message.make_viz_public_question=\uC2DC\uAC01\uD654\uB97C \uACF5\uAC1C\uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
labelling_role.login_to_display_tasks=\uB85C\uADF8\uC778\uD558\uC5EC \uC8FC\uC11D\uC744 \uB2EC \uC218 \uC788\uB294 \uC791\uC5C5 \uBAA9\uB85D\uC744 \uD45C\uC2DC\uD558\uC2ED\uC2DC\uC624.
back.labelling.warning_annotator_exists=\uC774 \uC791\uC5C5\uC5D0 \uB300\uD574 \uC774 \uC8FC\uC11D\uC790\uAC00 \uC774\uBBF8 \uC788\uC2B5\uB2C8\uB2E4.
pdfmatcher.tool.select_search_word=pdf \uD30C\uC77C\uC5D0\uC11C \uAC80\uC0C9\uD560 \uB2E8\uC5B4 \uB610\uB294 \uAD6C\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624
cowo.tool.argument4.details=\uD14D\uC2A4\uD2B8\uAC00 \uB3D9\uC2DC \uBC1C\uC0DD \uBAA9\uB85D \uB610\uB294 \uD56D\uBAA9 \uBAA9\uB85D\uC778 <a href\="../gaze/network_builder_tool.html">\uACBD\uC6B0 \uB3D9\uC2DC \uBC1C\uC0DD \uBC0F \uC720\uC0AC\uC131\uC5D0\uC11C \uB124\uD2B8\uC6CC\uD06C \uAD6C\uCD95</a> \uC804\uC6A9 \uAE30\uB2A5\uC778 Gaze\uB97C \uC0AC\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
sidebar.report_bad_translation=\uBC88\uC5ED \uC624\uB958\uB97C \uC2E0\uACE0\uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \uC0AC\uC6A9\uC790\uAC00 \uC81C\uACF5\uD55C \uBD88\uC6A9\uC5B4 \uBAA9\uB85D \uC5F4\uAE30
general.verbs.open_report=\uBCF4\uACE0\uC11C\uB97C \uC5FD\uB2C8\uB2E4
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \uAC10\uC131\uBD84\uC11D
link_prediction.predict_new_links=\uC0C8 \uB9C1\uD06C \uC608\uCE21
labelling_task_definition_bws.actual_number_tasks_might_differ=\uC560\uB178\uD14C\uC774\uD130\uB2F9 \uC2E4\uC81C \uC791\uC5C5 \uC218\uB294 \uC57D\uAC04 \uB2E4\uB97C \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774\uB294 \uBAA8\uB4E0 \uD56D\uBAA9\uC5D0 \uD544\uC694\uD55C \uD69F\uC218\uB9CC\uD07C \uD6A8\uACFC\uC801\uC73C\uB85C \uC560\uB178\uD14C\uC774\uC158\uC744 \uCD94\uAC00\uD560 \uC218 \uC788\uB3C4\uB85D \uD558\uAE30 \uC704\uD574\uC11C\uC785\uB2C8\uB2E4. \uC2E4\uC81C \uC22B\uC790\uB294 \uC544\uB798\uC5D0 \uB098\uD0C0\uB0A9\uB2C8\uB2E4.
delight.results.tagline=\uC601\uC5B4 \uC18C\uC15C \uBBF8\uB514\uC5B4 \uD14D\uC2A4\uD2B8\uC5D0\uC11C &\#39;\uAE30\uC068&\#39; \uAC10\uC9C0 - \uACB0\uACFC
index.button.cowo=\uD83D\uDD78\uFE0F \uD14D\uC2A4\uD2B8\uB97C \uB124\uD2B8\uC6CC\uD06C\uB85C \uBCC0\uD658
index.button.pdfmatcher=\uD83C\uDFAF pdf \uD30C\uC77C\uC5D0\uC11C \uC6A9\uC5B4 \uCC3E\uAE30
network_converter.limit_to_500_nodes.question=500\uAC1C \uB178\uB4DC \uC81C\uD55C\uC740 \uC5B4\uB5BB\uAC8C \uB429\uB2C8\uAE4C?
general.message.your_stopwords_replace=\uBD88\uC6A9\uC5B4 \uBAA9\uB85D\uC774 \uAE30\uBCF8 \uBD88\uC6A9\uC5B4 \uBAA9\uB85D\uC744 *\uB300\uCCB4*\uD574\uC57C \uD558\uB294 \uACBD\uC6B0 \uC5EC\uAE30\uB97C \uD074\uB9AD\uD558\uC2ED\uC2DC\uC624.
umigon.sentiment_analysis_tool.title=\uAC10\uC815 \uBD84\uC11D \uB3C4\uAD6C, \uBB34\uB8CC \uBC0F \uC628\uB77C\uC778. \uBE44 \uCF54\uB354\uB97C \uC704\uD55C \uC624\uD53C\uB2C8\uC5B8 \uB9C8\uC774\uB2DD
index.contact.details=\uBC84\uADF8 \uBCF4\uACE0\uC11C, \uAC1C\uC120 \uC0AC\uD56D, \uC81C\uC548... analysis@exploreyourdata.com\uC73C\uB85C \uBCF4\uB0B4\uAC70\uB098 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter\uC5D0\uC11C \uC800\uC5D0\uAC8C \uC5F0\uB77D\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \uD14D\uC2A4\uD2B8\uB97C \uB124\uD2B8\uC6CC\uD06C\uB85C \uBCC0\uD658 - \uB9E4\uAC1C\uBCC0\uC218
cowo.results.title=Cowo\: \uD14D\uC2A4\uD2B8\uB97C \uB124\uD2B8\uC6CC\uD06C\uB85C \uBCC0\uD658 - \uACB0\uACFC.
labelling_task_management.manage_annotators.title=\uC774 \uC791\uC5C5\uC758 \uC5B4\uB178\uD14C\uC774\uD130 \uAD00\uB9AC
link_prediction.short_explanation=<p>\uC774 \uBC29\uBC95\uC740 <strong>\uC81C\uD488</strong> \uC774 \uAC00\uC7A5 \uB192\uC740 \uB178\uB4DC\uAC00 \uC5F0\uACB0\uB420 \uAC00\uB2A5\uC131\uC774 \uAC00\uC7A5 \uB192\uB2E4\uACE0 \uC608\uCE21\uD569\uB2C8\uB2E4. \uC774 \uAC00\uC815\uC744 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\uC6B0\uC120\uC801 \uC560\uCC29</a></strong> \uC774\uB77C\uACE0 \uD569\uB2C8\uB2E4. \uC774\uBBF8 \uAC00\uC7A5 \uB9CE\uC740 \uC5F0\uACB0\uC774 \uC788\uB294 \uB178\uB4DC\uAC00 \uC0C8\uB85C\uC6B4 \uAD00\uACC4\uB97C \uC0DD\uC131\uD558\uB294 \uACBD\uD5A5\uC774 \uC788\uC2B5\uB2C8\uB2E4.</p>
general.message.password_will_be_sent_to_email=\uC774 \uBE44\uBC00\uBC88\uD638\uB294 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB85C \uBC1C\uC1A1\uB429\uB2C8\uB2E4. \uC2A4\uD338 \uD3F4\uB354\uB97C \uD655\uC778\uD558\uC138\uC694\!
general.message.several_files_possible=*\uC5EC\uB7EC* \uD30C\uC77C\uC744 \uD55C \uBC88\uC5D0 \uBD84\uC11D\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD3F4\uB354\uC758 \uBAA8\uB4E0 \uD30C\uC77C\uC744 \uBD84\uC11D\uD558\uB824\uBA74 \uD3F4\uB354\uB97C \uC5F4\uACE0 &\#39;Ctrl&\#39;, &\#39;shift&\#39; \uB610\uB294 &\#39;Cmd&\#39; \uD0A4\uB97C \uC0AC\uC6A9\uD558\uC5EC \uBD84\uC11D\uC5D0 \uD3EC\uD568\uD560 \uBAA8\uB4E0 \uD30C\uC77C\uC744 \uC120\uD0DD\uD569\uB2C8\uB2E4.
labelling_role.curious_bws=[BWS(Best-Worst Scaling)&\#39;\uAC00 \uAD81\uAE08\uD558\uC138\uC694? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS\uAC00 \uAE30\uC874 \uC124\uBB38\uC870\uC0AC/\uC21C\uC704 \uBC29\uBC95\uACFC \uC5B4\uB5BB\uAC8C \uB2E4\uB978\uC9C0 \uC124\uBA85\uD558\uB294 \uC774 \uC9E7\uC740 \uBE14\uB85C\uADF8 \uAC8C\uC2DC\uBB3C</a> \uC77D\uAE30]
general.message.vosviewer.long_title=VOSviewer - \uC0AC\uC774\uC5B8\uBA54\uD2B8\uB9AD\uC2A4\uC5D0\uC11C \uC2DC\uB9E8\uD2F1 \uB124\uD2B8\uC6CC\uD06C\uB97C \uC2DC\uAC01\uD654\uD558\uAE30 \uC704\uD55C \uC77C\uBC18 \uC571\uC5D0 \uC774\uB974\uAE30\uAE4C\uC9C0
organic.general.model_short_description=\uC774 \uAE30\uB2A5\uC740 \uD14D\uC2A4\uD2B8\uC758 \uAC01 \uC6A9\uC5B4\uB97C \uAC80\uC0AC\uD558\uACE0 \uC77C\uB828\uC758 \uADDC\uCE59\uC744 \uC801\uC6A9\uD569\uB2C8\uB2E4(\uC774 \uCEE8\uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC6A9\uC5B4\uB294 \uC720\uAE30\uC801\uC785\uB2C8\uAE4C, \uC544\uB2C8\uBA74 \uC2B9\uACA9\uB41C \uAC83\uC785\uB2C8\uAE4C?). \uB610\uD55C <strong>\uC774\uBAA8\uD2F0\uCF58</strong> , \uAD6C\uB450\uC810, <strong>\uD574\uC2DC\uD0DC\uADF8</strong> , \uB300\uBB38\uC790\uB85C \uB41C \uB2E8\uC5B4 \uB4F1\uC744 \uACE0\uB824\uD558\uC5EC \uACB0\uACFC\uB97C \uACB0\uC815\uD569\uB2C8\uB2E4.
general.message.try_it_just_click_on_link=\uC0AC\uC6A9\uD574 \uBCF4\uC138\uC694. \uB9C1\uD06C\uB97C \uD074\uB9AD\uD558\uAE30\uB9CC \uD558\uBA74 \uB429\uB2C8\uB2E4.
back.labelling.no_annotator_selected=\uC120\uD0DD\uB41C \uC5B4\uB178\uD14C\uC774\uD130 \uC5C6\uC74C
general.message.make_viz_public_details=<p>\uC2DC\uAC01\uD654\uB97C \uACF5\uAC1C\uD558\uBA74 \uC601\uAD6C \uB9C1\uD06C\uAC00 \uC0DD\uC131\uB429\uB2C8\uB2E4. \uBD81\uB9C8\uD06C\uC5D0 \uCD94\uAC00\uD558\uACE0 \uC2DC\uAC01\uD654\uB97C \uACF5\uC720\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p><br/><p> \uADF8\uB807\uC9C0 \uC54A\uC73C\uBA74 1\uC2DC\uAC04 \uD6C4\uC5D0 \uD30C\uC77C\uC774 \uC0AD\uC81C\uB429\uB2C8\uB2E4.</p>
back.bwsbean.warning.task_exists_details=\uB370\uC774\uD130\uC138\uD2B8\uB97C \uB2E4\uC2DC \uC5C5\uB85C\uB4DC\uD558\uBA74 \uD574\uB2F9 \uC791\uC5C5\uC744 \uB514\uC790\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
general.languages.greek=\uADF8\uB9AC\uC2A4 \uC5B4
general.message.confirm_and_back_to_menu=\uB9E4\uAC1C\uBCC0\uC218\uB97C \uD655\uC778\uD558\uACE0 \uBA54\uC778 \uD328\uB110\uB85C \uB3CC\uC544\uAC11\uB2C8\uB2E4.
acknowledgements.title=\uAC10\uC0AC\uC758 \uB9D0 - Nocode \uAE30\uB2A5\uC744 \uAC00\uB2A5\uD558\uAC8C \uD574\uC8FC\uC2E0 \uBD84\uB4E4\uAED8 \uAC10\uC0AC\uB4DC\uB9BD\uB2C8\uB2E4.
highlighter.results.download=\uACB0\uACFC\uAC00 \uD3EC\uD568\uB41C \uD30C\uC77C \uAC00\uC838\uC624\uAE30
index.pricing.details=\uC774 \uC571\uC740 \uC644\uC804 \uBB34\uB8CC\uC774\uBA70 \uC0AC\uC6A9 \uC81C\uD55C\uC774 \uC5C6\uC2B5\uB2C8\uB2E4. <a href\="why.html">\uC774\uC720</a> \uB97C \uCC38\uC870\uD558\uC2ED\uC2DC\uC624.
umigon.sentiment_analysis_tool.argument3.title=\uBE60\uB974\uACE0 \uC131\uB2A5
support.phonecall.details=\uC804\uD654\uB85C \uC9C0\uC6D0\uC744 \uC81C\uACF5\uD558\uB294 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\uAC83\uC740 \uC774 \uC774\uC57C\uAE30\uB97C \uBC14\uD0D5\uC73C\uB85C</a> \uD55C \uC2E4\uD5D8\uC785\uB2C8\uB2E4. \uC5B4\uB514\uB85C \uC774\uC5B4\uC9C0\uB294\uC9C0 \uBD05\uC2DC\uB2E4.
back.labelling.annotator_not_found=\uC8FC\uC11D\uC744 \uCC3E\uC744 \uC218 \uC5C6\uC74C
umigon.sentiment_analysis_tool.argument6.details=<p>\uC77C\uBD80 \uB3C4\uAD6C\uB294 \uAC10\uC815\uC758 \uAC15\uB3C4\uB97C \uD45C\uD604\uD558\uB294 \uC810\uC218\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. \uB9E4\uC6B0 \uAE0D\uC815\uC801\uC778 \uAC10\uC815\uC5D0\uB294 \uD070 \uAC12\uC744, \uBD80\uC815\uC801\uC778 \uAC10\uC815\uC5D0\uB294 \uB9E4\uC6B0 \uB0AE\uC740 \uAC12\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4. 0\uC740 \uC911\uB9BD\uC801\uC778 \uAC10\uC815\uC744 \uB098\uD0C0\uB0C5\uB2C8\uB2E4. \uB0B4 \uACBD\uD5D8\uC5D0 \uB530\uB974\uBA74 \uC774\uB7EC\uD55C \uC810\uC218\uB294 \uBA85\uBC31\uD55C \uACBD\uC6B0\uB97C \uC81C\uC678\uD558\uACE0\uB294 \uADF8\uB2E4\uC9C0 \uC2E0\uB8B0\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. &quot;\uB054\uCC0D\uD568&quot;\uC740 \uB9E4\uC6B0 \uB0AE\uC740 \uC810\uC218\uB97C, &quot;\uD6CC\uB96D\uD55C&quot;\uC740 \uB9E4\uC6B0 \uB192\uC740 \uC810\uC218\uB97C \uBC1B\uC2B5\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uC911\uAC04\uC5D0 \uC0C1\uD669\uC774 \uB35C \uAC04\uB2E8\uD558\uACE0 \uC810\uC218\uB97C \uD574\uC11D\uD558\uAE30\uAC00 \uD6E8\uC52C \uB354 \uC5B4\uB835\uC2B5\uB2C8\uB2E4. \uB098\uB294 \uADF8\uAC83\uC5D0 \uC758\uC874\uD558\uB294 \uAC83\uC744 \uAD8C\uD558\uACE0 \uC2F6\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uAE0D\uC815\uC801\uC778/\uC911\uB9BD\uC801\uC778/\uBD80\uC815\uC801\uC778 \uBC94\uC8FC\uB97C \uB118\uC5B4 \uAC10\uC815\uC758 \uBBF8\uC138\uD55C \uB258\uC559\uC2A4\uB97C \uB04C\uC5B4\uB0B4\uAE30 \uC704\uD574 <strong>\uAC10\uC815</strong> \uC744 \uB3C4\uC785\uD558\uB294 \uAC83\uC774 \uB354 \uC720\uB9DD\uD55C \uAE38\uC77C \uAC83\uC785\uB2C8\uB2E4. \uC774 \uC5F0\uAD6C \uBC29\uD5A5\uC5D0 \uAD00\uC2EC\uC774 \uC788\uC73C\uC2DC\uBA74 admin@clementlevallois.net\uC73C\uB85C \uC774\uBA54\uC77C\uC744 \uBCF4\uB0B4\uC8FC\uC2ED\uC2DC\uC624.</p>
general.languages.arabic=\uC544\uB77C\uBE44\uC544 \uB9D0
labelling_role.tagline=\uD83D\uDCCF\uFE0F \uB370\uC774\uD130 \uB77C\uBCA8\uB9C1 \uC791\uC5C5\uC744 \uC0DD\uC131\uD558\uB294 \uBB34\uB8CC \uB3C4\uAD6C
cowo.cowo.remove_smaller_words=\uC791\uC740 \uB2E8\uC5B4\uB97C \uC81C\uAC70\uD558\uC2ED\uC2DC\uC624. \uB2E8\uC5B4\uC758 \uAE30\uBCF8 \uCD5C\uC18C \uBB38\uC790\uB294 \uB2E4\uC74C\uACFC \uAC19\uC2B5\uB2C8\uB2E4.
general.verbs.send=\uBCF4\uB0B4\uB2E4
highlighter.tool.what_it_does_question=\uC774 \uAE30\uB2A5\uC758 \uBAA9\uC801\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \uC2DC\uC120\: \uB3D9\uC2DC \uBC1C\uC0DD \uB610\uB294 \uC720\uC0AC\uC810\uC5D0\uC11C \uB124\uD2B8\uC6CC\uD06C \uAD6C\uCD95 - \uACB0\uACFC
general.message.use_own_stopwords=\uC790\uC2E0\uC758 \uBD88\uC6A9\uC5B4 \uC0AC\uC6A9
acknowledgements.argument1.title=\uB3C4\uAD6C\uC640 \uC9C0\uC6D0\uC744 \uC81C\uACF5\uD558\uACE0 \uC9C0\uC2DD\uC744 \uACF5\uC720\uD55C \uAC1C\uBC1C\uC790 \uCEE4\uBBA4\uB2C8\uD2F0\uC5D0 \uAC10\uC0AC\uB4DC\uB9BD\uB2C8\uB2E4. \uC774 \uC571\uC740 \uB2E4\uC74C \uD504\uB85C\uC81D\uD2B8\uB97C \uD65C\uC6A9\uD569\uB2C8\uB2E4.
import_data.structured_data.title=\uAD6C\uC870\uD654\uB41C \uB370\uC774\uD130\uC138\uD2B8 \uAC00\uC838\uC624\uAE30 - csv \uB610\uB294 \uD14C\uC774\uBE14 \uD615\uC2DD
link_prediction.how_many_links=\uBA87 \uAC1C\uC758 \uB9C1\uD06C\uB97C \uC608\uCE21\uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
organic.tagline=Twitter, Instagram \uBC0F \uADF8 \uC774\uC0C1\uC5D0 \uB300\uD55C \uACE0\uAC1D\uC758 \uC720\uAE30\uC801 \uBAA9\uC18C\uB9AC \uBD84\uC11D
general.nouns.item=\uC548\uAC74
general.message.choose_vosviewer_file=json \uD30C\uC77C \uC120\uD0DD(VOSviewer)
who.argument1.details=<p>\uC548\uB155\! \uC800\uB294 \uD30C\uB9AC\uC5D0 \uAC70\uC8FC <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\uD558\uB294 \uAD50\uC218</a> \uB85C \uC18C\uC15C \uBBF8\uB514\uC5B4\uC640 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC815\uBCF4\uB97C \uCD94\uCD9C\uD558\uB294 \uB370 \uC5F4\uC815\uC744 \uAC00\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4. Twitter\uC640 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \uB294 \uB0B4\uAC00 \uAC00\uC7A5 \uC88B\uC544\uD558\uB294 \uB180\uC774\uD130\uC785\uB2C8\uB2E4. \uB098\uB294 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\uD559\uC220\uC9C0</a> \uC5D0 \uC5F0\uAD6C\uB97C \uBC1C\uD45C\uD569\uB2C8\uB2E4.</p><p> <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi\uB97C \uC704\uD574 Facebook \uADF8\uB8F9\uC5D0\uC11C</a> \uD1A0\uB860\uD558\uAC70\uB098 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter\uC5D0\uC11C \uAE30\uC220 \uBC0F \uD559\uC220 \uB274\uC2A4\uC5D0</a> \uB313\uAE00\uC744 \uB2EC\uAC70\uB098 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn\uC5D0\uC11C \uC804\uBB38\uC801\uC778 \uB274\uC2A4\uC5D0</a> \uB300\uD574 \uD1A0\uB860\uD558\uB294 \uB098\uB97C \uCC3E\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC544, \uADF8\uB9AC\uACE0 \uC774\uAC83\uC740 <a href\="https\://clementlevallois.net" target\="_blank">\uC81C \uC6F9\uC0AC\uC774\uD2B8</a> \uC785\uB2C8\uB2E4. \uAC70\uAE30\uC11C \uBCF4\uC790\!</p>
validation.email_not_valid=\uC774\uBA54\uC77C\uC774 \uC720\uD6A8\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4
general.nouns.link=\uB9C1\uD06C(\uAC00\uC7A5\uC790\uB9AC)
labelling.report_categorization.title=\uBD84\uB958 \uC791\uC5C5 \uACB0\uACFC \uBCF4\uACE0
highlighter.tool.which_color_background=\uAC15\uC870 \uD45C\uC2DC\uD560 \uB2E8\uC5B4\uC758 \uBC30\uACBD\uC0C9\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C?
labelling_task_definition_bws.nb_times.details=\uAC01 \uD56D\uBAA9\uC740 \uB2F9\uC5F0\uD788 \uC801\uC5B4\uB3C4 \uD55C \uBC88\uC740 \uC8FC\uC11D\uC744 \uB2EC\uC544\uC57C \uD569\uB2C8\uB2E4. \uC8FC\uC11D\uC758 \uC815\uD655\uB3C4\uB97C \uB192\uC774\uB824\uBA74 \uD56D\uBAA9\uC744 \uC5EC\uB7EC \uBC88(\uC11C\uB85C \uB2E4\uB978 \uBE14\uB85D\uC5D0\uC11C) \uB2E4\uB978 \uC8FC\uC11D\uC790\uC5D0\uAC8C \uC81C\uACF5\uD558\uB294 \uAC83\uC774 \uC88B\uC2B5\uB2C8\uB2E4.<br/><br/> 4\uBC30\uC758 \uAE30\uBCF8\uAC12\uC740 \uB9E4\uC6B0 \uC88B\uC740 \uC815\uD655\uB3C4\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. \uC774 \uAC12\uC744 \uB298\uB9AC\uBA74 \uC790\uB3D9\uC73C\uB85C \uC560\uB178\uD14C\uC774\uD130\uAC00 \uB354 \uB9CE\uC740 \uBE44\uAD50\uB97C \uC218\uD589\uD558\uAC8C \uB429\uB2C8\uB2E4(\uBC14\uB85C \uC544\uB798 \uAC1C\uC218 \uCC38\uC870).
back.labelling.select_annotator=\uC8FC\uC11D\uC744 \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624
labelling_task_definition_bws.nb_blocks_given_item=\uC8FC\uC5B4\uC9C4 \uD56D\uBAA9\uC744 \uD3EC\uD568\uD558\uB294 \uBE14\uB85D\uC758 \uC218
topics.topics_extraction_tool.description=\uBE44 \uCF54\uB354\uB97C \uC704\uD55C 100% \uBB34\uB8CC \uC628\uB77C\uC778 \uC8FC\uC81C \uCD94\uCD9C \uB3C4\uAD6C \uD83D\uDD26, \uB4F1\uB85D\uC774 \uD544\uC694\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. csv, Excel \uBC0F Google \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8\uB85C Twitter\uC5D0\uC11C \uD14D\uC2A4\uD2B8\uB97C \uAC00\uC838\uC635\uB2C8\uB2E4. \uC131\uB2A5\uC740 Python \uB3C4\uAD6C\uC640 \uAC19\uAC70\uB098 \uADF8 \uC774\uC0C1\uC785\uB2C8\uB2E4. \uD55C \uBC88\uC758 \uD074\uB9AD\uC73C\uB85C \uBD84\uC11D\uC744 \uC2E4\uD589\uD569\uB2C8\uB2E4. Excel\uC5D0\uC11C \uACB0\uACFC\uB97C \uB2E4\uC6B4\uB85C\uB4DC\uD558\uC2ED\uC2DC\uC624.
general.small_words.and_then_capitalized=\uADF8\uB7F0 \uB2E4\uC74C
general.languages.catalan=\uCE74\uD0C8\uB85C\uB2C8\uC544 \uC0AC\uB78C
highlighter.tool.which_color_word=\uAC15\uC870 \uD45C\uC2DC\uD560 \uB2E8\uC5B4\uC758 \uC0C9\uC0C1\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C?
general.verbs.signal_error=\uC624\uB958 \uC2E0\uD638
gaze.results.title=\uACB0\uACFC - \uB3D9\uC2DC \uBC1C\uC0DD \uB610\uB294 \uC5D4\uD130\uD2F0 \uBAA9\uB85D\uC5D0\uC11C \uB124\uD2B8\uC6CC\uD06C \uB9CC\uB4E4\uAE30
labelling_role.what_task_annotate_question=\uC5B4\uB5A4 \uC791\uC5C5\uC5D0 \uC8FC\uC11D\uC744 \uCD94\uAC00\uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
index.datapolicy.forallotherfunctions=\uB2E4\uB978 \uBAA8\uB4E0 \uAE30\uB2A5\uC758 \uACBD\uC6B0
topics.topics_extraction_tool.model_long_description.details=<p>\uC774 \uB3C4\uAD6C\uC5D0\uC11C \uB530\uB974\uB294 \uC6D0\uCE59 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\uC740 Twitter\uC5D0\uC11C \uCEE4\uBBA4\uB2C8\uD2F0\uC640 \uC8FC\uC81C\uB97C \uCC3E\uB294 \uBC29\uBC95\uC744</a> \uC5F0\uAD6C\uD558\uB294 \uC774 \uD559\uC220 \uCD9C\uD310\uBB3C\uC5D0 \uC124\uBA85\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uAE30\uC220\uC740 \uB2E4\uC74C \uB2E8\uACC4\uB97C \uB530\uB985\uB2C8\uB2E4.</p><ol><li> \uD14D\uC2A4\uD2B8 \uC815\uB9AC\: ASCII\uB85C \uBCD1\uD569, URL \uC81C\uAC70, \uAD6C\uB450\uC810 \uC81C\uAC70.</li><li> \uD45C\uC81C\uC5B4.</li><li> n-\uADF8\uB7A8\uC758 \uD14D\uC2A4\uD2B8\uB97C \uCD5C\uB300 4-\uADF8\uB7A8\uC73C\uB85C \uBD84\uD574\uD558\uACE0 \uB35C \uAD00\uB828\uC131 \uC788\uB294 n-\uADF8\uB7A8\uC744 \uC81C\uAC70\uD569\uB2C8\uB2E4. \uC774 \uB2E8\uACC4\uB294 <a href\="../umigon/sentiment_analysis_tool.html">\uAC10\uC131 \uBD84\uC11D \uAE30\uB2A5\uC774</a> \uB4A4\uB530\uB974\uB294 \uB2E8\uACC4\uC640 \uB3D9\uC77C\uD569\uB2C8\uB2E4.</li><li> \uB3D9\uC2DC \uBC1C\uC0DD \uD69F\uC218\: \uC5B4\uB5A4 \uC30D\uC758 n-gram\uC774 \uD14D\uC2A4\uD2B8\uC758 \uAC19\uC740 \uC904\uC5D0 \uC790\uC8FC \uB098\uD0C0\uB098\uB294 \uACBD\uD5A5\uC774 \uC788\uC2B5\uB2C8\uAE4C?</li><li> \uB3D9\uC2DC \uBC1C\uC0DD n-\uADF8\uB7A8 \uBAA9\uB85D\uC740 \uB124\uD2B8\uC6CC\uD06C\uB97C \uB9CC\uB4DC\uB294 \uB370 \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uAC00\uC7A5 \uBE48\uBC88\uD55C n-\uADF8\uB7A8\uC73C\uB85C \uAD6C\uC131\uB429\uB2C8\uB2E4. \uB450 \uAC1C\uC758 n-gram\uC774 \uC790\uC8FC \uB3D9\uC2DC \uBC1C\uC0DD\uD558\uB294 \uACBD\uC6B0 \uC5F0\uACB0\uB429\uB2C8\uB2E4.</li><li> \uCEE4\uBBA4\uB2C8\uD2F0 \uD0D0\uC9C0 \uC54C\uACE0\uB9AC\uC998\uC774 \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uC801\uC6A9\uB429\uB2C8\uB2E4. Louvain \uC54C\uACE0\uB9AC\uC998\uC740 \uBE60\uB974\uACE0 \uB9E4\uC6B0 \uD6A8\uACFC\uC801\uC785\uB2C8\uB2E4.</li><li> \uC0AC\uC6A9\uC790\uAC00 \uC120\uD0DD\uD55C \uB9E4\uAC1C\uBCC0\uC218\uAC00 \uC801\uC6A9\uB429\uB2C8\uB2E4. \uD070 \uAC12\uC740 \uBA87 \uAC1C\uC758 \uD070 \uCEE4\uBBA4\uB2C8\uD2F0\uB97C \uAC10\uC9C0\uD569\uB2C8\uB2E4. \uC791\uC740 \uAC12\uC740 \uB9CE\uC740 \uC791\uC740 \uCEE4\uBBA4\uB2C8\uD2F0\uB97C \uAC10\uC9C0\uD569\uB2C8\uB2E4.</li><li> \uB124\uD2B8\uC6CC\uD06C\uC758 \uAC01 \uCEE4\uBBA4\uB2C8\uD2F0(\uB610\uB294 \uD074\uB7EC\uC2A4\uD130)\uB294 \uC8FC\uC81C\uC785\uB2C8\uB2E4. \uC8FC\uC81C\uC758 \uD575\uC2EC \uC6A9\uC5B4 \uBAA9\uB85D\uC740 \uD074\uB7EC\uC2A4\uD130\uC5D0 \uD3EC\uD568\uB41C n-\uADF8\uB7A8\uC785\uB2C8\uB2E4.</li></ol>
general.nouns.label=\uC0C1\uD45C
why.argument1.details=<p>\uC18C\uC15C \uBBF8\uB514\uC5B4 \uBC0F \uC18C\uC15C \uB124\uD2B8\uC6CC\uD06C\uB97C \uD1B5\uD55C \uB370\uC774\uD130 \uB9C8\uC774\uB2DD\uC5D0 \uAD00\uC2EC\uC774 \uC788\uB294 \uD559\uC790\uB85C\uC11C \uB098\uB294 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\uACFC\uD559 \uC800\uB110</a> \uC5D0 \uAC8C\uC7AC\uB41C \uAE30\uC0AC\uC5D0\uC11C \uC5F0\uAD6C \uACB0\uACFC\uB97C \uACF5\uC720\uD588\uC2B5\uB2C8\uB2E4. nocode \uAE30\uB2A5 <strong>\uC744 \uC0AC\uC6A9\uD558\uC5EC \uC5F0\uAD6C\uC5D0\uC11C \uC0AC\uC6A9\uD588\uB358 \uAC00\uC7A5 \uC720\uC6A9\uD55C \uAE30\uB2A5\uC758 nocode \uBC84\uC804\uC744 \uBB34\uB8CC\uB85C \uC81C\uACF5\uD558\uC5EC \uB354 \uB9CE\uC740 \uCCAD\uC911\uC5D0\uAC8C \uB2E4\uAC00\uAC00\uACE0 \uC2F6\uC2B5\uB2C8\uB2E4</strong> .</p><br/><p> \uC9C0\uB09C \uBA87 \uB144 \uB3D9\uC548, \uB098\uB294 \uBC14\uB85C \uADF8 \uC77C\uC744 \uD560 \uC218 \uC788\uB294 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uB9CC\uB4E4\uAE30 \uC704\uD574 \uC5EC\uB7EC \uBC88 \uC2DC\uB3C4\uD588\uC2B5\uB2C8\uB2E4. \uD558\uC9C0\uB9CC \uACBD\uD5D8\uC774 \uCDA9\uBD84\uD558\uC9C0 \uC54A\uC558\uACE0 \uC544\uB9C8\uB3C4 \uB108\uBB34 \uC870\uAE09\uD588\uC2B5\uB2C8\uB2E4. \uC571\uC774 \uC644\uC131\uB418\uC9C0 \uC54A\uC558\uACE0 \uC720\uC9C0 \uAD00\uB9AC\uD558\uAE30\uAC00 \uC5B4\uB824\uC6E0\uC2B5\uB2C8\uB2E4. Nocode \uAE30\uB2A5\uC740 \uB2E4\uB985\uB2C8\uB2E4. \uC2DC\uAC04\uC744 \uB4E4\uC5EC \uCD5C\uC120\uC758 \uBC29\uBC95\uC73C\uB85C \uAC1C\uBC1C\uD558\uACE0, <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">10\uB144 \uC774\uC0C1\uC758 \uC5EC\uC815\uC744 \uC2DC\uC791\uD569\uB2C8\uB2E4\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\uC774 \uAE30\uB2A5\uC740 Java\uB85C \uD504\uB85C\uADF8\uB798\uBC0D\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uC758 \uCF54\uB4DC\uB294 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github\uC5D0\uC11C \uC790\uC720\uB86D\uAC8C</a> \uC561\uC138\uC2A4\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\uD488\uC0AC \uD0DC\uAE45(POS \uD0DC\uAE45)</a> \uC5D0 \uC758\uC874\uD558\uC9C0 \uC54A\uC544 \uC131\uB2A5 \uC6B0\uC218</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \uBE60\uB974\uAC8C \uB9CC\uB4ED\uB2C8\uB2E4.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\uB3D9\uC2DC \uCEF4\uD4E8\uD305</a> \uAE30\uC220\uC740 \uD558\uC704 \uAE30\uB2A5\uC5D0 \uC0AC\uC6A9\uB418\uBA70 \uC804\uBC18\uC801\uC778 \uC131\uB2A5\uC5D0 \uB9CE\uC740 \uAD00\uC2EC\uC744 \uAE30\uC6B8\uC600\uC2B5\uB2C8\uB2E4.
import_data.option2.click_to_select_source=\uC774 \uC5F4\uC744 \uC18C\uC2A4\uB85C \uC120\uD0DD\uD558\uB824\uBA74 \uC5EC\uAE30\uB97C \uD074\uB9AD\uD558\uC2ED\uC2DC\uC624
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \uB9C8\uC9C0\uB9C9 \uB2E8\uACC4\: \uC8FC\uC81C/\uCEE4\uBBA4\uB2C8\uD2F0 \uCC3E\uAE30
gaze.network_builder.description=\uBAA9\uB85D\uC5D0\uC11C \uB124\uD2B8\uC6CC\uD06C\uB97C \uB9CC\uB4DC\uB294 100% \uBB34\uB8CC \uC628\uB77C\uC778 \uB3C4\uAD6C
import_data.general.preview_your_data=\uC5C5\uB85C\uB4DC\uD55C \uD30C\uC77C\uC758 \uB370\uC774\uD130 \uBBF8\uB9AC\uBCF4\uAE30
back.labelling.annotator_deleted=\uC8FC\uC11D \uC0AD\uC81C\uB428
general.message.wrong_password=\uC798\uBABB\uB41C \uBE44\uBC00\uBC88\uD638
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \uD56D\uBAA9 \uBD84\uB958\uB85C \uAD6C\uC131\uB41C \uC791\uC5C5\uC5D0 \uB300\uD55C \uB9E4\uAC1C\uBCC0\uC218
pdfmatcher.tool.tagline=\uD83C\uDFAF \uBB38\uB9E5\uACFC \uD568\uAED8 \uAD00\uC2EC \uB2E8\uC5B4\uAC00 \uD3EC\uD568\uB41C pdf \uD30C\uC77C \uC2DD\uBCC4
cowo.tool.title=\uBB34\uB8CC \uBC0F \uC628\uB77C\uC778 \uC2DC\uB9E8\uD2F1 \uB124\uD2B8\uC6CC\uD06C\uB97C \uC0DD\uC131\uD558\uB294 \uB3C4\uAD6C\uC785\uB2C8\uB2E4. \uD14D\uC2A4\uD2B8\uB97C \uADF8\uB798\uD504\uB85C \uBCC0\uD658\uD569\uB2C8\uB2E4.
topics.results.title=\uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC8FC\uC81C \uC2DD\uBCC4 - \uACB0\uACFC
back.labelling.error_go_back=\uC774\uBA54\uC77C\uC5D0 \uC624\uB958\uAC00 \uC788\uAC70\uB098 \uC138\uC158 \uC2DC\uAC04\uC774 \uCD08\uACFC\uB418\uC5C8\uC2B5\uB2C8\uAE4C? \uD648 \uD398\uC774\uC9C0\uB85C \uB3CC\uC544\uAC00\uC11C \uD504\uB85C\uC138\uC2A4\uB97C \uB2E4\uC2DC \uC2DC\uC791\uD558\uC2ED\uC2DC\uC624.
labelling_task_definition_bws.block_size.title=\uBE14\uB85D\uB2F9 \uD56D\uBAA9 \uC218(\uBE14\uB85D \uD06C\uAE30)
import_data.general.read_data=\uD30C\uC77C\uC758 \uB370\uC774\uD130 \uC77D\uAE30
general.languages.italian=\uC774\uD0C8\uB9AC\uC544 \uC0AC\uB78C
import_data.option1.description=\uC77C\uBD80 \uD568\uC218\uB294 \uAC01 \uD589\uC744 \uAC80\uC0AC\uD560 \uC785\uB825 \uD30C\uC77C\uC744 \uAC00\uC838\uC640\uC57C \uD558\uBA70 \uAC01 \uD589\uC5D0\uB294 \uD56D\uBAA9 \uBAA9\uB85D\uC774 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uAC00\uC838\uC624\uAE30 \uD398\uC774\uC9C0\uB294 \uC774\uB7EC\uD55C \uD30C\uC77C\uC744 \uC77D\uC2B5\uB2C8\uB2E4.
general.message.back_to_menu=\uBA54\uB274\uB85C \uB3CC\uC544\uAC00\uAE30
labelling_role.h2=\uC6F9 \uBC0F \uBAA8\uBC14\uC77C\uC5D0\uC11C \uCD08\uB300\uD55C \uC560\uB178\uD14C\uC774\uD130\uAC00 \uB370\uC774\uD130 \uC138\uD2B8\uC5D0 \uB9E4\uC6B0 \uC27D\uAC8C \uB808\uC774\uBE14\uC744 \uC9C0\uC815\uD558\uAC70\uB098 \uACF5\uAC1C \uC8FC\uC11D \uC791\uC5C5\uC73C\uB85C \uB9CC\uB4E4 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.
back.bwsbean.warning.task_exists_title=\uC774 \uB370\uC774\uD130\uC138\uD2B8\uC5D0 \uB300\uD55C \uC791\uC5C5\uC774 \uC774\uBBF8 \uC815\uC758\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4.
index.togetstarted=\uC2DC\uC791\uD558\uB824\uBA74 \uD30C\uC77C(Excel, pdf, csv, txt...) \uB610\uB294 \uC77C\uBD80 \uD14D\uC2A4\uD2B8\uAC00 \uD3EC\uD568\uB41C Google \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8\uB9CC \uC788\uC73C\uBA74 \uB429\uB2C8\uB2E4.
import_data.general.my_data_has_headers=\uB0B4 \uB370\uC774\uD130\uC5D0 \uD5E4\uB354\uAC00 \uC788\uC2B5\uB2C8\uB2E4.
gaze.network_builder.tips_and_tricks.title=\uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uD1B5\uCC30\uB825\uC744 \uC5BB\uAE30 \uC704\uD55C \uD301\uACFC \uC694\uB839
index.title=\uD83D\uDD0E Nocode \uAE30\uB2A5\: \uCF54\uB354\uAC00 \uC544\uB2CC \uC0AC\uC6A9\uC790\uB97C \uC704\uD55C \uBB34\uB8CC \uB370\uC774\uD130 \uBD84\uC11D
labelling.annotators_management.add_annotator=\uC8FC\uC11D \uCD94\uAC00
organic.general.argument1.title=\uD83D\uDE80 \uBE60\uB974\uACE0 \uC131\uB2A5
link_prediction.explanation.title=\uC6B0\uC120 \uC5F0\uACB0 - \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC0C8\uB85C\uC6B4 &quot;\uAC00\uB2A5\uC131 \uC788\uB294&quot; \uB9C1\uD06C\uB97C \uC608\uCE21\uD558\uB294 \uBC29\uBC95
general.verbs.remove=\uC81C\uAC70\uD558\uB2E4
back.import.one_file_uploaded=\uD558\uB098\uC758 \uD30C\uC77C \uC5C5\uB85C\uB4DC
labelling_task_definition_bws.actuallambda=<strong>\uB78C\uB2E4 \u03BB</strong> \uC5D0 \uB300\uD55C \uC774 \uC2E4\uC81C \uAC12\uC740 \uD3C9\uADE0\uC801\uC73C\uB85C \uB450 \uAC1C\uC758 \uD56D\uBAA9\uC774 \uB3D9\uC77C\uD55C \uBE14\uB85D\uC5D0 \uB2E4\uC74C \uD69F\uC218\uB9CC\uD07C \uB098\uD0C0\uB0A8\uC744 \uC758\uBBF8\uD569\uB2C8\uB2E4.
umigon.sentiment_analysis_tool.argument6.title=\uB4DD\uC810, \uBC31\uBD84\uC728 \uBC0F \uAC10\uC815?
general.nouns.delight=\uAE30\uC068
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\uBE14\uB85D\uC774 \uC0DD\uC131\uB418\uC5C8\uC2B5\uB2C8\uB2E4. \uB2E4\uC74C \uB2E8\uACC4\uB97C \uBCF4\uB824\uBA74 \uD074\uB9AD\uD558\uC138\uC694.
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\uBD84\uC11D\uD560 \uB370\uC774\uD130\uB97C \uC120\uD0DD\uD558\uC5EC \uC9C1\uC811 \uC0AC\uC6A9\:
topics.topics_extraction_tool.argument2.details=\uC774 \uAE30\uC220\uC5D0\uB294 \uD070(&quot;\uAC70\uC2DC&quot;) \uC8FC\uC81C\uB97C \uCC3E\uC544\uC57C \uD558\uAC70\uB098 \uB300\uC2E0 \uB9CE\uC740 &quot;\uBBF8\uC138&quot;(\uC791\uC740) \uC8FC\uC81C\uB97C \uC2DD\uBCC4\uD558\uB294 \uAC83\uC744 \uC120\uD638\uD558\uB294 \uACBD\uC6B0 \uBBF8\uC138\uD558\uAC8C \uC81C\uC5B4\uD558\uB294 &quot;\uC815\uBC00\uB3C4&quot; \uB9E4\uAC1C\uBCC0\uC218\uAC00 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4.
labelling.general.free_comment_invitation=\uCD94\uAC00\uD560 \uBB34\uB8CC \uC758\uACAC\uC774 \uC788\uC73C\uBA74 \uC5EC\uAE30\uC5D0 \uC791\uC131\uD558\uC2ED\uC2DC\uC624.
labelling.item_eval.bws.description=\uC774\uAC83\uC740 \uCD5C\uC0C1\uC758 \uCD5C\uC545\uC758 \uC2A4\uCF00\uC77C\uB9C1 \uC791\uC5C5\uC744 \uC704\uD574 \uC8FC\uC11D\uC774 \uC2E4\uC81C\uB85C \uC218\uD589\uB418\uB294 \uACF3\uC785\uB2C8\uB2E4.
highlighter.results.title=CSS\uB97C \uC0AC\uC6A9\uD558\uC5EC \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uB2E8\uC5B4\uB97C \uAC15\uC870 \uD45C\uC2DC\uD558\uB294 \uBB34\uB8CC \uB3C4\uAD6C - \uACB0\uACFC \uB2E4\uC6B4\uB85C\uB4DC
general.message.get_in_touch_if_need_support_new_language=(\uC9C0\uC6D0\uC744 \uC704\uD574 \uC0C8\uB85C\uC6B4 \uC5B8\uC5B4\uAC00 \uD544\uC694\uD55C \uACBD\uC6B0 \uC5F0\uB77D\uD558\uC2ED\uC2DC\uC624)
labelling_task_management.description=\uC218\uD589\uD55C \uC8FC\uC11D \uC791\uC5C5 \uAD00\uB9AC(\uD3B8\uC9D1, \uC0AD\uC81C)
general.message.user_exists.instructions=&\#39;\uC0C8 \uC0AC\uC6A9\uC790&\#39;\uB97C \uC120\uD0DD \uCDE8\uC18C\uD558\uACE0 \uB2E4\uC74C\uC73C\uB85C \uB85C\uADF8\uC778\uD558\uC2ED\uC2DC\uC624.
labelling_task_definition_bws.fixed_param.title=\uACE0\uC815 \uB9E4\uAC1C\uBCC0\uC218\: \uD56D\uBAA9 \uC218 \u00E0 \uC8FC\uC11D
gaze.results.long_explanation=<h3>\uC774 \uD568\uC218\uB294 \uB2E4\uC74C\uACFC \uAC19\uC740 \uB124\uD2B8\uC6CC\uD06C\uB97C \uC0DD\uC131\uD588\uC2B5\uB2C8\uB2E4.</h3><ul><li> <strong>\uC635\uC158 1(\uB3D9\uC2DC \uBC1C\uC0DD)\uC744 \uC120\uD0DD\uD55C \uACBD\uC6B0</strong> \: \uD558\uB098 \uC774\uC0C1\uC758 \uB77C\uC778\uC5D0\uC11C 2\uAC1C\uC758 \uD45C\uD604\uC2DD\uC774 \uB3D9\uC2DC \uBC1C\uC0DD\uD558\uB294 \uACBD\uC6B0 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC5F0\uACB0\uB429\uB2C8\uB2E4.</li><li> <strong>\uC635\uC158 2(\uC18C\uC2A4 \uBC0F \uB300\uC0C1)\uB97C \uC120\uD0DD\uD55C \uACBD\uC6B0</strong> \: 2\uAC1C\uC758 \uC18C\uC2A4\uC5D0 \uD558\uB098 \uC774\uC0C1\uC758 \uACF5\uD1B5 \uB300\uC0C1\uC774 \uC788\uB294 \uACBD\uC6B0 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC5F0\uACB0\uB429\uB2C8\uB2E4.</li></ul><h3> Gephi, VOSviewer \uB610\uB294 Gephisto\uB85C \uADF8\uB798\uD504 \uC2DC\uAC01\uD654</h3><p> \uC804\uCCB4 \uB124\uD2B8\uC6CC\uD06C(\uB354 \uB9CE\uC740 \uD45C\uD604\uC2DD \uD3EC\uD568)\uB97C \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uB300\uD55C \uBAA8\uB4E0 \uC815\uBCF4\uAC00 \uD3EC\uD568\uB41C <strong>gexf \uD30C\uC77C</strong> \uB85C \uB2E4\uC6B4\uB85C\uB4DC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. <strong>Gexf \uD30C\uC77C</strong> \uC740 \uB124\uD2B8\uC6CC\uD06C \uC2DC\uAC01\uD654\uB97C \uC704\uD55C \uCD5C\uACE0\uC758 \uBB34\uB8CC \uB370\uC2A4\uD06C\uD0D1 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC778 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \uB85C \uC5F4\uACE0 \uD0D0\uC0C9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p><br/><p> \uB610\uD55C Leiden University\uC758 CWTS(Center for Science and Technology Studies)\uC5D0\uC11C Nees Jan van Eck\uC640 Ludo Waltman\uC774 \uAC1C\uBC1C\uD55C \uC18C\uD504\uD2B8\uC6E8\uC5B4\uC778 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \uC628\uB77C\uC778\uC744 \uC0AC\uC6A9\uD558\uC5EC \uB124\uD2B8\uC6CC\uD06C\uB97C \uC9C1\uC811 \uC2DC\uAC01\uD654\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.</p><br/><p> \uB9C8\uC9C0\uB9C9\uC73C\uB85C <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \uB294 \uD55C \uBC88\uC758 \uD074\uB9AD\uC73C\uB85C \uBE44\uC8FC\uC5BC\uB9AC\uC81C\uC774\uC158\uC744 \uC0DD\uC131\uD558\uACE0 PNG \uD30C\uC77C\uB85C \uB2E4\uC6B4\uB85C\uB4DC\uD560 \uC218 \uC788\uB294 \uC6F9 \uC560\uD50C\uB9AC\uCF00\uC774\uC158\uC785\uB2C8\uB2E4.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE \uD2B8\uC704\uD130\uC5D0 \uC5F0\uACB0
labelling_task_definition_bws.in_practice=<p>2. \uC2E4\uC81C\uB85C, \uC644\uBCBD\uD55C BIBD\uB294 \uB9E4\uAC1C\uBCC0\uC218 v, r, k \uBC0F \uB78C\uB2E4 \u03BB\uC758 \uBAA8\uB4E0 \uC870\uD569\uC5D0 \uB300\uD574 \uD56D\uC0C1 \uAC00\uB2A5\uD55C \uAC83\uC740 \uC544\uB2D9\uB2C8\uB2E4. v(\uD56D\uBAA9 \uC218)\uAC00 \uACE0\uC815\uB418\uC5B4 \uC788\uC73C\uBBC0\uB85C k, r \uBC0F \uB78C\uB2E4 \u03BB\uB294 \uC774\uB860\uC801\uC778 \uAC12\uACFC \uB2E4\uB97C \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p><p> \uB2E4\uC74C\uC740 \uBC29\uAE08 \uC0DD\uC131\uD55C \uC791\uC5C5\uC758 \uC2E4\uC81C \uB9E4\uAC1C\uBCC0\uC218\uC785\uB2C8\uB2E4.</p>
labelling_role.login_to_list_tasks_created=\uC0DD\uC131\uD55C \uC791\uC5C5\uC744 \uD45C\uC2DC\uD558\uACE0 \uAD00\uB9AC\uD558\uB824\uBA74 \uB85C\uADF8\uC778\uD558\uC138\uC694.
labelling_task_definition_bws.confirm_params_and_generate_blocks=\uB9E4\uAC1C\uBCC0\uC218 \uD655\uC778 \uBC0F \uBE14\uB85D \uC0DD\uC131
network_converter.creating_a_bridge.title=Gephi\uC640 VOSviewer \uC0AC\uC774\uC758 \uB2E4\uB9AC \uB9CC\uB4E4\uAE30
labelling_task_definition_bws.nb_annotators.details=<p>\uC774 \uD398\uC774\uC9C0\uC5D0\uC11C \uB098\uAC00\uBA74 \uC774 \uD56D\uBAA9 \uBAA9\uB85D\uC5D0 \uB300\uD55C \uC8FC\uC11D\uC790 \uC218\uB97C \uBCC0\uACBD\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. <strong>\uC2E0\uC911\uD558\uAC8C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624</strong> .</p><br/><br/> \uC8FC\uC11D\uC790 \uC218\:
general.message.finding_key_terms=\uD83C\uDFAF \uD575\uC2EC \uC6A9\uC5B4\uC640 \uD45C\uD604 \uCC3E\uAE30...
general.languages.russian=\uB7EC\uC2DC\uC544\uC778
general.languages.spanish=\uC2A4\uD398\uC778\uC758
pdfmatcher.tool.title=\uD83C\uDFAF \uB2E8\uC5B4\uB97C \uC785\uB825\uC73C\uB85C \uC120\uD0DD\uD558\uACE0 \uC81C\uACF5\uD55C pdf \uD30C\uC77C\uC5D0\uC11C \uCC3E\uC73C\uC138\uC694
general.languages.norwegian=\uB178\uB974\uC6E8\uC774 \uC778
network_converter.warning_not_gephi_file=\u26A1 \uD30C\uC77C\uC740 <strong>.gephi \uD30C\uC77C</strong> \uC774 \uC544\uB2C8\uB77C <strong>.gexf \uD30C\uC77C\uC774\uC5B4\uC57C \uD569\uB2C8\uB2E4</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\uC5EC\uAE30\uC5D0\uC11C \uBAA8\uB4E0 \uC138\uBD80\uC815\uBCF4 \uBCF4\uAE30</a><br/> \uD83D\uDEA8 \uB124\uD2B8\uC6CC\uD06C\uB294 500\uAC1C \uC774\uD558\uC758 \uB178\uB4DC\uB85C \uAD6C\uC131\uB418\uC5B4\uC57C \uD569\uB2C8\uB2E4. \uADF8\uB807\uC9C0 \uC54A\uC73C\uBA74 \uC628\uB77C\uC778 \uC2DC\uAC01\uD654\uB97C \uC77D\uC744 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uC790\uC138\uD55C \uB0B4\uC6A9\uC740 \uC544\uB798\uB97C \uCC38\uC870\uD558\uC138\uC694.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=&\#39;\uC608&\#39;\uB97C \uD074\uB9AD\uD558\uBA74 \uC774 \uC5F4\uC5D0 \uB300\uD55C \uBD84\uC11D\uC774 \uC218\uD589\uB429\uB2C8\uB2E4.
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \uB370\uC774\uD130 \uC8FC\uC11D \uC791\uC5C5\: \uC791\uC5C5 \uAD00\uB9AC \uD398\uC774\uC9C0
general.message.back_to_the_menu=\uBA54\uB274\uB85C \uB3CC\uC544\uAC00\uAE30
import_data.option2.title=\uC18C\uC2A4 \uBC0F \uB300\uC0C1\uC774 \uC788\uB294 \uB370\uC774\uD130\uC138\uD2B8\uB97C \uAC00\uC838\uC624\uB294 \uD398\uC774\uC9C0
general.message.your_password=\uB108\uC758 \uBE44\uBC00\uBC88\uD638
umigon.sentiment_analysis_tool.model_long_description.details=<p>\uB3C4\uAD6C\uAC00 \uB530\uB974\uB294 \uC6D0\uCE59 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\uC740 \uC804\uC0B0 \uC5B8\uC5B4\uD559 \uD611\uD68C(Association fo Computational Linguistics) \uC120\uC9D1\uC5D0 \uAC8C\uC2DC\uB41C Umigon\uC5D0</a> \uB300\uD55C \uC774 \uD559\uC220 \uAC04\uD589\uBB3C\uC5D0 \uC124\uBA85\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uB3C4\uAD6C\uB294 \uB2E4\uC74C \uB2E8\uACC4\uB97C \uB530\uB985\uB2C8\uB2E4.</p><ol><li> \uD14D\uC2A4\uD2B8\uC758 \uAE38\uC774\uB97C \uD655\uC778\uD558\uC2ED\uC2DC\uC624. \uB450 \uB2E8\uC5B4\uAC00 \uC9E7\uC73C\uBA74 \uBD84\uB958\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.</li><li> URL \uC81C\uAC70, \uB530\uC634\uD45C \uC548\uC758 \uCF58\uD150\uCE20 \uC81C\uAC70, \uC544\uD3EC\uC2A4\uD2B8\uB85C\uD53C \uC815\uADDC\uD654</li><li> \uB450 \uAC00\uC9C0 \uBC84\uC804\uC758 \uD14D\uC2A4\uD2B8\uAC00 \uC124\uC815\uB429\uB2C8\uB2E4. \uD558\uB098\uB294 \uBAA8\uB4E0 \uC545\uC13C\uD2B8\uC640 \uD2B9\uC218 \uBB38\uC790\uAC00 \uC81C\uAC70\uB418\uACE0 \uB2E4\uB978 \uD558\uB098\uB294 \uC720\uC9C0\uB429\uB2C8\uB2E4. \uB2E4\uC74C \uB2E8\uACC4\uB294 \uBAA8\uB450 \uD14D\uC2A4\uD2B8\uC758 \uB450 \uBC84\uC804\uC5D0 \uBAA8\uB450 \uC801\uC6A9\uB429\uB2C8\uB2E4.</li><li> <strong>\uC774\uBAA8\uD2F0\uCF58, \uC774\uBAA8\uD2F0\uCF58 \uBC0F \uC758\uC131\uC5B4</strong> \uB97C \uD655\uC778\uD558\uC2ED\uC2DC\uC624. \uD14D\uC2A4\uD2B8\uB97C \uC81C\uAC70\uD558\uAE30 \uC704\uD574 \uC0AC\uC804 \uCC98\uB9AC\uD558\uC9C0 \uB9C8\uC2ED\uC2DC\uC624. \uAC10\uC815\uC5D0 \uB300\uD55C \uC720\uC6A9\uD55C \uC815\uBCF4\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4\!</li><li> \uD574\uC2DC\uD0DC\uADF8\uAC00 \uC788\uB294 \uACBD\uC6B0 \uD655\uC778</li><li> n-\uADF8\uB7A8\uC5D0\uC11C \uCD5C\uB300 4-\uADF8\uB7A8\uC73C\uB85C \uD14D\uC2A4\uD2B8 \uBD84\uD574</li><li> \uAC01 n-\uADF8\uB7A8\uC5D0 \uB300\uD574\:<ul><li> \uBBF8\uB9AC \uC124\uC815\uB41C \uC911\uC9C0 \uB2E8\uC5B4 \uBAA9\uB85D\uC5D0 \uC18D\uD574 \uC788\uC73C\uBA74 \uAC74\uB108\uB701\uB2C8\uB2E4.</li><li> \uBC18\uBCF5\uB418\uB294 \uBB38\uC790\uB97C \uD655\uC778\uD558\uACE0 \uD544\uC694\uC5D0 \uB530\uB77C \uC81C\uAC70\uD558\uC2ED\uC2DC\uC624( <code>yeeeahhh\!</code> \uB294 yes\!\uAC00 \uB429\uB2C8\uB2E4 <code>yeah\!</code> )</li><li> \uC7A0\uC7AC\uC801\uC73C\uB85C \uAE0D\uC815\uC801\uC778 \uB2E8\uC5B4\uC758 \uBBF8\uB9AC \uC124\uC815\uB41C \uBAA9\uB85D\uC5D0 n-gram\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uB294\uC9C0 \uD655\uC778\uD569\uB2C8\uB2E4. \uADF8\uB807\uB2E4\uBA74 \uD574\uB2F9 \uADDC\uCE59\uC774 \uC801\uC6A9\uB429\uB2C8\uB2E4. \uB300\uBD80\uBD84\uC758 \uADDC\uCE59\uC740 &quot;\uAE0D\uC815\uC801\uC778 \uB2E8\uC5B4\uAC00 \uD14D\uC2A4\uD2B8\uC5D0 \uAE0D\uC815\uC801\uC778 \uAC10\uC815\uC744 \uC900\uB2E4&quot;\uC640 \uAC19\uC774 \uAC04\uB2E8\uD558\uC9C0\uB9CC \uB354 \uBCF5\uC7A1\uD55C \uADDC\uCE59\uB3C4 \uBB3C\uB860 \uD3EC\uD568\uB429\uB2C8\uB2E4.</li><li> \uC7A0\uC7AC\uC801\uC73C\uB85C \uBD80\uC815\uC801\uC778 \uB2E8\uC5B4\uC758 \uBBF8\uB9AC \uC124\uC815\uB41C \uBAA9\uB85D\uC5D0 n-gram\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uB294\uC9C0 \uD655\uC778\uD569\uB2C8\uB2E4. \uAC19\uC740 \uB17C\uB9AC\uAC00 \uC801\uC6A9\uB428</li></ul></li><li> \uCD5C\uC885 \uAC80\uC0AC\: \uBB38\uC7A5\uC5D0\uC11C \uC911\uC7AC\uC790 \uAC10\uC9C0(&quot;\uADF8\uB7EC\uB098&quot;, &quot;\uADF8\uB7EC\uB098&quot;, &quot;\uACBD\uC6B0\uC5D0\uB3C4&quot; \uB4F1). \uC774\uB7EC\uD55C \uC911\uC7AC\uC790 \uC804\uD6C4\uC5D0 \uBC30\uCE58\uB41C \uC591\uC218 \uB610\uB294 \uC74C\uC218 \uAC12\uC740 \uC720\uC9C0\uB418\uAC70\uB098 \uC0AD\uC81C\uB429\uB2C8\uB2E4.</li><li> \uC774\uC804 \uB2E8\uACC4\uC758 \uACB0\uACFC\uB97C \uAE30\uBC18\uC73C\uB85C \uBCF5\uC7A1\uD55C \uADDC\uCE59\uC5D0 \uB530\uB978 \uCD5C\uC885 \uACB0\uC815.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \uD559\uBB38\uC801 \uB2F4\uB860\uC5D0\uC11C \uBD88\uC6A9\uC5B4\uB97C \uC5F4\uC5B4 \uC0AC\uC6A9\uD558\uAE30
index.academic.citations=<a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24\uAC1C \uC194\uB8E8\uC158 \uC911 \uAC10\uC131\uBD84\uC11D \uC54C\uACE0\uB9AC\uC998\uC774 1\uC704\uB97C \uCC28\uC9C0\uD588\uB2E4</a> . \uC774 \uAE30\uB2A5\uC744 \uC0AC\uC6A9\uD560 \uB54C \uB2E4\uC74C \uCC38\uC870\uB97C \uC778\uC6A9\uD558\uC2ED\uC2DC\uC624.<br/> <i>\uB974\uBC1C\uB8E8\uC544, \uD074\uB808\uBA58\uD2B8. &quot;Umigon\: \uC6A9\uC5B4 \uBAA9\uB85D \uBC0F \uD734\uB9AC\uC2A4\uD2F1\uC744 \uAE30\uBC18\uC73C\uB85C \uD558\uB294 \uD2B8\uC717\uC5D0 \uB300\uD55C \uAC10\uC815 \uBD84\uC11D&quot;. \uC758\uBBF8\uB860\uC801 \uD3C9\uAC00\uC5D0 \uAD00\uD55C \uC81C7\uCC28 \uAD6D\uC81C \uC6CC\uD06C\uC20D(SemEval), 2013, \uC870\uC9C0\uC544\uC8FC \uC560\uD2C0\uB79C\uD0C0.</i>
labelling.annotators_management.delete_annotator=\uC8FC\uC11D \uC0AD\uC81C
sidebar.suggestion_new_feature=\uC0C8\uB85C\uC6B4 \uAE30\uB2A5\uC5D0 \uB300\uD55C \uC81C\uC548\uC774 \uC788\uC2B5\uB2C8\uAE4C?
link_prediction.choose_gexf_or_read_below=\uC0C8\uB85C\uC6B4 \uB9C1\uD06C\uAC00 \uC608\uCE21\uB420 gexf \uD30C\uC77C\uC744 \uC120\uD0DD\uD558\uAC70\uB098 \uBC29\uBC95\uB860\uC5D0 \uB300\uD574 \uC544\uB798\uC5D0\uC11C \uC77D\uC73C\uC2ED\uC2DC\uC624.
labelling.general.skip_previous=\uAC74\uB108\uB6F0\uACE0 \uC774\uC804 \uD56D\uBAA9\uC73C\uB85C \uB3CC\uC544\uAC00\uAE30
delight.tool.description=\uC601\uC5B4 \uC18C\uC15C \uBBF8\uB514\uC5B4\uC758 \uD14D\uC2A4\uD2B8\uC5D0\uC11C &\#39;\uAE30\uC068&\#39;\uC744 \uAC10\uC815\uC73C\uB85C \uC2DD\uBCC4\uD558\uB294 \uBB34\uB8CC \uB3C4\uAD6C\uC785\uB2C8\uB2E4.
general.languages.german=\uB3C5\uC77C \uC0AC\uB78C
labelling.report_categorization.description=\uBD84\uB958 \uC791\uC5C5 \uACB0\uACFC\uC5D0 \uB300\uD55C \uC804\uCCB4 \uBCF4\uACE0\uC11C
back.import.reading_sheet=\uD83D\uDCC3 \uC2A4\uD504\uB808\uB4DC\uC2DC\uD2B8 \uC77D\uAE30
import_data.option1.for_Excel_files=Excel \uD30C\uC77C\uC758 \uACBD\uC6B0 \uAC01 \uD56D\uBAA9\uC740 \uC5F4\uC5D0 \uC788\uC5B4\uC57C \uD569\uB2C8\uB2E4.
labelling_task_definition_bws.or_make_public=\uB610\uB294 \uC774 \uD655\uC778\uB780\uC744 \uC120\uD0DD\uD558\uC5EC \uC791\uC5C5\uC744 &\#39;\uACF5\uAC1C&\#39;\uB85C \uC124\uC815\uD569\uB2C8\uB2E4. URL\uC774 \uC0DD\uC131 <strong>\uB418\uACE0 \uB9C1\uD06C\uAC00 \uC788\uB294 \uBAA8\uB4E0 \uC0AC\uB78C\uC774 \uC8FC\uC11D\uC744 \uC218\uD589\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4</strong> .
general.message.see_more_details=\uC790\uC138\uD55C \uB0B4\uC6A9\uC740\:
umigon.results.tagline=\uC18C\uC15C \uBBF8\uB514\uC5B4\uC5D0 \uB300\uD55C \uAC10\uC815 \uBD84\uC11D\: \uACB0\uACFC
network_converter.option2=\uC635\uC158 2\: VOSviewer json \uD30C\uC77C\uC744 Gephi \uD30C\uC77C(.gexf \uD615\uC2DD)\uB85C \uBCC0\uD658
network_converter.option1=\uC635\uC158 1\: Gephi gexf \uD30C\uC77C\uC744 VOSviewer json \uD30C\uC77C\uB85C \uBCC0\uD658 [\uC120\uD0DD\uC801\uC73C\uB85C \uD30C\uC77C\uC744 \uC6F9 \uC2DC\uAC01\uD654\uB85C \uC989\uC2DC \uACF5\uC720]
link_prediction.warning_size=\uD83D\uDEA8 \uB124\uD2B8\uC6CC\uD06C\uB294 1000\uAC1C \uC774\uD558\uC758 \uB178\uB4DC\uB85C \uAD6C\uC131\uB418\uC5B4\uC57C \uD569\uB2C8\uB2E4. \uADF8\uB807\uC9C0 \uC54A\uC73C\uBA74 \uACC4\uC0B0\uC774 \uB9E4\uC6B0 \uB290\uB824\uC9C8 \uAC83\uC785\uB2C8\uB2E4. \uC790\uC138\uD55C \uB0B4\uC6A9\uC740 \uC544\uB798\uB97C \uCC38\uC870\uD558\uC138\uC694.
organic.title=\uD83D\uDCE2 \uACE0\uAC1D\uC758 \uC18C\uB9AC\uC5D0 \uB300\uD55C \uC720\uAE30\uC801\uC778 \uCCAD\uCDE8\: \uBB34\uB8CC \uBC0F \uC628\uB77C\uC778 \uB3C4\uAD6C.
index.button.topics=\uD83D\uDD26 \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uD575\uC2EC \uC8FC\uC81C \uCC3E\uAE30
organic.general.soundspromoted=\uAE30\uC5C5/\uD6C4\uC6D0\uC758 \uBAA9\uC18C\uB9AC
general.message.switch_to_desktop=\uB370\uC2A4\uD06C\uD1B1 \uCEF4\uD4E8\uD130\uC5D0\uC11C \uBE0C\uB77C\uC6B0\uC800\uB85C \uC804\uD658\uD558\uC2ED\uC2DC\uC624.
general.nouns.no_delight=\uAE30\uC068\uC774 \uC5C6\uB2E4
labelling_task_definition_bws.block_size.details=\uC8FC\uC11D\uAC00\uB294 \uC18C\uADF8\uB8F9\uC73C\uB85C \uC218\uC9D1\uB41C \uD56D\uBAA9\uC744 \uBE44\uAD50\uD569\uB2C8\uB2E4. \uADF8\uB8F9\uC5D0 \uBA87 \uAC1C\uC758 \uD56D\uBAA9\uC774 \uC788\uC5B4\uC57C \uD569\uB2C8\uAE4C? (&\#39;\uBE14\uB85D&\#39;\uC5D0\uC11C)?<br/><br/> <strong>\uAE30\uBCF8 \uBE14\uB85D\uC758 \uD45C\uC900 \uD06C\uAE30\uB294 4\uC785\uB2C8\uB2E4. \uC8FC\uC11D\uC790\uB294 \uD55C \uBC88\uC5D0 4\uAC1C\uC758 \uD56D\uBAA9\uC744 \uBE44\uAD50\uD569\uB2C8\uB2E4.</strong>
highlighter.tool.explanation1=<p>\uC0C9\uC0C1 \uD6A8\uACFC\uB294 html \uD0DC\uADF8\uC778 &lt;span&gt; \uBC0F CSS \uC2A4\uD0C0\uC77C\uC744 \uADF8 \uC548\uC5D0 \uCD94\uAC00\uD55C \uACB0\uACFC\uC785\uB2C8\uB2E4.</p><br/><br/><p> \uAC15\uC870 \uD45C\uC2DC\uD558\uB294 \uB370 \uC0AC\uC6A9\uB418\uB294 \uC0C9\uC0C1\uC740 \uC0AC\uC6A9\uC790 \uC815\uC758\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4\: \uD14D\uC2A4\uD2B8 \uC0C9\uC0C1 \uBC0F \uBC30\uACBD \uC0C9\uC0C1(\uC544\uB798 \uCC38\uC870).</p>
labelling_task_definition_categorization.which_categories_question=\uC8FC\uC11D\uC774 \uD56D\uBAA9\uC744 \uBD84\uB958\uD569\uB2C8\uB2E4. \uADF8\uB4E4\uC774 \uC120\uD0DD\uD574\uC57C \uD558\uB294 \uCE74\uD14C\uACE0\uB9AC\uB294 \uBB34\uC5C7\uC785\uB2C8\uAE4C?
general.message.wait_long_operation=\u23F3 \uC774 \uC791\uC5C5\uC740 \uC2DC\uAC04\uC774 \uAC78\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAE30\uB2E4\uB9AC\uC138\uC694.
labelling_task_definition_bws.if_too_many_tasks=(\uC774 \uAC12\uC774 \uB108\uBB34 \uB192\uC73C\uBA74 - \uC5B4\uB178\uD14C\uC774\uD130\uB2F9 \uC791\uC5C5\uB7C9\uC774 \uB108\uBB34 \uB9CE\uC2B5\uB2C8\uB2E4\! - \uC704\uC758 \uB9E4\uAC1C\uBCC0\uC218\uB97C \uBCC0\uACBD\uD558\uAC70\uB098 \uB354 \uC791\uC740 \uD56D\uBAA9 \uBAA9\uB85D\uC744 \uC5C5\uB85C\uB4DC...)
general.message.text_in_bulk_pdf_only=PDF \uD30C\uC77C \uC120\uD0DD
general.message.check_spam=\uC2A4\uD338\uBA54\uC77C\uD568\uC744 \uD655\uC778\uD574\uC8FC\uC138\uC694
import_data.bulk.title=\uB370\uC774\uD130\uB97C \uC77C\uBC18 \uD14D\uC2A4\uD2B8\uB85C \uAC00\uC838\uC624\uAE30
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitter\uC5D0 \uB300\uD55C \uC790\uACA9 \uC99D\uBA85\uC744 \uCC3E\uC744 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4
general.message.providing_own_stopwords.details3=\uC774 \uBD88\uC6A9\uC5B4\uB97C \uACF5\uC720\uD558\uACE0 \uBAA8\uB450\uB97C \uC704\uD574 \uC571\uC744 \uAC1C\uC120\uD558\uB294 \uB370 \uC7AC\uC0AC\uC6A9\uD560 \uC218 \uC788\uB2E4\uB294 \uB370 \uB3D9\uC758\uD558\uBA74 \uC774 \uC0C1\uC790\uB97C \uC120\uD0DD\uD558\uC138\uC694 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\uC774 \uBAA9\uB85D\uC774 \uAE30\uBCF8 \uBD88\uC6A9\uC5B4 \uBAA9\uB85D\uC5D0 \uCD94\uAC00\uB418\uC9C0 \uC54A\uACE0 \uB300\uCCB4\uB418\uC5B4\uC57C \uD558\uB294 \uACBD\uC6B0 \uC774 \uC0C1\uC790\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.
general.message.providing_own_stopwords.details1=\uBD88\uC6A9\uC5B4 \uBAA9\uB85D\uC744 \uC5C5\uB85C\uB4DC\uD558\uC138\uC694. \uD55C \uC904\uC5D0 \uD55C \uB2E8\uC5B4\uAC00 \uD3EC\uD568\uB41C .txt \uD30C\uC77C\uC774\uC5B4\uC57C \uD569\uB2C8\uB2E4.
organic.general.tone_of_voice=\uBAA9\uC18C\uB9AC \uD1A4
index.testsentimentanalysisuk=\uC601\uC5B4 \uD14D\uC2A4\uD2B8\uC5D0 \uB300\uD55C \uAC10\uC815 \uBD84\uC11D
general.message.remove_science_stopwords=&\#39;\uACFC\uD559&\#39; \uBD88\uC6A9\uC5B4 \uC81C\uAC70
general.verbs.confirm=\uD655\uC778\uD558\uB2E4
labelling.item_eval.categorization.title=\uCE74\uD14C\uACE0\uB9AC \uB77C\uBCA8\uB9C1 - \uD56D\uBAA9 \uD3C9\uAC00
index.calltochooseafunction=\uAE30\uB2A5 \uC120\uD0DD\:
cowo.tool.argument3.title=\uC2DC\uB9E8\uD2F1 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uD1B5\uCC30\uB825\uC744 \uC5BB\uAE30 \uC704\uD55C \uD301\uACFC \uD2B8\uB9AD
topics.topics_extraction_tool.model_short_description.details=\uC774 \uAE30\uB2A5\uC740 \uD14D\uC2A4\uD2B8\uC758 \uAC01 \uC904\uC5D0\uC11C \uC6A9\uC5B4 \uC30D\uC744 \uC2DD\uBCC4\uD569\uB2C8\uB2E4. \uC774\uB7EC\uD55C \uC30D\uC744 \uB3D9\uC2DC \uBC1C\uC0DD\uC774\uB77C\uACE0 \uD569\uB2C8\uB2E4. \uBAA8\uB4E0 \uC6A9\uC5B4 \uC30D\uC744 \uC9D1\uACC4\uD558\uBA74 \uC6A9\uC5B4 \uB124\uD2B8\uC6CC\uD06C\uAC00 \uAD6C\uC131\uB429\uB2C8\uB2E4. \uB124\uD2B8\uC6CC\uD06C\uB294 \uD558\uC704 \uC601\uC5ED\uC73C\uB85C \uC808\uB2E8\uB418\uBA70 \uAC01 \uD558\uC704 \uC601\uC5ED\uC740 \uC8FC\uC81C\uC5D0 \uD574\uB2F9\uD569\uB2C8\uB2E4.
labelling.annotators_management.delete_annotator_select=\uC0AD\uC81C\uD560 \uC560\uB178\uD14C\uC774\uD130 \uC120\uD0DD(\uC774 \uB370\uC774\uD130\uC138\uD2B8\uC5D0\uB9CC \uD574\uB2F9)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \uC601\uC5B4\uC640 \uD504\uB791\uC2A4\uC5B4\uB85C \uB41C \uC18C\uC15C \uBBF8\uB514\uC5B4\uC6A9 \uBB34\uB8CC \uAC10\uC815 \uBD84\uC11D \uB3C4\uAD6C
cowo.tool.argument3.details=<p><strong>\uD14D\uC2A4\uD2B8\uC758 \uAD6C\uC870 \uBC0F \uD615\uC2DD</strong> \: \uB124\uD2B8\uC6CC\uD06C\uB294 \uD14D\uC2A4\uD2B8\uC758 \uB3D9\uC77C\uD55C \uC904\uC5D0 \uB098\uD0C0\uB098\uB294 \uC6A9\uC5B4 \uC30D\uC744 \uAC10\uC9C0\uD558\uC5EC \uC0DD\uC131\uB429\uB2C8\uB2E4. \uB530\uB77C\uC11C \uD14D\uC2A4\uD2B8\uAC00 \uBD84\uD560\uB418\uB294 \uBC29\uC2DD\uC5D0 \uC8FC\uC758\uD574\uC57C \uD569\uB2C8\uB2E4. \uC774\uC0C1\uC801\uC73C\uB85C\uB294 \uAC01\uAC01 \uD55C \uC904\uC5D0 \uC788\uB294 \uBE44\uAD50\uC801 \uC9E7\uC740 \uB2E8\uB77D\uC73C\uB85C \uAD6C\uC131\uB418\uC5B4\uC57C \uD569\uB2C8\uB2E4. Excel \uD30C\uC77C\uC744 \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 \uAC01 \uB2E8\uB77D \uB610\uB294 \uC911\uC694\uD55C \uD14D\uC2A4\uD2B8 \uBE14\uB85D\uC774 \uB2E4\uB978 \uD589\uC5D0 \uB098\uD0C0\uB098\uC57C \uD569\uB2C8\uB2E4.<br/><br/> <strong>\uD14D\uC2A4\uD2B8</strong> \uC804\uCC98\uB9AC \: \uC774 \uAE30\uB2A5\uC744 \uC0AC\uC6A9\uD558\uAE30 \uC804\uC5D0 \uD14D\uC2A4\uD2B8\uB97C \uC804\uCC98\uB9AC\uD558\uAC70\uB098 \uC815\uB9AC\uD560 \uD544\uC694\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4.<br/><br/> <strong>\uADF8\uB798\uD504 \uD0D0\uC0C9</strong> \: \uD568\uC218\uC5D0 \uC758\uD574 \uC0DD\uC131\uB41C \uC758\uBBF8 \uB124\uD2B8\uC6CC\uD06C \uD0D0\uC0C9\uC744 \uC704\uD574 2\uAC1C\uC758 \uBB34\uB8CC \uC804\uBB38\uAC00\uAE09 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uB97C \uAD8C\uC7A5\uD569\uB2C8\uB2E4. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \uB294 \uB124\uD2B8\uC6CC\uD06C\uC5D0\uC11C \uC124\uBA85 \uADF8\uB798\uD504 \uD1B5\uACC4(\uC608\: <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\uB9E4\uAC1C \uC911\uC2EC\uC131</a> )\uB97C \uD544\uD130\uB9C1, \uC0C9\uC0C1 \uC9C0\uC815, \uD06C\uAE30 \uC870\uC815 \uBC0F \uC2E4\uD589\uD558\uB294 \uCD5C\uACE0\uC758 \uAE30\uB2A5\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4. <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \uB294 \uC2DC\uB9E8\uD2F1 \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uB300\uD574 \uAC00\uC7A5 \uBA85\uD655\uD558\uACE0 \uD574\uC11D\uD558\uAE30 \uC26C\uC6B4 \uC2DC\uAC01\uD654\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4. VOSviewer\uB294 scientometrics\uB97C \uCCAB \uBC88\uC9F8 \uC0AC\uC6A9 \uC0AC\uB840\uB85C \uC0AC\uC6A9\uD558\uC5EC \uAC1C\uBC1C\uB418\uC5C8\uC9C0\uB9CC \uBAA8\uB4E0 \uC885\uB958\uC758 \uC758\uBBF8 \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uC720\uC6A9\uD569\uB2C8\uB2E4.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \uC6A9\uC5B4\uC640 \uD14D\uC2A4\uD2B8\uB294 \uB2E4\uB978 \uC5F4\uC5D0 \uC788\uC5B4\uC57C \uD569\uB2C8\uB2E4.
network_converter.click_to_convert=\uC774\uC81C \uC544\uB798 \uBC84\uD2BC\uC744 \uD074\uB9AD\uD558\uC5EC \uBCC0\uD658\uD558\uC2ED\uC2DC\uC624.
support.tagline=\uBB38\uC81C \uB610\uB294 \uC81C\uC548 \uC0AC\uD56D\uC774 \uC788\uC2B5\uB2C8\uAE4C? \uC5F0\uB77D\uD574\!
network_converter.howto=Gephi\uC5D0\uC11C gexf \uD30C\uC77C\uC744 \uC5BB\uB294 \uBC29\uBC95\uC744 \uC798 \uBAA8\uB974\uC2ED\uB2C8\uAE4C? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer\uB97C \uC0AC\uC6A9\uD558\uC5EC Gephi\uC5D0\uC11C \uC6F9 \uC2DC\uAC01\uD654\uB85C \uC774\uB3D9\uD558\uB294 \uBC29\uBC95\uC5D0 \uB300\uD55C \uC790\uC138\uD55C \uC790\uC2B5\uC11C\uB97C</a> \uBC29\uBB38\uD558\uC2ED\uC2DC\uC624.
organic.general.model_long_description=<p>\uB3C4\uAD6C\uAC00 \uB530\uB974\uB294 \uC6D0\uCE59\uC740 \uC801\uC6A9\uB418\uB294 \uADDC\uCE59\uC744 \uC81C\uC678\uD558\uACE0 <a href\="../umigon/sentiment_analysis_tool.html">\uAC10\uC815 \uBD84\uC11D \uAE30\uB2A5</a> \uACFC \uC720\uC0AC\uD569\uB2C8\uB2E4. \uC774 \uB3C4\uAD6C\uB294 \uB2E4\uC74C \uB2E8\uACC4\uB97C \uB530\uB985\uB2C8\uB2E4.</p><ol><li> \uD14D\uC2A4\uD2B8\uC758 \uAE38\uC774\uB97C \uD655\uC778\uD558\uC2ED\uC2DC\uC624. \uB450 \uB2E8\uC5B4\uAC00 \uC9E7\uC73C\uBA74 \uBD84\uB958\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.</li><li> URL \uC81C\uAC70, \uB530\uC634\uD45C \uC548\uC758 \uCF58\uD150\uCE20 \uC81C\uAC70, \uC544\uD3EC\uC2A4\uD2B8\uB85C\uD53C \uC815\uADDC\uD654</li><li> \uB450 \uAC00\uC9C0 \uBC84\uC804\uC758 \uD14D\uC2A4\uD2B8\uAC00 \uC124\uC815\uB429\uB2C8\uB2E4. \uD558\uB098\uB294 \uBAA8\uB4E0 \uC545\uC13C\uD2B8\uC640 \uD2B9\uC218 \uBB38\uC790\uAC00 \uC81C\uAC70\uB418\uACE0 \uB2E4\uB978 \uD558\uB098\uB294 \uC720\uC9C0\uB429\uB2C8\uB2E4. \uB2E4\uC74C \uB2E8\uACC4\uB294 \uBAA8\uB450 \uD14D\uC2A4\uD2B8\uC758 \uB450 \uBC84\uC804\uC5D0 \uBAA8\uB450 \uC801\uC6A9\uB429\uB2C8\uB2E4.</li><li> <strong>\uC774\uBAA8\uD2F0\uCF58, \uC774\uBAA8\uD2F0\uCF58 \uBC0F \uC758\uC131\uC5B4</strong> \uB97C \uD655\uC778\uD558\uC2ED\uC2DC\uC624. \uD14D\uC2A4\uD2B8\uB97C \uC81C\uAC70\uD558\uAE30 \uC704\uD574 \uC0AC\uC804 \uCC98\uB9AC\uD558\uC9C0 \uB9C8\uC2ED\uC2DC\uC624. \uAC10\uC815\uC5D0 \uB300\uD55C \uC720\uC6A9\uD55C \uC815\uBCF4\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4\!</li><li> \uD574\uC2DC\uD0DC\uADF8\uAC00 \uC788\uB294 \uACBD\uC6B0 \uD655\uC778</li><li> n-\uADF8\uB7A8\uC5D0\uC11C \uCD5C\uB300 4-\uADF8\uB7A8\uC73C\uB85C \uD14D\uC2A4\uD2B8 \uBD84\uD574</li><li> \uAC01 n-\uADF8\uB7A8\uC5D0 \uB300\uD574\:<ul><li> \uBBF8\uB9AC \uC124\uC815\uB41C \uC911\uC9C0 \uB2E8\uC5B4 \uBAA9\uB85D\uC5D0 \uC18D\uD574 \uC788\uC73C\uBA74 \uAC74\uB108\uB701\uB2C8\uB2E4.</li><li> \uBC18\uBCF5\uB418\uB294 \uBB38\uC790\uB97C \uD655\uC778\uD558\uACE0 \uD544\uC694\uC5D0 \uB530\uB77C \uC81C\uAC70\uD558\uC2ED\uC2DC\uC624( <code>yeeeahhh\!</code> \uB294 yes\!\uAC00 \uB429\uB2C8\uB2E4 <code>yeah\!</code> )</li><li> \uC0AC\uC804 \uC124\uC815\uB41C \uC5B4\uD718/\uD45C\uD604/\uC2A4\uD0C0\uC77C \uC2DC\uADF8\uB110\uB9C1 &quot;\uAE30\uC5C5 \uC5F0\uC124&quot; \uBAA9\uB85D\uC5D0 n-gram\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uB294\uC9C0 \uD655\uC778\uD569\uB2C8\uB2E4. \uADF8\uB807\uB2E4\uBA74 \uD574\uB2F9 \uADDC\uCE59\uC774 \uC801\uC6A9\uB429\uB2C8\uB2E4.</li></ul></li><li> \uC774\uC804 \uB2E8\uACC4\uC758 \uACB0\uACFC\uB97C \uAE30\uBC18\uC73C\uB85C \uCD5C\uC885 \uACB0\uC815.</li></ol>
back.labelling.all_annotators_provisioned=\uBAA8\uB4E0 \uC5B4\uB178\uD14C\uC774\uD130\uAC00 \uC774 \uC791\uC5C5\uC5D0 \uB300\uD574 \uC774\uBBF8 \uD504\uB85C\uBE44\uC800\uB2DD\uB418\uC5C8\uC2B5\uB2C8\uB2E4. \uC870\uC0AC\uD569\uC2DC\uB2E4.
cowo.tool.argument4.title=\uD56D\uBAA9 \uBAA9\uB85D\uACFC \uD568\uAED8 \uD14D\uC2A4\uD2B8\uAC00 \uAD6C\uC870\uD654\uB41C \uACBD\uC6B0
index.datapolicy.dataannotationfunction=&quot;\uB370\uC774\uD130 \uC8FC\uC11D&quot; \uAE30\uB2A5\uC5D0 \uB300\uD574
labelling_task_definition_bws.results_total.details=<p>\uC8FC\uC11D\uC744 \uCD94\uAC00\uD560 \uBE14\uB85D \uC218(\uB610\uB294 &\#39;\uBE44\uAD50\uD560 \uD56D\uBAA9 \uADF8\uB8F9&\#39;)\uB294 \uC704\uC5D0\uC11C \uC124\uC815\uD55C 3\uAC00\uC9C0 \uB9E4\uAC1C\uBCC0\uC218\uC5D0 \uC9C1\uC811\uC801\uC73C\uB85C \uC758\uC874\uD569\uB2C8\uB2E4.</p><ul><li> \uC8FC\uC11D\uC744 \uCD94\uAC00\uD560 \uD56D\uBAA9 \uC218(\uACE0\uC815, \uC5C5\uB85C\uB4DC\uD55C \uD30C\uC77C\uC758 \uC694\uC18C \uC218\uC5D0 \uB530\uB77C \uB2E4\uB984</li><li> \uD568\uAED8 \uBE44\uAD50\uD560 \uD56D\uBAA9\uC758 \uC218 \uB610\uB294 &\#39;\uBE14\uB85D\uC758 \uD06C\uAE30&\#39;</li><li> \uD56D\uBAA9\uC5D0 \uC8FC\uC11D\uC744 \uB2EC\uC544\uC57C \uD558\uB294 \uD69F\uC218</li></ul><br/> <strong>\uC885\uD569\uD558\uBA74 \uC774\uB7EC\uD55C \uB9E4\uAC1C\uBCC0\uC218\uB294 \uCD1D \uC8FC\uC11D \uC791\uC5C5(\uB610\uB294 &\#39;\uBE14\uB85D&\#39;) \uC218\uB85C \uC774\uC5B4\uC9D1\uB2C8\uB2E4.</strong>
link_prediction.explanation.details=<p>\uC774 \uAE30\uB2A5\uC740 FHNW\uC758 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Michael Henninger\uAC00 \uAC10\uB3C5\uD558\uB294 Marco Romanutti\uC640 Saskia Sch\u00FCler</a> \uC758 Gephi \uD50C\uB7EC\uADF8\uC778\uC744 \uC9C1\uC811 \uC801\uC6A9\uD55C \uAC83\uC785\uB2C8\uB2E4.</p><br/><p> \uADF8\uB4E4\uC758 \uCF54\uB4DC\uB294 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github\uC5D0\uC11C</a> \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4.</p><br/><p> \uC608\uCE21\uC740 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\uC6B0\uC120\uC801 \uCCA8\uBD80</a> \uB97C \uAE30\uBC18\uC73C\uB85C \uD569\uB2C8\uB2E4. \uBB34\uD5A5, \uBB34\uAC00\uC911 \uB124\uD2B8\uC6CC\uD06C\uB85C \uC81C\uD55C\uB429\uB2C8\uB2E4. \uCD94\uB860\uC740 \uAC04\uB2E8\uD569\uB2C8\uB2E4. \uC0DD\uC131\uB420 \uAC00\uB2A5\uC131\uC774 \uAC00\uC7A5 \uB192\uC740 \uB9C1\uD06C\uB294 \uAC00\uC7A5 \uB9CE\uC740 \uC774\uC6C3\uC744 \uAC16\uACE0 \uC788\uC9C0\uB9CC \uC544\uC9C1 \uC5F0\uACB0\uC774 \uC5C6\uB294 \uB450 \uB178\uB4DC \uC0AC\uC774\uC758 \uB9C1\uD06C\uC785\uB2C8\uB2E4.</p><br/><p> \uC774 \uB9C1\uD06C \uC608\uCE21\uC744 \uD574\uC11D\uD558\uB294 \uBC29\uBC95\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C? \uB9C1\uD06C\uAC00 \uC5C6\uB2E4\uB294 \uAC83\uC740 \uB2E4\uC74C\uC744 \uC758\uBBF8\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/><ol><li> \uC774 \uB9C1\uD06C\uC5D0 \uB300\uD55C \uAC00\uB2A5\uC131\uC774 \uC5C6\uC2B5\uB2C8\uB2E4(\uAD00\uB828\uB420 \uB178\uB4DC\uC640 &quot;\uAD00\uB828&quot;\uB418\uC9C0 \uC54A\uC74C).</li><li> \uC774 \uB9C1\uD06C\uAC00 \uC0DD\uC131\uB420 \uAC00\uB2A5\uC131\uC774 \uC788\uC73C\uBA70 \uC774 \uAC00\uB2A5\uC131\uC740 \uC544\uC9C1 \uC2E4\uD604\uB418\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4.</li><li> \uB9C1\uD06C\uC758 \uAC00\uB2A5\uC131\uC774 \uC788\uC9C0\uB9CC \uB450 \uB178\uB4DC\uAC00 \uB9C1\uD06C\uB97C \uC2E4\uD604\uD558\uC9C0 \uC54A\uAE30\uB85C \uC120\uD0DD\uD569\uB2C8\uB2E4.</li></ol><br/> \uC774\uAC83\uC740 \uB9C1\uD06C &quot;\uC608\uCE21&quot;\uC774 \uC774 \uC138 \uAC00\uC9C0 \uACBD\uC6B0 \uC911 \uD558\uB098\uB97C \uD574\uACB0\uD560 \uC218 \uC788\uC74C\uC744 \uC758\uBBF8\uD569\uB2C8\uB2E4.<br/><br/> \uB9C1\uD06C \uC608\uCE21\uC5D0 \uB300\uD55C \uC5F0\uAD6C\uB294 \uB9E4\uB825\uC801\uC785\uB2C8\uB2E4. nocodefunctions.com\uC5D0\uC11C \uC0C8\uB85C\uC6B4 \uB9C1\uD06C \uC608\uCE21 \uBC29\uBC95\uC744 \uAD6C\uD604\uD558\uB824\uBA74 \uC800\uD76C\uC5D0\uAC8C \uC5F0\uB77D\uD558\uC2ED\uC2DC\uC624\!</p>
topics.topics_extraction_tool.argument4.title=\uCC3E\uC744 \uC8FC\uC81C\uC758 \uC218\uB97C \uC815\uC758\uD558\uB294 \uBC29\uBC95\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C? \uC88B\uC740 \uC77C\uC774\uC57C?
labelling.annotators_management.email_new=\uC0C8 \uC8FC\uC11D\uC790\uC758 \uC774\uBA54\uC77C(\uC554\uD638\uB97C \uBC1B\uAC8C \uB418\uBBC0\uB85C \uC815\uD655\uD574\uC57C \uD568)
pdfmatcher.results.tagline=pdf \uD30C\uC77C\uC5D0\uC11C \uAD00\uC2EC \uC6A9\uC5B4 \uC77C\uCE58 - \uACB0\uACFC
link_prediction.success=\uD83D\uDE9A \uC608\uCE21\uC774 \uB4E4\uC5B4\uC654\uC2B5\uB2C8\uB2E4\! \uC544\uB798\uC5D0\uC11C \uC608\uC0C1 \uB9C1\uD06C \uBAA9\uB85D\uC744 \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4. gexf \uD30C\uC77C\uC774 \uB2E4\uC6B4\uB85C\uB4DC\uB418\uC5C8\uC73C\uBA70 \uC6D0\uB798 \uB124\uD2B8\uC6CC\uD06C \uC704\uC5D0 \uC608\uCE21\uB41C \uB9C1\uD06C\uAC00 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4.
general.nouns.items=\uC544\uC774\uD15C
labelling_task_definition.nb_annotators=\uC8FC\uC11D\uC790 \uC218\:
labelling.annotators_management.reminder=\uC54C\uB9BC\: \uC774 \uD398\uC774\uC9C0\uC5D0\uC11C \uC0DD\uC131\uB418\uAC70\uB098 \uC0AD\uC81C\uB420 \uC5B4\uB178\uD14C\uC774\uD130\uB294 \uC774 \uB370\uC774\uD130\uC138\uD2B8\uC640 \uAD00\uB828\uC774 \uC788\uC2B5\uB2C8\uB2E4.
general.message.reading_csv_file=\uD83D\uDC53 csv \uD30C\uC77C \uC77D\uAE30
import_data.general.preview_your_tweets=Twitter\uC5D0\uC11C \uAC80\uC0C9 \uACB0\uACFC \uBBF8\uB9AC\uBCF4\uAE30
general.nouns.categories=\uCE74\uD14C\uACE0\uB9AC
labelling.item_eval.categorization.description=\uD56D\uBAA9 \uBD84\uB958\uB85C \uAD6C\uC131\uB41C \uC791\uC5C5\uC5D0 \uB300\uD574 \uC8FC\uC11D\uC774 \uC2E4\uC81C\uB85C \uC218\uD589\uB418\uB294 \uD398\uC774\uC9C0
network_converter.convert_to_gephi=Gephi\uB85C \uBCC0\uD658(gexf \uD30C\uC77C \uC0DD\uC131)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \uB3D9\uC2DC \uBC1C\uC0DD \uB610\uB294 \uBAA9\uB85D\uC5D0\uC11C \uB124\uD2B8\uC6CC\uD06C\uB97C \uC0DD\uC131\uD558\uB294 \uBB34\uB8CC \uB3C4\uAD6C
back.import.two_columns_needed=\uD83D\uDE15 \uC11C\uB85C \uB2E4\uB978 \uB450 \uAC1C\uC758 \uC5F4\uC744 \uC120\uD0DD\uD574\uC57C \uD569\uB2C8\uB2E4. \uD558\uB098\uB294 \uC6A9\uC5B4\uC6A9\uC774\uACE0 \uB2E4\uB978 \uD558\uB098\uB294 \uD14D\uC2A4\uD2B8\uC6A9\uC785\uB2C8\uB2E4.
back.import.files_uploaded=\uC5C5\uB85C\uB4DC\uB41C \uD30C\uC77C
cowo.tool.tagline=\uD83D\uDD78\uFE0F \uD14D\uC2A4\uD2B8\uB97C \uC758\uBBF8 \uADF8\uB798\uD504\uB85C \uBC14\uAFB8\uB294 \uBB34\uB8CC \uB3C4\uAD6C
highlighter.tool.description=CSS \uC2A4\uD0C0\uC77C\uC744 \uC0AC\uC6A9\uD558\uC5EC \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uC6A9\uC5B4\uB97C \uAC15\uC870 \uD45C\uC2DC\uD558\uB294 100% \uBB34\uB8CC \uC628\uB77C\uC778 \uB3C4\uAD6C\uC785\uB2C8\uB2E4. \uB4F1\uB85D\uC774 \uD544\uC694\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. csv \uB610\uB294 Excel\uB85C \uD14D\uC2A4\uD2B8\uB97C \uAC00\uC838\uC635\uB2C8\uB2E4.
import_data.general.select_two_columns_below=\uB450 \uAC1C\uC758 \uC5F4 \uC120\uD0DD(\uC544\uB798)
organic.general.argument1.details=\uC774 \uB3C4\uAD6C\uB294 \uC131\uB2A5\uB3C4 \uBE44\uC2B7\uD558\uAC70\uB098 <strong>Python</strong> \uBCF4\uB2E4 \uB098\uC740 Java\uB85C \uD504\uB85C\uADF8\uB798\uBC0D\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\uD488\uC0AC \uD0DC\uAE45(POS \uD0DC\uAE45)</a> \uC5D0 \uC758\uC874\uD558\uC9C0 \uC54A\uC544 \uD6E8\uC52C \uB354 \uBE60\uB985\uB2C8\uB2E4. \uBCD1\uB82C \uCEF4\uD4E8\uD305\uC740 \uD558\uC704 \uAE30\uB2A5\uC5D0 \uC0AC\uC6A9\uB418\uBA70 \uC131\uB2A5\uC5D0 \uC138\uC2EC\uD55C \uC8FC\uC758\uB97C \uAE30\uC6B8\uC600\uC2B5\uB2C8\uB2E4.
labelling.annotators_management.tagline=\u270D\uFE0F \uC5B4\uB178\uD14C\uC774\uD130 \uAD00\uB9AC
who.tagline=\uC5EC\uBCF4\uC138\uC694\! \uB098\uB294 \uD074\uB808\uB9DD \uB974\uBC1C\uB8E8\uC544\uB2E4
cowo.tool.argument2.details=\uC774 \uD568\uC218\uB294 \uD558\uB098\uC758 \uB9E4\uAC1C\uBCC0\uC218(\uD14D\uC2A4\uD2B8\uC758 \uC5B8\uC5B4\uB294 \uBB34\uC5C7\uC785\uB2C8\uAE4C?)\uB97C \uC0AC\uC6A9\uD558\uACE0 \uD55C \uBC88\uC758 \uD074\uB9AD\uC73C\uB85C \uC2E4\uD589\uB429\uB2C8\uB2E4.
back.categorizationbean.categories_are_saved=\uCE74\uD14C\uACE0\uB9AC\uAC00 \uC800\uC7A5\uB429\uB2C8\uB2E4
labelling_role.login_succcessful_pick_a_task=\uC131\uACF5\uC801 \uB85C\uADF8\uC778\! \uC544\uB798 \uB4DC\uB86D\uB2E4\uC6B4 \uBA54\uB274\uC5D0\uC11C \uC791\uC5C5 \uC120\uD0DD
network_converter.creating_a_bridge.details_second_part=<p>\uC77C\uC744 \uBE44\uD604\uC2E4\uC801\uC73C\uB85C \uB9CC\uB4DC\uB294 \uAC83\uC740 \uBAA8\uB4E0 \uB124\uD2B8\uC6CC\uD06C \uBE44\uC8FC\uC5BC\uB9AC\uC81C\uC774\uC158 \uC18C\uD504\uD2B8\uC6E8\uC5B4\uAC00 \uBAA8\uB4E0 \uD615\uC2DD\uC744 \uD5C8\uC6A9\uD558\uC9C0 \uC54A\uB294\uB2E4\uB294 \uAC83\uC785\uB2C8\uB2E4. \uD2B9\uD788\:<ul><li> Gephi\uB294 gexf \uD30C\uC77C\uC744 \uAC00\uC838\uC624\uACE0 \uB0B4\uBCF4\uB0BC \uC218 \uC788\uC9C0\uB9CC VOSviewer json \uB124\uD2B8\uC6CC\uD06C \uD30C\uC77C\uC744 \uC778\uC2DD\uD558\uC9C0 \uBABB\uD569\uB2C8\uB2E4</li><li> VOSviewer\uB294 VOSviewer json \uD30C\uC77C\uC744 \uAC00\uC838\uC624\uACE0 \uB0B4\uBCF4\uB0BC \uC218 \uC788\uC9C0\uB9CC gexf \uD30C\uC77C\uC744 \uC778\uC2DD\uD558\uC9C0 \uBABB\uD569\uB2C8\uB2E4.</li></ul></p><p> \uC774 \uD398\uC774\uC9C0\uC5D0\uC11C \uC81C\uACF5\uB418\uB294 gexf\uC640 VOSviewer json \uD30C\uC77C \uAC04\uC758 \uBCC0\uD658\uAE30\uB294 \uB450 \uC18C\uD504\uD2B8\uC6E8\uC5B4 \uC0AC\uC6A9\uC790 \uBAA8\uB450\uC5D0\uAC8C \uC720\uC6A9\uD560 \uAC83\uC73C\uB85C \uAE30\uB300\uB418\uB294 \uB2E4\uB9AC\uC785\uB2C8\uB2E4.</p>
general.message.are_not_connected=\uC5F0\uACB0\uB418\uC5B4 \uC788\uC9C0 \uC54A\uB2E4
labelling.report_categorization.tagline=\uBD84\uB958 \uC791\uC5C5\: \uACB0\uACFC\uC5D0 \uB300\uD55C \uC804\uCCB4 \uBCF4\uACE0\uC11C
labelling_role.for_annotators=\uC8FC\uC11D\uAC00\uB97C \uC704\uD574
acknowledgements.argument2.title=Umigon - \uC18C\uC15C \uBBF8\uB514\uC5B4\uC6A9 \uAC10\uC815 \uBD84\uC11D \uB3C4\uAD6C\: \uC624\uBD84\uB958\uC5D0 \uB300\uD55C \uB9CE\uC740 \uC0AC\uC6A9\uC790 \uBCF4\uACE0\uC11C \uB355\uBD84\uC785\uB2C8\uB2E4. \uD018\uBCA1 \uC5B4\uD718\uC5D0 \uAE30\uC5EC\uD55C Gilles Maltais\uC5D0\uAC8C \uAC10\uC0AC\uB4DC\uB9BD\uB2C8\uB2E4.
import_data.option2.confirm_this_column_is_source=\uC774 \uC5F4\uC740 \uC18C\uC2A4\uC774\uACE0 \uC624\uB978\uCABD \uC5F4\uC740 \uB300\uC0C1\uC785\uB2C8\uB2E4. \uBD84\uC11D\uC744 \uC2DC\uC791\uD558\uB824\uBA74 &\#39;\uC608&\#39;\uB97C \uD074\uB9AD\uD558\uC2ED\uC2DC\uC624.
topics.topics_extraction_tool.argument3.title=\uC8FC\uC81C \uAC10\uC9C0\uC758 \uD6A8\uACFC\uC801\uC778 \uACB0\uACFC\uB97C \uC704\uD55C \uD301\uACFC \uC694\uB839
labelling_task_definition_bws.nb_blocks=\uC8FC\uC11D\uC744 \uCD94\uAC00\uD560 \uBE14\uB85D \uC218
general.message.reportsent=\uBCF4\uACE0\uC11C\uAC00 \uC804\uC1A1\uB429\uB2C8\uB2E4
support.phonecall.title=\uC804\uD654
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \uCEF4\uD4E8\uD305 \uC30D\uC744 \uC644\uB8CC\uD588\uC2B5\uB2C8\uB2E4. \uB35C \uC790\uC8FC \uC81C\uAC70
general.message.almost_done=\u23F3 \uAC70\uC758 \uC644\uB8CC\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
labelling_task_definition_bws.instructions.part2=<p><strong>\uC774 \uC9C0\uCE68\uC740 \uC8FC\uC11D\uC790\uC5D0\uAC8C \uD45C\uC2DC\uB429\uB2C8\uB2E4.</strong></p><br/><p> &quot;\uB2F9\uC2E0\uC744 \uC774 \uC791\uC5C5\uC758 \uC8FC\uC11D\uC790\uB85C \uCD08\uB300\uD55C \uC0AC\uB78C\uC740 \uB2F9\uC2E0\uC774 \uC5EC\uAE30\uC5D0\uC11C \uD3C9\uAC00\uD558\uB294 \uAC1C\uB150\uC744 \uC804\uB2EC\uD588\uC5B4\uC57C \uD569\uB2C8\uB2E4. <strong>\uB2F9\uC2E0\uC758 \uC5ED\uD560\uC740 \uBAA9\uB85D\uC5D0\uC11C \uC774 \uAC1C\uB150\uC5D0 \uAC00\uC7A5 \uC801\uD569\uD55C \uD56D\uBAA9\uACFC \uC774 \uAC1C\uB150\uC5D0 \uAC00\uC7A5 \uC801\uD569\uD55C \uD56D\uBAA9 2\uAC1C\uB97C \uC120\uD0DD\uD558\uB294</strong> \uAC83\uC785\uB2C8\uB2E4. \uCD5C\uC18C.</p><br/><p> &quot;\uAC00\uC7A5 \uC88B\uC740 \uD56D\uBAA9\uC744 \uC120\uD0DD\uD558\uB824\uBA74 \uAC00\uC7A5 <strong>\uC88B\uC740 \uD56D\uBAA9\uC744 \uB9C8\uC6B0\uC2A4\uB85C \uC704\uB85C</strong> (\uB610\uB294 \uBAA8\uBC14\uC77C\uC5D0\uC11C\uB294 \uD654\uBA74 \uD130\uCE58) \uBAA9\uB85D \uC0C1\uB2E8\uC73C\uB85C, \uAC00\uC7A5 \uB098\uC05C \uD56D\uBAA9\uC740 \uBAA9\uB85D \uB9E8 <strong>\uC544\uB798\uB85C \uB0B4\uB9AC</strong> \uC2ED\uC2DC\uC624.</p>
topics.topics_extraction_tool.argument1.details=\uC774 \uAE30\uB2A5\uC740 <strong>\uC8FC\uC81C \uCD94\uCD9C</strong> \uB610\uB294 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\uC8FC\uC81C \uBAA8\uB378\uB9C1</a></strong> \uC774\uB77C\uACE0 \uD558\uB294 \uC791\uC5C5\uC778 \uD14D\uC2A4\uD2B8\uC758 \uC8FC\uC694 \uC8FC\uC81C\uB97C \uC790\uB3D9\uC73C\uB85C \uC2DD\uBCC4\uD569\uB2C8\uB2E4. \uD14D\uC2A4\uD2B8\uB97C \uD55C \uC904\uC529 \uBD84\uC11D\uD558\uACE0 \uD568\uAED8 <strong>\uBAA8\uC5EC</strong> \uC8FC\uC81C\uB97C \uD615\uC131\uD558\uB294 \uACBD\uD5A5\uC774 \uC788\uB294 \uB2E8\uC5B4 \uBC0F \uD45C\uD604 \uADF8\uB8F9\uC744 \uACB0\uC815\uD569\uB2C8\uB2E4.<br/> \uB2E4\uC591\uD55C \uC5B8\uC5B4\uB85C \uC791\uC131\uB41C \uD14D\uC2A4\uD2B8(\uB77C\uD2F4 \uBB38\uC790\uAC00 \uC544\uB2CC \uD14D\uC2A4\uD2B8 \uD3EC\uD568)\uC5D0\uC11C \uC791\uB3D9\uD569\uB2C8\uB2E4. \uC774 \uAE30\uB2A5\uC740 <strong>\uBA38\uC2E0 \uB7EC\uB2DD</strong> \uC758 \uC77C\uC885\uC778 \uBE44\uC9C0\uB3C4 \uD559\uC2B5(unsupervised learning)\uC758 \uC6D0\uB9AC\uB97C \uB530\uB985\uB2C8\uB2E4.<br/><br/> \uD559\uBB38\uC801 \uB9E5\uB77D(\uC5F0\uAD6C \uB610\uB294 \uC5F0\uAD6C)\uC5D0\uC11C \uC774 \uAE30\uB2A5\uC744 \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 \uCC38\uACE0 \uBB38\uD5CC\uC5D0\uC11C \uCC38\uC870\uD574\uC57C \uD569\uB2C8\uB2E4.<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \uC624\uD504\uB2DD \uD544\uB4DC\: \uBB34\uD55C \uAD00\uACC4 \uC21C\uC11C\uC5D0\uC11C \uC774\uC9C8\uC801 \uD589\uC704\uC790\uC758 \uC2DD\uBCC4\uC5D0 \uB300\uD55C \uBC29\uBC95\uB860\uC801 \uAE30\uC5EC. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\uC8FC\uC11D\uAC00\uB294 \uB3D9\uC2DC\uC5D0 \uC81C\uC2DC\uB41C \uC5EC\uB7EC \uD56D\uBAA9 \uC911\uC5D0\uC11C \uAC00\uC7A5 \uC88B\uC740 \uC635\uC158\uACFC \uAC00\uC7A5 \uB098\uC05C \uC635\uC158\uC744 \uC120\uD0DD\uD558\uB3C4\uB85D \uC694\uCCAD\uBC1B\uC744 \uAC83\uC785\uB2C8\uB2E4.</p><p> \uB4DC\uB798\uADF8 \uC564 \uB4DC\uB86D \uD6A8\uACFC\uB97C \uC0AC\uC6A9\uD569\uB2C8\uB2E4. \uB2E4\uC74C\uACFC \uAC19\uC774 \uC8FC\uC11D\uC790\uB294 <strong>\uB9C8\uC6B0\uC2A4\uB97C \uC0AC\uC6A9\uD558\uC5EC \uB9E8 \uC704\uB85C \uC774\uB3D9\uD558\uACE0 \uCD5C\uC545\uC758 \uC635\uC158\uC744 \uB9E8 \uC544\uB798\uB85C \uC774\uB3D9\uD558\uC5EC \uCD5C\uC0C1\uC758 \uC635\uC158\uC744</strong> \uC120\uD0DD\uD569\uB2C8\uB2E4.</p>
umigon.sentiment_analysis_tool.api.try_in_french=\uD14D\uC2A4\uD2B8\uAC00 \uD504\uB791\uC2A4\uC5B4\uC778 \uACBD\uC6B0 URL\uC5D0\uC11C &quot; <span style\="color\:red">en</span> &quot;\uC744 &quot; <span style\="color\:red">fr</span> &quot;\uB85C \uBC14\uAFB8\uC2ED\uC2DC\uC624. \uD53C\uB4DC\uBC31\uC744 \uD658\uC601\uD569\uB2C8\uB2E4\!
delight.tool.title=\uBB34\uB8CC \uBC0F \uC628\uB77C\uC778 \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uAC10\uC815 &\#39;\uAE30\uC068&\#39;\uC744 \uC2DD\uBCC4\uD569\uB2C8\uB2E4. \uBE44 \uCF54\uB354\uB97C \uC704\uD55C \uC624\uD53C\uB2C8\uC5B8 \uB9C8\uC774\uB2DD.
gaze.network_builder.apply_pmi_correction=\uB124\uD2B8\uC6CC\uD06C \uC5F0\uACB0\uC5D0 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">PMI(Pointwise Mutual Correction) \uC218\uC815</a> \uC744 \uC801\uC6A9\uD569\uB2C8\uB2E4.
import_data.general.choose_pdf=PDF \uD30C\uC77C \uC120\uD0DD
general_message.empty_network_no_connection=\uD83D\uDE14 \uB124\uD2B8\uC6CC\uD06C\uC5D0 \uC5F0\uACB0\uB418\uC5B4 \uC788\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4
general.languages.french=\uD504\uB791\uC2A4 \uAD6D\uBBFC
umigon.general.positivesentiment=\uAE0D\uC815\uC801\uC778 \uAC10\uC815
labelling_task_definition_bws.nb_items=\uD56D\uBAA9 \uC218
who.argument2.details=\uC774 \uC9C8\uBB38\uC5D0 \uB300\uD55C \uD398\uC774\uC9C0\uB97C <a href\="why.html">\uB9CC\uB4E4\uC5C8\uC2B5\uB2C8\uB2E4. \uB9C1\uD06C\uB97C \uB530\uB77C\uAC00\uC138\uC694\!</a>
import_data.option2.description=\uC77C\uBD80 \uD568\uC218\uB294 &\#39;\uC18C\uC2A4&\#39; \uC5D4\uD130\uD2F0\uC640 &\#39;\uB300\uC0C1&\#39; \uC5D4\uD130\uD2F0\uB85C \uAD6C\uC131\uB41C \uC785\uB825 \uB370\uC774\uD130 \uC138\uD2B8\uC5D0 \uB300\uD574 \uCD94\uB860\uD569\uB2C8\uB2E4. \uC774 \uD398\uC774\uC9C0\uB294 \uC774 \uAC00\uC838\uC624\uAE30\uB97C \uD5C8\uC6A9\uD569\uB2C8\uB2E4
topics.topics_extraction_tool.argument2.title=\uD601\uC2E0\uC801\: \uC8FC\uC81C\uAC00 \uC5BC\uB9C8\uB098 &quot;\uD06C\uAC70\uB098&quot; &quot;\uBBF8\uC138&quot;\uD560\uC9C0 \uC81C\uC5B4
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \uD14D\uC2A4\uD2B8\uC5D0\uC11C \uB2E8\uC5B4\uB97C \uAC15\uC870 \uD45C\uC2DC\uD558\uB294 \uBB34\uB8CC \uB3C4\uAD6C - \uACB0\uACFC \uB2E4\uC6B4\uB85C\uB4DC
back.labelling_description_needed=\uC774 \uB370\uC774\uD130\uC138\uD2B8\uC5D0 \uB300\uD55C \uC124\uBA85\uC744 \uC785\uB825\uD558\uC138\uC694.
index.tagline=\uD074\uB9AD \uD55C \uBC88\uC73C\uB85C \uB370\uC774\uD130 \uD0D0\uC0C9
network_converter.customize_legend.title=\uC120\uD0DD \uC0AC\uD56D\: \uB124\uD2B8\uC6CC\uD06C \uC694\uC18C\uC5D0 \uBC94\uB840\uB97C \uCD94\uAC00\uD569\uB2C8\uB2E4.
umigon.sentiment_analysis_tool.model_short_description.details=\uC774 \uAE30\uB2A5\uC740 \uD14D\uC2A4\uD2B8\uC758 \uAC01 \uC6A9\uC5B4\uB97C \uAC80\uC0AC\uD558\uACE0 \uC77C\uB828\uC758 \uADDC\uCE59\uC744 \uC801\uC6A9\uD558\uC5EC \uAC10\uC815\uC5D0 \uBBF8\uCE58\uB294 \uC601\uD5A5\uC744 \uACB0\uC815\uD569\uB2C8\uB2E4. \uB610\uD55C \uAC10\uC815\uC744 \uACB0\uC815\uD558\uAE30 \uC704\uD574 <strong>\uC774\uBAA8\uD2F0\uCF58</strong> , \uAD6C\uB450\uC810, <strong>\uD574\uC2DC\uD0DC\uADF8</strong> , \uCCA0\uC790 \uBCC0\uD615, \uB300\uBB38\uC790\uB85C \uB41C \uB2E8\uC5B4 \uB4F1\uC744 \uCCB4\uACC4\uC801\uC73C\uB85C \uACE0\uB824\uD569\uB2C8\uB2E4.
general.message.language_of_text_to_analyze=\uD14D\uC2A4\uD2B8\uC758 \uC5B8\uC5B4\uB97C \uC120\uD0DD\uD558\uC2ED\uC2DC\uC624.
index.testorganic.analysisforFR=\uD504\uB791\uC2A4\uC5B4 \uD14D\uC2A4\uD2B8 \uBD84\uC11D
link_prediction.how_to_interpret.question=\uC774 \uC608\uCE21 \uAC12\uC744 \uD574\uC11D\uD558\uB294 \uBC29\uBC95\uC740 \uBB34\uC5C7\uC785\uB2C8\uAE4C?
labelling_task_definition_bws.complete_list_reference=\uCC38\uC870\uC6A9\uC73C\uB85C \uC791\uC5C5\uC5D0 \uB300\uD55C \uC804\uCCB4 \uB9E4\uAC1C\uBCC0\uC218 \uBAA9\uB85D\uC785\uB2C8\uB2E4.
labelling_task_management.manage_annotators.button=\uC5B4\uB178\uD14C\uC774\uD130 \uAD00\uB9AC\uB85C \uC774\uB3D9
labelling_role.description=\uC628\uB77C\uC778 \uBC0F \uBAA8\uBC14\uC77C \uC7A5\uCE58\uC5D0\uC11C \uC2E4\uD589\uB418\uB294 \uBB34\uB8CC \uB370\uC774\uD130 \uB808\uC774\uBE14 \uC9C0\uC815 \uC791\uC5C5. \uADC0\uD558\uC758 \uB370\uC774\uD130\uB97C \uBB34\uB8CC\uB85C \uC874\uC911\uD569\uB2C8\uB2E4.
labelling.annotators_management.max_annotators_this_task=\uC774 \uB370\uC774\uD130\uC138\uD2B8\uC5D0 \uB300\uD55C \uC791\uC5C5\uC740 \uCD5C\uB300 \uC218\uC758 \uC8FC\uC11D\uC5D0 \uB300\uD574 \uC124\uC815\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
index.ordosometestshere=\uB610\uB294 \uC5EC\uAE30\uC5D0\uC11C \uC9C1\uC811 \uBA87 \uAC00\uC9C0 \uD14C\uC2A4\uD2B8\uB97C \uC218\uD589\uD558\uC2ED\uC2DC\uC624.
general.message.your_description_here=\uC5EC\uAE30\uC5D0 \uC124\uBA85
cowo.tool.argument1.title=\uC2DC\uB9E8\uD2F1 \uB124\uD2B8\uC6CC\uD06C - \uD14D\uC2A4\uD2B8\uB97C \uADF8\uB798\uD504\uB85C \uBCC0\uD658
general.nouns.success=\uC131\uACF5
import_data.two_columns.description=\uC774 \uD398\uC774\uC9C0\uC5D0\uC11C\uB294 \uD30C\uC77C\uC744 \uC120\uD0DD\uD558\uACE0 \uC5C5\uB85C\uB4DC\uD55C \uB2E4\uC74C \uAD00\uC2EC \uB370\uC774\uD130\uAC00 \uC788\uB294 \uB450 \uAC1C\uC758 \uC5F4\uC744 \uC120\uD0DD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
general.message.upload_your_data=\uB370\uC774\uD130 \uC5C5\uB85C\uB4DC
index.button.gaze=\uD83D\uDD27 \uBAA9\uB85D\uC5D0\uC11C \uB124\uD2B8\uC6CC\uD06C \uC0DD\uC131
index.button.organic=\uD83D\uDCE2 \uD504\uB85C\uBAA8\uC158 \uCF58\uD150\uCE20 \uAC10\uC9C0
labelling_task_management.title=\uC8FC\uC11D \uC791\uC5C5 - \uC791\uC5C5 \uAD00\uB9AC
general.message.the_product_of=\uC758 \uC81C\uD488
organic.description=Twitter, Instagram \uBC0F \uC18C\uC15C \uBBF8\uB514\uC5B4\uC5D0\uC11C \uC720\uAE30\uC801 \uCF58\uD150\uCE20\uB97C \uC2DD\uBCC4\uD558\uB294 100% \uBB34\uB8CC \uC628\uB77C\uC778 \uB3C4\uAD6C\uC785\uB2C8\uB2E4. \uC18C\uC15C \uBBF8\uB514\uC5B4\uC5D0\uC11C \uD64D\uBCF4\uB41C \uD83D\uDCE2 \uB300 \uC790\uBC1C\uC801\uC778 \uD83C\uDF3F \uB313\uAE00\uC744 \uAC10\uC9C0\uD569\uB2C8\uB2E4.
general.nouns.page=\uD398\uC774\uC9C0
labelling.annotators_management.title=\uB77C\uBCA8\uB9C1 \uC791\uC5C5 - \uC5B4\uB178\uD14C\uC774\uD130 \uAD00\uB9AC
index.button.labelling=\u270D\uFE0F \uB370\uC774\uD130 \uC8FC\uC11D \uB3C4\uAD6C
topics.topics_extraction_tool.argument1.title=\uC8FC\uC81C \uCD94\uCD9C - \uD14D\uC2A4\uD2B8\uC758 \uC8FC\uC694 \uC8FC\uC81C \uBD84\uC11D \uC790\uB3D9\uD654
labelling_task_general.instructions_for_annotators.title=\uC8FC\uC11D\uAC00\uB97C \uC704\uD55C \uC9C0\uCE68
