#Thu Dec 15 14:46:59 CET 2022
=
acknowledgements.argument1.title=\u0e82\u0ecd\u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e81\u0eb1\u0e9a\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99 dev \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0eab\u0e99\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99\u0ec1\u0ea5\u0eb0\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0e82\u0ead\u0e87\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2. app \u0e99\u0eb5\u0ec9\u200b\u0e99\u0ecd\u0eb2\u200b\u0ec3\u0e8a\u0ec9\u200b\u0ec2\u0e84\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u200b\u0e99\u0eb5\u0ec9\u200b\:
acknowledgements.argument2.title=\u0e82\u0ecd\u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e81\u0eb1\u0e9a Gilles Maltais \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0eaa\u0ec8\u0ea7\u0e99\u0e82\u0ead\u0e87\u0ea5\u0eb2\u0ea7\u0e95\u0ecd\u0ec8\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a Quebec.
acknowledgements.argument3.title=\u0e82\u0ecd\u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e81\u0eb1\u0e9a Ver\u00f3nica Espinoza \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0e95\u0eb4\u0e8a\u0ebb\u0ea1\u0e82\u0ead\u0e87\u0e99\u0eb2\u0e87\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a nocodefunctions.com \u0ec1\u0ea5\u0eb0\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8 Umigon \u0ec2\u0e94\u0e8d\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0.
acknowledgements.argument4.title=\u0e82\u0ead\u0e9a\u0ec3\u0e88 Martin Zacarias \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0e84\u0eb6\u0e94\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e82\u0ead\u0e87\u0ea5\u0eb2\u0ea7\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb1\u0e9a\u0e84\u0eb9\u0ec8 pdf.
acknowledgements.argument5.title=\u0e82\u0ecd\u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e81\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec0\u0e9b\u0eb5\u0e94\u0ec0\u0e9c\u0eb5\u0e8d\u0e8a\u0eb7\u0ec8\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0e95\u0eb4\u0e8a\u0ebb\u0ea1\u0e82\u0ead\u0e87\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a Umigon \u0e9c\u0ec8\u0eb2\u0e99\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1\u0e84\u0ecd\u0eb2\u0e84\u0eb6\u0e94\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99.
acknowledgements.argument6.title=\u0e82\u0ecd\u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e81\u0eb1\u0e9a\u0e99\u0eb1\u0e81\u0eae\u0ebd\u0e99 DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal \u0ec1\u0ea5\u0eb0 Aparna Ramakrishnan \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0eaa\u0ec8\u0ea7\u0e99\u0e82\u0ead\u0e87\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec3\u0e99\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e95\u0ebb\u0ec9\u0e99\u0e82\u0ead\u0e87\u0ec2\u0e84\u0e87\u0e81\u0eb2\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e8a\u0ead\u0e81\u0eae\u0eb9\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81
acknowledgements.argument7.title=\u0e82\u0ecd\u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e81\u0eb1\u0e9a Jos\u00e9 Manuel Le\u00f3n Ranero \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 Excel
acknowledgements.description=\u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0ec1\u0ea5\u0eb0\u0ead\u0ebb\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e97\u0eb5\u0ec8\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0ea5\u0eb0\u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8 Nocode
acknowledgements.tagline=\u0e82\u0ead\u0e9a\u200b\u0ec3\u0e88\!
acknowledgements.title=\u0e81\u0eb2\u0e99\u0eae\u0eb1\u0e9a\u0eae\u0eb9\u0ec9 - \u0e82\u0ead\u0e9a\u0ec3\u0e88\u0e97\u0eb5\u0ec8\u0ec0\u0eae\u0eb1\u0e94\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8 Nocode \u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9
back.bwsbean.warning.task_exists_details=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87, \u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0ea1\u0eb1\u0e99\u0ec4\u0e94\u0ec9.
back.bwsbean.warning.task_exists_title=\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0ec1\u0ea5\u0ec9\u0ea7\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9.
back.categorizationbean.categories_are_saved=\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9
back.import.error_fetching_tweets=\ud83d\ude1e\u0e84\u0ea7\u0eb2\u0ea1\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\: \u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb6\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 tweets
back.import.file_successful_upload.closing=" \u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
back.import.file_successful_upload.opening=\u2b50\u0ec4\u0e9f\u0ea5\u0ecc "
back.import.files_uploaded=\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94\u0ec4\u0e9f\u0ea5\u0ecc
back.import.finished_searching_tweets=\u2b50\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94,
back.import.number_tweets_found=\u0e9e\u0ebb\u0e9a tweets
back.import.one_file_uploaded=\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0ec4\u0e9f\u0ea5\u0ecc\u0eab\u0e99\u0eb6\u0ec8\u0e87
back.import.reading_sheet=\ud83d\udcc3 \u0ead\u0ec8\u0eb2\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
back.import.searching_tweets=\ud83d\udd26\u0e8a\u0ead\u0e81\u0eab\u0eb2 tweets
back.import.select_one_column_per_type=\ud83d\ude15 \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e84\u0ecd\u0ea5\u0ecd\u0eb2\u0e95\u0ecd\u0ec8\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
back.import.term_text_different_columns=\ud83d\ude15 \u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec1\u0ea5\u0eb0\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0ea7\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e96\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99
back.import.twitter.too_many_requests=\u231b \u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0eae\u0ec9\u0ead\u0e87\u0e82\u0ecd\u0eab\u0ebc\u0eb2\u0e8d\u0ec0\u0e81\u0eb5\u0e99\u0ec4\u0e9b\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a Twitter API. \u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea5\u0ecd\u0e96\u0ec9\u0eb2\u0ec1\u0ea5\u0ec9\u0ea7\u0ea5\u0ead\u0e87\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87.
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e88\u0eb3\u0e95\u0ebb\u0ea7\u0e82\u0ead\u0e87 Twitter \u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a
back.import.two_columns_needed=\ud83d\ude15 \u0e95\u0ec9\u0ead\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0ead\u0e87\u0e96\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99\: \u0ead\u0eb1\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e84\u0eb3\u0eaa\u0eb1\u0e9a, \u0ead\u0eb5\u0e81\u0e96\u0eb1\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87
back.labelling.all_annotators_provisioned=\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e99\u0eb5\u0ec9. \u0e82\u0ecd\u0ec3\u0eab\u0ec9\u0eaa\u0eb7\u0e9a\u0eaa\u0ea7\u0e99.
back.labelling.annotator_created=\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e9b\u0eb0\u0e81\u0ead\u0e9a
back.labelling.annotator_deleted=\u0ea5\u0eb6\u0e9a\u0e95\u0ebb\u0ea7\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0ead\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
back.labelling.annotator_not_found=\u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0e95\u0ebb\u0ea7\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
back.labelling.error_go_back=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0ead\u0eb5\u0ec0\u0ea1\u0ea7, \u0eab\u0ebc\u0eb7\u0ec0\u0e8a\u0e94\u0e8a\u0eb1\u0e99\u0eab\u0ea1\u0ebb\u0e94\u0ec0\u0ea7\u0ea5\u0eb2? \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0eb1\u0e9a\u0ec4\u0e9b\u0e97\u0eb5\u0ec8\u0edc\u0ec9\u0eb2\u0eab\u0ebc\u0eb1\u0e81 \u0ec1\u0ea5\u0eb0\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e82\u0eb0\u0e9a\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0e84\u0eb7\u0e99\u0ec3\u0edd\u0ec8
back.labelling.no_annotator_selected=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e95\u0ebb\u0ea7\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
back.labelling.select_annotator=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e95\u0ebb\u0ea7\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
back.labelling.select_task=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7\u0ec3\u0e99\u0ec0\u0ea1\u0e99\u0eb9\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0ea5\u0ebb\u0e87
back.labelling.warning_annotator_exists=\u0e95\u0ebb\u0ea7\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0e81\u0ec8\u0ead\u0e99\u0ec1\u0ea5\u0ec9\u0ea7\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e99\u0eb5\u0ec9
back.labelling.warning_annotator_exists.instructions=\u0e81\u0eb0\u200b\u0ea5\u0eb8\u200b\u0e99\u0eb2\u200b\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u200b\u0e95\u0ebb\u0ea7\u200b\u0e8a\u0eb5\u0ec9\u200b\u0e9a\u0ead\u0e81\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec1\u0e95\u0e81\u200b\u0e95\u0ec8\u0eb2\u0e87\u200b\u0e81\u0eb1\u0e99 (\u0ead\u0eb5\u200b\u0ec0\u0ea1\u0ea7\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec1\u0e95\u0e81\u200b\u0e95\u0ec8\u0eb2\u0e87\u200b\u0e81\u0eb1\u0e99\u200b)
back.labelling_description_needed=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0eaa\u0ec8\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d\: \u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 / \u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99
cowo.cowo.max_size_for_ngrams=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a ngrams. \u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0ec1\u0ea1\u0ec8\u0e99\:
cowo.cowo.remove_academic_stopwords=\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0e84\u0ecd\u0eb2\u200b\u0ea2\u0eb8\u0e94 '\u0e97\u0eb2\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0eaa\u0eb6\u0e81\u200b\u0eaa\u0eb2\u200b'\: \u0e84\u0ecd\u0eb2\u200b\u0eaa\u0eb1\u0e9a\u200b\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0e9b\u0ebb\u0e81\u200b\u0e81\u0eb0\u200b\u0e95\u0eb4\u200b\u0e82\u0ead\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0eaa\u0ebb\u0e99\u200b\u0e97\u0eb0\u200b\u0e99\u0eb2\u200b\u0e97\u0eb2\u0e87\u200b\u0ea7\u0eb4\u200b\u0e8a\u0eb2\u200b\u0e81\u0eb2\u0e99 (\u0ec3\u0e99\u200b\u0e9a\u0ebb\u0e94\u200b\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u200b\u0ec3\u0e99\u200b\u0e9e\u0eb2\u200b\u0eaa\u0eb2\u200b\u0ead\u0eb1\u0e87\u200b\u0e81\u0eb4\u0e94\u200b\u0ec1\u0ea5\u0eb0\u200b\u0e9e\u0eb2\u200b\u0eaa\u0eb2\u200b\u0e9d\u0ea3\u0eb1\u0ec8\u0e87\u200b\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u200b\u0e99\u0eb1\u0ec9\u0e99\u200b)
cowo.cowo.remove_smaller_words=\u0ec0\u0ead\u0ebb\u0eb2\u0e84\u0ecd\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0ec6\u0ead\u0ead\u0e81. \u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ec8\u0eb3\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0ec3\u0e94\u0edc\u0eb6\u0ec8\u0e87\u0ec1\u0ea1\u0ec8\u0e99
cowo.cowo.tagline=\ud83d\udd78\ufe0f\u0e9b\u0ec8\u0ebd\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d - \u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5
cowo.cowo.title=Cowo\: \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic \u0e88\u0eb2\u0e81\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
cowo.results.long_explanation=<h3>\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\:</h3><ul><li> \u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94</li><li> \u0e96\u0ec9\u0eb2 2 \u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81\u0ea1\u0eb1\u0e81\u0e88\u0eb0\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1, \u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d</li></ul><p> \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ec9\u0eb2\u0e87\u0ec0\u0e97\u0eb4\u0e87\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99 20 \u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1.</p><h3> \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e9f\u0e94\u0ec9\u0ea7\u0e8d Gephi, VOSviewer \u0eab\u0ebc\u0eb7 Gephisto</h3><p> \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0ec0\u0e95\u0eb1\u0ea1 (\u0e9a\u0ecd\u0ec8\u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9) \u0ec0\u0e9b\u0eb1\u0e99 <strong>\u0ec4\u0e9f\u0ea5\u0ecc gexf</strong> \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d. <strong>\u0ec4\u0e9f\u0ea5\u0ecc Gexf</strong> \u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9b\u0eb5\u0e94 \u0ec1\u0ea5\u0eb0\u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94\u0ec4\u0e94\u0ec9\u0e94\u0ec9\u0ea7\u0e8d <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0ec0\u0e94\u0eb1\u0eaa\u0e97\u0eb1\u0ead\u0e9a\u0e9f\u0ea3\u0eb5\u0e8a\u0eb1\u0ec9\u0e99\u0e99\u0ecd\u0eb2\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d.</p><br/><p> \u0e99\u0ead\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e8d\u0eb1\u0e87\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87\u0e81\u0eb1\u0e9a <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc, \u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e97\u0eb5\u0ec8\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ec2\u0e94\u0e8d Nees Jan van Eck \u0ec1\u0ea5\u0eb0 Ludo Waltman \u0e97\u0eb5\u0ec8\u0eaa\u0eb9\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0eb6\u0e81\u0eaa\u0eb2\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94\u0ec1\u0ea5\u0eb0\u0ec0\u0e95\u0eb1\u0e81\u0ec2\u0e99\u0ec2\u0ea5\u0ea2\u0eb5 (CWTS) \u0e97\u0eb5\u0ec8\u0ea1\u0eb0\u0eab\u0eb2\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0ec4\u0ea5 Leiden.</p><br/><p> \u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ecd\u0eb2\u0eae\u0ec9\u0ead\u0e87\u0eaa\u0eb0\u0eab\u0ea1\u0eb1\u0e81\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e95\u0ecc\u0e97\u0eb5\u0ec8\u0eaa\u0ec9\u0eb2\u0e87 viz \u0ec3\u0e99\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e84\u0ea5\u0eb4\u0e81, \u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb2\u0ea7\u0e99\u0ecc\u0ec2\u0eab\u0ea5\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9f\u0ea5\u0ecc PNG.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f\u0e9b\u0ec8\u0ebd\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d - \u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
cowo.results.title=Cowo\: \u0e9b\u0ec8\u0ebd\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d -results.
cowo.tool.argument1.details=
cowo.tool.argument1.title=\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic - \u0e9b\u0ec8\u0ebd\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e9f
cowo.tool.argument2.details=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0ec3\u0e8a\u0ec9\u0ec0\u0ea7\u0ea5\u0eb2\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5 (\u0e9e\u0eb2\u0eaa\u0eb2\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0e8d\u0eb1\u0e87?) \u0ec1\u0ea5\u0eb0\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ea5\u0eb4\u0e81\u0e94\u0ebd\u0ea7\:
cowo.tool.argument3.details=<p><strong>\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0ea5\u0eb0\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1</strong> \: \u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb7\u0ec9\u0e99\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec1\u0e96\u0ea7\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1. \u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0ea5\u0eb0\u0ea1\u0eb1\u0e94\u0ea5\u0eb0\u0ea7\u0eb1\u0e87\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea7\u0eb4\u0e97\u0eb5\u0e97\u0eb5\u0ec8\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0ec1\u0e9a\u0ec8\u0e87\u0ead\u0ead\u0e81. \u0ec2\u0e94\u0e8d\u0ea7\u0eb4\u0e97\u0eb5\u0e97\u0eb2\u0e87\u0e81\u0eb2\u0e99, \u0ea1\u0eb1\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0ea7\u0eb1\u0e81\u0eaa\u0eb1\u0ec9\u0e99, \u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec1\u0e96\u0ea7. \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0ec3\u0e8a\u0ec9\u0ec4\u0e9f\u0ea5\u0ecc Excel, \u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ea7\u0eb1\u0e81\u0eab\u0ebc\u0eb7\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec1\u0e96\u0ea7\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99.<br/><br/> <strong>Pre-processing of the text</strong> \: \u0e9a\u0ecd\u0ec8\u200b\u0ea1\u0eb5\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0e88\u0ecd\u0eb2\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0e97\u0ecd\u0eb2\u200b\u0ead\u0eb4\u0e94\u200b\u0eab\u0ebc\u0eb7\u200b\u0e97\u0ecd\u0eb2\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0eaa\u0eb0\u200b\u0ead\u0eb2\u0e94\u200b\u0e82\u0ecd\u0ec9\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0e81\u0ec8\u0ead\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0e99\u0ecd\u0eb2\u200b\u0ec3\u0e8a\u0ec9\u200b\u0eab\u0e99\u0ec9\u0eb2\u200b\u0e97\u0eb5\u0ec8\u200b\u0e99\u0eb5\u0ec9\u200b.<br/><br/> <strong>\u0e81\u0eb2\u0e99\u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87</strong> \: \u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0ec3\u0eab\u0ec9\u0ec3\u0e8a\u0ec9\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0ea1\u0eb7\u0ead\u0eb2\u0e8a\u0eb5\u0e9a\u0e9f\u0ea3\u0eb5\u0eaa\u0ead\u0e87\u0ead\u0eb1\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic \u0e97\u0eb5\u0ec8\u0e9c\u0eb0\u0ea5\u0eb4\u0e94\u0ec2\u0e94\u0e8d\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0ec3\u0eab\u0ec9\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87, \u0e9b\u0eb1\u0e9a\u0eaa\u0eb5, \u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0edc\u0eb2\u0e94 \u0ec1\u0ea5\u0eb0\u0ec1\u0ea5\u0ec8\u0e99\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e81\u0eb2\u0e9f\u0e97\u0eb5\u0ec8\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2 (\u0ec0\u0e8a\u0eb1\u0ec8\u0e99\: <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0eaa\u0eb9\u0e99\u0e81\u0eb2\u0e87\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e87</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0eaa\u0eb0\u0eab\u0e99\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ead\u0eb2\u0e94\u0ec1\u0ea5\u0eb0\u0e87\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0ea1\u0eb2\u0e8d\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic. VOSviewer \u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0e94\u0ec9\u0ea7\u0e8d scientometrics \u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0ec1\u0e95\u0ec8\u0ea7\u0ec8\u0eb2\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic \u0ec3\u0e94\u0ec6.</p>
cowo.tool.argument3.title=\u0ec0\u0e84\u0eb1\u0e94\u200b\u0ea5\u0eb1\u0e9a\u200b\u0ec1\u0ea5\u0eb0 tricks \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u200b\u0ec3\u0eab\u0ec9\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0ec3\u0e88\u200b\u0e88\u0eb2\u0e81\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d semantic\u200b
cowo.tool.argument4.details=\u0e96\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99, \u0e97\u0ec8\u0eb2\u0e99\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec3\u0e8a\u0ec9 Gaze, \u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0ead\u0eb8\u0e97\u0eb4\u0e94\u0e95\u0ebb\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0eb2\u0e99 <a href\="../gaze/network_builder_tool.html">\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0ec9\u0eb2\u0e8d\u0e84\u0eb7\u0e81\u0eb1\u0e99</a> .
cowo.tool.argument4.title=\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ea1\u0eb5\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87, \u0ea1\u0eb5\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
cowo.tool.description=100% \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic. \u0e9a\u0ecd\u0ec8\u0e88\u0ecd\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99. \u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99 csv, Excel \u0eab\u0ebc\u0eb7\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0ecd\u0eb2\u0ea1\u0eb0\u0e94\u0eb2. \u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ec3\u0e99\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e84\u0ea5\u0eb4\u0e81. \u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99 Excel \u0eab\u0ebc\u0eb7\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e9f.
cowo.tool.model_long_details=<p>\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0eab\u0e99\u0eb1\u0e87\u0eaa\u0eb7\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb6\u0e81\u0eaa\u0eb2 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99\u0ec1\u0ea5\u0eb0\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0ec3\u0e99 Twitter</a> . \u0ec0\u0e95\u0eb1\u0e81\u0ec2\u0e99\u0ec2\u0ea5\u0e8a\u0eb5\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\:</p><ol><li> \u0e81\u0eb2\u0e99\u0e97\u0ecd\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb0\u0ead\u0eb2\u0e94\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\: \u0ec1\u0e9b\u0ec0\u0e9b\u0eb1\u0e99 ASCII, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87 urls, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ea1\u0eb2\u0e8d\u0ea7\u0eb1\u0e81\u0e95\u0ead\u0e99.</li><li> \u0e81\u0eb2\u0e99\u200b\u0ec0\u0eae\u0eb1\u0e94\u200b\u0ec3\u0eab\u0ec9\u200b\u0e82\u0eb1\u0ec9\u0e99\u200b\u0e95\u0ead\u0e99\u200b.</li><li> decomposition \u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0e99 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u0ec0\u0e96\u0eb4\u0e87\u0eaa\u0eb5\u0ec8-grams, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87 n-grams \u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87\u0eab\u0e99\u0ec9\u0ead\u0e8d. \u0e82\u0eb1\u0ec9\u0e99\u200b\u0e95\u0ead\u0e99\u200b\u0e99\u0eb5\u0ec9\u200b\u0ec1\u0ea1\u0ec8\u0e99\u200b\u0e84\u0eb7\u200b\u0e81\u0eb1\u0e99\u200b\u0e81\u0eb1\u0e9a\u200b\u0eab\u0e99\u0eb6\u0ec8\u0e87\u200b\u0e9b\u0eb0\u200b\u0e95\u0eb4\u200b\u0e9a\u0eb1\u0e94\u200b\u0e95\u0eb2\u0ea1 <a href\="../umigon/sentiment_analysis_tool.html">\u200b\u0eab\u0e99\u0ec9\u0eb2\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0ecd\u0eb2\u200b\u0ea5\u0eb1\u0e9a\u200b\u0e81\u0eb2\u0e99\u200b\u0ea7\u0eb4\u200b\u0ec0\u0e84\u0eb2\u0eb0\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0eae\u0eb9\u0ec9\u200b\u0eaa\u0eb6\u0e81</a></li><li> \u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99</a> \: \u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87 n-grams \u0ea1\u0eb1\u0e81\u0e88\u0eb0\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6?</li><li> \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87 cooccurring n-grams \u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\: \u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0ec0\u0eae\u0eb1\u0e94\u0e94\u0ec9\u0ea7\u0e8d n-grams \u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94. \u0eaa\u0ead\u0e87 n-grams \u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e99\u0e96\u0ec9\u0eb2\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6.</li><li> \u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e96\u0eb7\u0e81\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0ec2\u0e94\u0e8d\u0ec3\u0e8a\u0ec9\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ead\u0eb5\u0ec9\u0e99\u0ea7\u0ec8\u0eb2 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec3\u0e99\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec1\u0e96\u0ea7\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1. \u0e84\u0eb9\u0ec8\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec0\u0ead\u0eb5\u0ec9\u0e99\u0ea7\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99. \u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94\u0ec1\u0ea5\u0eb0\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94, \u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e99\u0e96\u0ec9\u0eb2\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0ea1\u0eb1\u0e81\u0e88\u0eb0\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1.
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9b\u0ec8\u0ebd\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e9f semantic
cowo.tool.title=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic, \u0e9f\u0ea3\u0eb5 \u0ec1\u0ea5\u0eb0\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc. \u0e9b\u0ec8\u0ebd\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e9f.
delight.results.tagline=\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a '\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb4\u0e99\u0e94\u0eb5' \u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb7\u0ec8\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94 - \u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
delight.tool.description=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea5\u0eb0\u0e9a\u0eb8 '\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb4\u0e99\u0e94\u0eb5' \u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0eb2\u0e81\u0eaa\u0eb7\u0ec8\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea5\u0eb0\u0e9a\u0eb8\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb4\u0e99\u0e94\u0eb5\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1, \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb7\u0ec8\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\u0ec3\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94
delight.tool.title=\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81 '\u0e94\u0eb5\u0ec3\u0e88' \u0ec3\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87, \u0e9f\u0ea3\u0eb5\u0ec1\u0ea5\u0eb0\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc. \u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99 coders.
gaze.network_builder.apply_pmi_correction=\u0e99\u0eb3\u0ec3\u0e8a\u0ec9 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0e81\u0eb2\u0e99\u0ec1\u0e81\u0ec9\u0ec4\u0e82 Pointwise Mutual Correction (PMI)</a> \u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d.
gaze.network_builder.description=100% \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e88\u0eb2\u0e81\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8
gaze.network_builder.go_with_option=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
gaze.network_builder.if_you_need_more_parameters=\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1 \ud83e\udd13
gaze.network_builder.option_1=\u0e97\u0eb2\u0e87\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81 1\u200b\: cooccurences \u0e81\u0eb1\u0e9a\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b
gaze.network_builder.option_2=\u0e97\u0eb2\u0e87\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81 2\u200b\: \u0ec1\u0eab\u0ebc\u0ec8\u0e87\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0ec1\u0ea5\u0eb0\u200b\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u200b\u0eab\u0ea1\u0eb2\u0e8d\u200b\u0e82\u0ead\u0e87\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b
gaze.network_builder.or_read_below=... \u0eab\u0ebc\u0eb7\u0ead\u0ec8\u0eb2\u0e99\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0eaa\u0ead\u0e87\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e99\u0eb5\u0ec9, \u0ec1\u0ea5\u0eb0\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8
gaze.network_builder.tips_and_tricks.details=<strong>\u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87</strong><br/> \u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0eaa\u0ead\u0e87\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0eab\u0ebc\u0ea7\u0e94\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic \u0e97\u0eb5\u0ec8\u0e9c\u0eb0\u0ea5\u0eb4\u0e94\u0ec2\u0e94\u0e8d\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0ec3\u0eab\u0ec9\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87, \u0eaa\u0eb5, \u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0ec1\u0ea5\u0eb0\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4\u0e81\u0eb2\u0e9f\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99 (\u0ec0\u0e8a\u0eb1\u0ec8\u0e99\: \u0eaa\u0eb9\u0e99\u0e81\u0eb2\u0e87\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0eaa\u0eb0\u0eab\u0e99\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ead\u0eb2\u0e94\u0ec1\u0ea5\u0eb0\u0e87\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0ea1\u0eb2\u0e8d\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic. VOSviewer \u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0e94\u0ec9\u0ea7\u0e8d scientometrics \u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0ec1\u0e95\u0ec8\u0ea7\u0ec8\u0eb2\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic \u0ec3\u0e94\u0ec6.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0ec0\u0e84\u0eb1\u0e94\u200b\u0ea5\u0eb1\u0e9a\u200b\u0ec1\u0ea5\u0eb0 tricks \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u200b\u0ec3\u0eab\u0ec9\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0ec3\u0e88\u200b\u0e88\u0eb2\u0e81\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b
gaze.network_builder.title=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d, \u0e9f\u0ea3\u0eb5 \u0ec1\u0ea5\u0eb0\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc. \u0e9b\u0ec8\u0ebd\u0e99 csv \u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e9f.
gaze.network_builder.two_options=\u0eaa\u0ead\u0e87\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\: \u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0ec9\u0eb2\u0e8d\u0e84\u0eb7\u0e81\u0eb1\u0e99\u0ec3\u0e99\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8
gaze.network_builder.use_it_directly=\u0ec3\u0e8a\u0ec9\u0ea1\u0eb1\u0e99\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\:
gaze.results.long_explanation=<h3>\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\:</h3><ul><li> <strong>\u0e96\u0ec9\u0eb2\u200b\u0eab\u0eb2\u0e81\u200b\u0ea7\u0ec8\u0eb2\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u200b\u0e97\u0eb2\u0e87\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81 1 (\u0e81\u0eb2\u0e99\u200b\u0ec0\u0e81\u0eb5\u0e94\u200b\u0e82\u0eb6\u0ec9\u0e99\u200b\u0eae\u0ec8\u0ea7\u0ea1\u200b\u0e81\u0eb1\u0e99\u200b)</strong> \u200b\: \u0ec0\u0ea1\u0eb7\u0ec8\u0ead 2 expressions \u0eae\u0ec8\u0ea7\u0ea1\u200b\u0e81\u0eb1\u0e99\u200b\u0ec0\u0e81\u0eb5\u0e94\u200b\u0e82\u0eb6\u0ec9\u0e99\u200b\u0ec3\u0e99\u200b\u0eab\u0e99\u0eb6\u0ec8\u0e87\u200b\u0eab\u0ebc\u0eb7\u200b\u0eab\u0ebc\u0eb2\u0e8d\u200b\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u200b, \u0e9e\u0ea7\u0e81\u200b\u0ec0\u0e82\u0ebb\u0eb2\u200b\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u200b\u0ec4\u0e94\u0ec9\u200b\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u200b\u0e95\u0ecd\u0ec8\u200b\u0ec3\u0e99\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b.</li><li> <strong>\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 2 (\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0ec1\u0ea5\u0eb0\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0eab\u0ea1\u0eb2\u0e8d)</strong> \: \u0ec0\u0ea1\u0eb7\u0ec8\u0ead 2 \u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0ea1\u0eb5\u0ea2\u0ec8\u0eb2\u0e87\u0eab\u0e99\u0ec9\u0ead\u0e8d\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0eab\u0ea1\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e9e\u0ebb\u0e9a\u0e81\u0eb1\u0e99, \u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d.</li></ul><h3> \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e9f\u0e94\u0ec9\u0ea7\u0e8d Gephi, VOSviewer \u0eab\u0ebc\u0eb7 Gephisto</h3><p> \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0ec0\u0e95\u0eb1\u0ea1 (\u0ea1\u0eb5\u0eab\u0ebc\u0eb2\u0e8d\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81) \u0ec0\u0e9b\u0eb1\u0e99 <strong>\u0ec4\u0e9f\u0ea5\u0ecc gexf</strong> \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d. <strong>\u0ec4\u0e9f\u0ea5\u0ecc Gexf</strong> \u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9b\u0eb5\u0e94 \u0ec1\u0ea5\u0eb0\u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94\u0ec4\u0e94\u0ec9\u0e94\u0ec9\u0ea7\u0e8d <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0ec0\u0e94\u0eb1\u0eaa\u0e97\u0eb1\u0ead\u0e9a\u0e9f\u0ea3\u0eb5\u0e8a\u0eb1\u0ec9\u0e99\u0e99\u0ecd\u0eb2\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d.</p><br/><p> \u0e99\u0ead\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e8d\u0eb1\u0e87\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87\u0e81\u0eb1\u0e9a <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc, \u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e97\u0eb5\u0ec8\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ec2\u0e94\u0e8d Nees Jan van Eck \u0ec1\u0ea5\u0eb0 Ludo Waltman \u0e97\u0eb5\u0ec8\u0eaa\u0eb9\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0eb6\u0e81\u0eaa\u0eb2\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94\u0ec1\u0ea5\u0eb0\u0ec0\u0e95\u0eb1\u0e81\u0ec2\u0e99\u0ec2\u0ea5\u0ea2\u0eb5 (CWTS) \u0e97\u0eb5\u0ec8\u0ea1\u0eb0\u0eab\u0eb2\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0ec4\u0ea5 Leiden.</p><br/><p> \u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ecd\u0eb2\u0eae\u0ec9\u0ead\u0e87\u0eaa\u0eb0\u0eab\u0ea1\u0eb1\u0e81\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e95\u0ecc\u0e97\u0eb5\u0ec8\u0eaa\u0ec9\u0eb2\u0e87 viz \u0ec3\u0e99\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e84\u0ea5\u0eb4\u0e81, \u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb2\u0ea7\u0e99\u0ecc\u0ec2\u0eab\u0ea5\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9f\u0ea5\u0ecc PNG.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0ec1\u0e99\u0ea1\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\: \u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0ec9\u0eb2\u0e8d\u0e84\u0eb7\u0e81\u0eb1\u0e99 - \u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
gaze.results.title=\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a - \u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e88\u0eb2\u0e81 cooccurrences \u0eab\u0ebc\u0eb7\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0eab\u0e99\u0ec8\u0ea7\u0e8d\u0e87\u0eb2\u0e99
general.languages.arabic=\u0ead\u0eb2\u0ea3\u0eb1\u0e9a
general.languages.bulgarian=\u0e9a\u0eb8\u0e99\u0e81\u0eb2\u0ea3\u0eb5
general.languages.catalan=\u0e84\u0eb2\u0e95\u0eb2\u0ea5\u0eb2\u0e99
general.languages.danish=\u0ec0\u0e94\u0eb1\u0e99\u0ea1\u0eb2\u0e81
general.languages.dutch=\u0ec2\u0eae\u0e99\u0ea5\u0eb1\u0e87
general.languages.english=\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94
general.languages.french=\u0e9e\u0eb2\u0eaa\u0eb2\u0e9d\u0ea3\u0eb1\u0ec8\u0e87
general.languages.german=\u0ec0\u0ea2\u0e8d\u0ea5\u0eb0\u0ea1\u0eb1\u0e99
general.languages.greek=\u0e81\u0ea3\u0eb5\u0e81
general.languages.italian=\u0ead\u0eb4\u0e95\u0eb2\u0ea5\u0ebd\u0e99
general.languages.norwegian=\u0e99\u0ecd\u0ec0\u0ea7
general.languages.polish=\u0ec2\u0e9b\u0ec2\u0ea5\u0e8d
general.languages.portuguese=\u0e9e\u0eb2\u0eaa\u0eb2\u0e9b\u0ead\u0e81\u0e95\u0eb8\u0e8d\u0e81\u0eb2\u0e99
general.languages.russian=\u0e9e\u0eb2\u0eaa\u0eb2\u0ea5\u0eb1\u0e94\u0ec0\u0e8a\u0e8d
general.languages.spanish=\u0ec1\u0ead\u0eaa\u0e9b\u0eb2\u0ec2\u0e8d\u0e99
general.message.almost_done=\u23f3 \u0ec3\u0e81\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7
general.message.analysis_complete=\u2728\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
general.message.are_not_connected=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
general.message.back_to_menu=\u0e81\u0eb1\u0e9a\u0ec4\u0e9b\u0e97\u0eb5\u0ec8\u0ec0\u0ea1\u0e99\u0eb9
general.message.back_to_the_menu=\u0e81\u0eb1\u0e9a\u0ec4\u0e9b\u0e97\u0eb5\u0ec8\u0ec0\u0ea1\u0e99\u0eb9
general.message.captcha_paris=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eaa\u0ec8\u0ec3\u0e99 captcha \u0e99\u0eb5\u0ec9\: \u0e99\u0eb0\u0e84\u0ead\u0e99\u0eab\u0ebc\u0ea7\u0e87\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e97\u0e94\u0e9d\u0ea3\u0eb1\u0ec8\u0e87\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0e8d\u0eb1\u0e87?
general.message.check_spam=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5\u0eaa\u0eb0\u0ec1\u0e9b\u0ea1
general.message.choose_gexf_file=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc gexf (Gephi)
general.message.choose_vosviewer_file=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 \u0e97\u0eb3\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb0\u0ead\u0eb2\u0e94\u0e84\u0eb3\u0eaa\u0eb1\u0e9a \u0ec1\u0ea5\u0eb0\u0eaa\u0eb3\u0e99\u0ea7\u0e99\u0eaa\u0eb3\u0e84\u0eb1\u0e99...
general.message.confirm_and_back_to_menu=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99\u0ec4\u0e9b\u0eab\u0eb2\u0e81\u0eb0\u0e94\u0eb2\u0e99\u0e95\u0ebb\u0ec9\u0e99\u0e95\u0ecd
general.message.data_not_found=\ud83e\udd14\u0e9a\u0ecd\u0ec8\u0e9e\u0ebb\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
general.message.dataset_is_made_of=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea1\u0eb2\u0e88\u0eb2\u0e81
general.message.describe_items_short=\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e96\u0ea7\u0eaa\u0eb1\u0ec9\u0e99\u0ec6\:
general.message.download_gexf=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0ec4\u0e9f\u0ea5\u0ecc gexf
general.message.email_sent=\ud83d\udce7 \u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0ec1\u0ea5\u0ec9\u0ea7
general.message.email_sent_to=\ud83d\udce7 \u0ead\u0eb5\u0ec0\u0ea1\u0ea5\u0ecc\u0e96\u0eb7\u0e81\u0eaa\u0ebb\u0ec8\u0e87\u0eab\u0eb2\:
general.message.empty_line=\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0eab\u0ea7\u0ec8\u0eb2\u0e87
general.message.feedback_sent=\u0e84\u0ecd\u0eb2\u200b\u0e95\u0eb4\u200b\u0e8a\u0ebb\u0ea1\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0ec4\u0e94\u0ec9\u200b\u0e96\u0eb7\u0e81\u200b\u0eaa\u0ebb\u0ec8\u0e87\u200b\u0ec4\u0e9b\u200b
general.message.file_loaded=\ud83d\ude9a \u0ec2\u0eab\u0ea5\u0e94\u0ec4\u0e9f\u0ea5\u0ecc\u0ec1\u0ea5\u0ec9\u0ea7\!
general.message.finding_key_terms=\ud83c\udfaf\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0e84\u0eb3\u0eaa\u0eb1\u0e9a \u0ec1\u0ea5\u0eb0\u0eaa\u0eb3\u0e99\u0ea7\u0e99\u0eaa\u0eb3\u0e84\u0eb1\u0e99...
general.message.finished_reading_data=\u2b50\u0ead\u0ec8\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eab\u0ec9\u0e88\u0ebb\u0e9a
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0ec0\u0e9b\u0eb1\u0e99\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0ec0\u0e94\u0eb1\u0eaa\u0e97\u0eb1\u0ead\u0e9a\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87, \u0ec0\u0eab\u0eb1\u0e99\u0e9e\u0eb2\u0e9a \u0ec1\u0ea5\u0eb0\u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e99\u0ec9\u0ead\u0e8d \u0ec1\u0ea5\u0eb0\u0ec3\u0eab\u0e8d\u0ec8. \u0e9c\u0eb9\u0ec9\u200b\u0ec3\u0e8a\u0ec9\u200b\u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0e99\u0ecd\u0eb2\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b, \u0eae\u0eb9\u0e9a\u200b\u0ec1\u0e9a\u0e9a\u200b, \u0e81\u0eb2\u0e99\u200b\u0e81\u0eb1\u0ec8\u0e99\u200b\u0e95\u0ead\u0e87\u200b, \u0eaa\u0eb5\u200b, \u0e9b\u0eb1\u0e9a\u200b\u0e82\u0eb0\u200b\u0eab\u0e99\u0eb2\u0e94\u200b, \u0ec1\u0ea5\u0eb0\u200b\u0e84\u0ecd\u0eb2\u200b\u0e99\u0ea7\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0ea7\u0eb1\u0e94\u200b\u0ec1\u0e97\u0e81\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0ecd\u0eb2\u200b\u0e84\u0eb1\u0e99\u200b\u0ec3\u0e99\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b.</p><p> \u0e99\u0eb5\u0ec9\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9e\u0eb2\u0e9a\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0eaa\u0eb2\u0e8d\u0e95\u0eb2\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0eaa\u0eb7\u0ec8\u0eaa\u0eb2\u0e99\u0e97\u0eb2\u0e87\u0eaa\u0eb2\u0e8d\u0e95\u0eb2\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e94\u0eb1\u0ec8\u0e87\u0e81\u0ec8\u0eb2\u0ea7.</p><p> \u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a Gephi</a> \u0ec1\u0ea5\u0eb0 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0e81\u0eb8\u0ec8\u0ea1 Facebook \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0eab\u0ea7\u0eab\u0ebc\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 Gephi</a> .</p>
general.message.gephi.long_title=Gephi - \u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d
general.message.get_in_touch_if_need_support_new_language=(\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ec3\u0eab\u0ea1\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99)
general.message.go_back_do_search_twitter=\u0e81\u0eb1\u0e9a\u0ec4\u0e9b\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0ead\u0eb7\u0ec8\u0e99\u0ec3\u0e99 Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u0e81\u0eb2\u0e99\u0ea5\u0ec9\u0eb2\u0e87\u0e9e\u0eb2\u0ea5\u0eb0\u0edc\u0eb1\u0e81.
general.message.i_new_user=\u0e82\u0ec9\u0ead\u0e8d\u0ec0\u0e9b\u0eb1\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec3\u0eab\u0ea1\u0ec8
general.message.import_your_data_get_results_example=\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99, \u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\: \u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87
general.message.internal_server_error=\u0ec0\u0e8a\u0eb5\u0e9a\u0ec0\u0ea7\u0eb5\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0eaa\u0ebb\u0ec8\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec4\u0e9b\u0e97\u0eb5\u0ec8 analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ea1\u0eb1\u0e99\u0eaa\u0eb1\u0ec9\u0e99\u0ec1\u0ea5\u0eb0\u0e8a\u0eb1\u0e94\u0ec0\u0e88\u0e99\!
general.message.language_of_text_to_analyze=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0e9e\u0eb2\u200b\u0eaa\u0eb2\u200b\u0e82\u0ead\u0e87\u200b\u0e82\u0ecd\u0ec9\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0e81\u0eb2\u0e99\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e87\u0eb2\u0e99\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d\: \u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d
general.message.make_viz_public_details=<p>\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0, \u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0ec1\u0e9a\u0e9a\u0e96\u0eb2\u0ea7\u0ead\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99. \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94 bookmark \u0ea1\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99.</p><br/><p> \u0e96\u0ec9\u0eb2\u0e9a\u0ecd\u0ec8\u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99, \u0ec4\u0e9f\u0ea5\u0ecc\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a\u0ead\u0ead\u0e81\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e8a\u0ebb\u0ec8\u0ea7\u0ec2\u0ea1\u0e87.</p>
general.message.make_viz_public_question=\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0e9a\u0ecd?
general.message.max_file_size=\ud83d\udcda\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0ec4\u0e9f\u0ea5\u0ecc\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
general.message.max_items_capacity_to_analyze=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\:
general.message.max_ngram=\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0e82\u0ead\u0e87 ngrams
general.message.min_word_length=\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0e95\u0ecd\u0eb2\u0ec8\u0eaa\u0eb8\u0e94\u0e97\u0eb5\u0ec8
general.message.name_of_dataset=\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
general.message.new_api_available=\u0ec3\u0edd\u0ec8\: \u0e94\u0ebd\u0ea7\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87 API \u0ec1\u0ea5\u0ec9\u0ea7
general.message.no_file_upload_again=\ud83d\ude15 \u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec4\u0e9f\u0ea5\u0ecc\u0ec3\u0eab\u0ec9\u0ead\u0ec8\u0eb2\u0e99. \u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0ec4\u0e9f\u0ea5\u0ecc\u0ec1\u0ea5\u0ec9\u0ea7\u0ea5\u0ead\u0e87\u0ead\u0eb5\u0e81\u0e84\u0eb1\u0ec9\u0e87.
general.message.ok_sharing_stopwords=\u0e81\u0ebb\u0e94\u200b\u0e9a\u0ec8\u0ead\u0e99\u200b\u0e99\u0eb5\u0ec9 \u0e96\u0ec9\u0eb2\u200b\u0eab\u0eb2\u0e81\u200b\u0ea7\u0ec8\u0eb2\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0e95\u0ebb\u0e81\u200b\u0ea5\u0ebb\u0e87\u200b\u0ec0\u0eab\u0eb1\u0e99\u200b\u0e94\u0eb5\u200b\u0e84\u0ecd\u0eb2\u200b\u0ea2\u0eb8\u0e94\u200b\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u200b\u0e99\u0eb5\u0ec9\u200b\u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0ec1\u0e9a\u0ec8\u0e87\u200b\u0e9b\u0eb1\u0e99\u200b\u0ec1\u0ea5\u0eb0\u200b\u0e99\u0ecd\u0eb2\u200b\u0ec3\u0e8a\u0ec9\u200b\u0e84\u0eb7\u0e99\u200b\u0ec3\u0eab\u0ea1\u0ec8\u200b\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u200b\u0e9b\u0eb1\u0e9a\u200b\u0e9b\u0eb8\u0e87 app \u0eaa\u0ecd\u0eb2\u200b\u0ea5\u0eb1\u0e9a\u200b\u0e97\u0eb8\u0e81\u200b\u0e84\u0ebb\u0e99 \ud83d\ude4f
general.message.open_the_chart=\u0ec0\u0e9b\u0eb5\u0e94\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u0ec0\u0e9b\u0eb5\u0e94\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99
general.message.opening_user_supplied_stopwords=\ud83e\udd38\u0ec0\u0e9b\u0eb5\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87 stopwords \u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
general.message.or_read_explanations_below=... \u0eab\u0ebc\u0eb7\u0ead\u0ec8\u0eb2\u0e99\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb1\u0e99\u0ec0\u0eae\u0eb1\u0e94, \u0ec1\u0ea5\u0eb0\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\:
general.message.password_will_be_sent_to_email=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0ebb\u0ec8\u0e87\u0ec4\u0e9b\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99. \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5 spam \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\!
general.message.please_use_api_for_bigger_capacity=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec3\u0e8a\u0ec9 API \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0eb8\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2
general.message.please_wait_seconds=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ecd\u0e96\u0ec9\u0eb2\u0eaa\u0ead\u0e87\u0eaa\u0eb2\u0ea1\u0ea7\u0eb4\u0e99\u0eb2\u0e97\u0eb5.
general.message.providing_own_stopwords.details1=\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87 stopwords. \u0ea1\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9f\u0ea5\u0ecc .txt \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0e94\u0ebd\u0ea7\u0e95\u0ecd\u0ec8\u0ec1\u0e96\u0ea7.
general.message.providing_own_stopwords.details2=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0ec8\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0e96\u0ec9\u0eb2\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0e84\u0ea7\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e97\u0e99 (\u0ec1\u0e97\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8) \u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e84\u0eb3\u0ea2\u0eb8\u0e94\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99.
general.message.providing_own_stopwords.details3=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0ec8\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ebb\u0e81\u0ea5\u0ebb\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0e94\u0eb5\u0e81\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0ec3\u0e8a\u0ec9\u0ec3\u0eab\u0ea1\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec1\u0ead\u0eb1\u0e9a\u0eaf\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e97\u0eb8\u0e81\u0e84\u0ebb\u0e99 \ud83d\ude4f.
general.message.providing_own_stopwords.title=\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0ead\u0e87
general.message.reading_csv_file=\ud83d\udc53 \u0e81\u0eb2\u0e99\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e9f\u0ea5\u0ecc csv
general.message.reading_excel_file=\ud83d\udc53 \u0ead\u0ec8\u0eb2\u0e99\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87 Excel
general.message.reading_file=\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e9f\u0ea5\u0ecc
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0e81\u0eb2\u0e99\u0ead\u0ec8\u0eb2\u0e99\u0eaa\u0eb0\u0ec0\u0e9b\u0ea3\u0e94\u0e8a\u0eb5\u0e94\u0e82\u0ead\u0e87 Google
general.message.reading_pdf_file=\ud83d\udc53 \u0e81\u0eb2\u0e99\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e9f\u0ea5\u0ecc pdf
general.message.reading_text_file=\ud83d\udc53 \u0e81\u0eb2\u0e99\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e9f\u0ea5\u0ecc\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
general.message.remove_academic_stopwords=\u0ec0\u0ead\u0ebb\u0eb2 stopwords \u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99
general.message.remove_science_stopwords=\u0ec0\u0ead\u0ebb\u0eb2\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0ea2\u0eb8\u0e94 '\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94'
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0e96\u0ead\u0e99\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0ec1\u0ea5\u0eb0\u0e84\u0ecd\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0ec6
general.message.removing_punctuation_and_cleaning=\ud83d\udec1\u0ec0\u0ead\u0ebb\u0eb2\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ea7\u0eb1\u0e81\u0e95\u0ead\u0e99 \u0ec1\u0ea5\u0eb0\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0e97\u0eb3\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb0\u0ead\u0eb2\u0e94\u0ead\u0eb7\u0ec8\u0e99\u0ec6
general.message.reportsent=\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99\u200b\u0e96\u0eb7\u0e81\u200b\u0eaa\u0ebb\u0ec8\u0e87\u200b\u0ec4\u0e9b\u200b
general.message.scores_by_annotators=\u0e84\u0eb0\u0ec1\u0e99\u0e99\u0ec2\u0e94\u0e8d\u0e99\u0eb1\u0e81\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
general.message.see_more_details=\u0ea5\u0eb2\u0e8d\u200b\u0ea5\u0eb0\u200b\u0ead\u0ebd\u0e94\u200b\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u200b\u0ec0\u0e95\u0eb5\u0ea1\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0eaa\u0ebb\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87 stopwords \u0e81\u0eb1\u0e9a\u0e99\u0eb1\u0e81\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2 - \u0e88\u0eb0\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0ec3\u0e99\u0ec4\u0ea7\u0ec6\u0e99\u0eb5\u0ec9, \u0e82\u0ead\u0e9a\u0ec3\u0e88\! \ud83d\ude4f
general.message.several_files_possible=\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0 *\u0eab\u0ebc\u0eb2\u0e8d\u0ec4\u0e9f\u0ea5\u0ecc* \u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99. \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0ec3\u0e99\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5, \u0ec0\u0e9b\u0eb5\u0e94\u0ec2\u0e9f\u0e99\u0ec0\u0e94\u0eb5 \u0ec1\u0ea5\u0eb0\u0ec3\u0e8a\u0ec9\u0e9b\u0eb8\u0ec8\u0ea1 'Ctrl', 'shift' \u0eab\u0ebc\u0eb7 'Cmd' \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0ea1\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0.
general.message.should_be=\u0e84\u0ea7\u0e99\u200b\u0e88\u0eb0\u200b\u0ec0\u0e9b\u0eb1\u0e99
general.message.starting_analysis=\ud83c\udfc3\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0
general.message.switch_to_desktop=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9b\u0ec8\u0ebd\u0e99\u0ec4\u0e9b\u0ec3\u0e8a\u0ec9\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0e97\u0ec8\u0ead\u0e87\u0ec0\u0ea7\u0eb1\u0e9a\u0ec3\u0e99\u0e84\u0ead\u0ea1\u0e9e\u0eb4\u0ea7\u0ec0\u0e95\u0eb5\u0e95\u0eb1\u0ec9\u0e87\u0ec2\u0e95\u0eb0.
general.message.text_in_bulk=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb3\u0ea1\u0eb0\u0e94\u0eb2 (\u0ec4\u0e9f\u0ea5\u0ecc txt \u0eab\u0ebc\u0eb7 pdf)
general.message.text_in_bulk_one_item_per_line=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc .txt \u0e97\u0eb3\u0ea1\u0eb0\u0e94\u0eb2 - \u0edc\u0eb6\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0ec1\u0e96\u0ea7 \ud83d\udcc4
general.message.text_in_bulk_pdf_only=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc pdf
general.message.text_in_tables_one_item_per_line=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e96\u0eb1\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e82\u0ead\u0e87\u0ec4\u0e9f\u0ea5\u0ecc (\u0ec4\u0e9f\u0ea5\u0ecc csv \u0eab\u0ebc\u0eb7 Excel) \ud83d\udcca
general.message.text_provided_as_input=\u0e82\u0ecd\u0ec9\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0eaa\u0eb0\u200b\u0eab\u0e99\u0ead\u0e87\u200b\u0ec3\u0eab\u0ec9\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0e9b\u0ec9\u0ead\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b
general.message.text_structured=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0ec3\u0e99\u0e96\u0eb1\u0e99 \u0eab\u0ebc\u0eb7\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87 (\u0ec4\u0e9f\u0ea5\u0ecc csv \u0eab\u0ebc\u0eb7 Excel)
general.message.the_product_of=\u0e9c\u0eb0\u200b\u0ea5\u0eb4\u0e94\u200b\u0e95\u0eb0\u200b\u0e9e\u0eb1\u0e99\u200b\u0e82\u0ead\u0e87
general.message.try_it_just_click_on_link=\u0ea5\u0ead\u0e87\u0ea1\u0eb1\u0e99, \u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0e84\u0ea5\u0eb4\u0e81\u0ec3\u0eaa\u0ec8\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\:
general.message.type_your_query=\u0e9e\u0eb4\u0ea1\u0e84\u0ecd\u0eb2\u0e96\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
general.message.upload_your_data=\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
general.message.use_it_directly_by_selecting_a_data_source=\u0ec3\u0e8a\u0ec9\u0ea1\u0eb1\u0e99\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\:
general.message.use_own_stopwords=\u0ec3\u0e8a\u0ec9\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0ead\u0e87
general.message.use_own_stopwords.instructions=\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87 stopwords. \u0ea1\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9f\u0ea5\u0ecc .txt \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0e94\u0ebd\u0ea7 \u0eab\u0ebc\u0eb7 n-gram \u0e95\u0ecd\u0ec8\u0ec1\u0e96\u0ea7.
general.message.use_pmi=\u0ec3\u0e8a\u0ec9 PMI
general.message.user_exists=\ud83d\udea8\u0ea1\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7
general.message.user_exists.instructions=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81 '\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec3\u0edd\u0ec8' \u0ec1\u0ea5\u0eb0\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e94\u0ec9\u0ea7\u0e8d
general.message.visualize_with_gephisto=\u0ec0\u0eab\u0eb1\u0e99\u0e9e\u0eb2\u0e9a\u0e94\u0ec9\u0ea7\u0e8d Gephisto
general.message.visualize_with_vosviewer=\u0ec0\u0eab\u0eb1\u0e99\u0e9e\u0eb2\u0e9a\u0e94\u0ec9\u0ea7\u0e8d VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0ec1\u0ea1\u0ec8\u0e99\u0e8a\u0ead\u0e9a\u0ec1\u0ea7 desktop \u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0ea5\u0eb0\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d, \u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e82\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87\u0ec3\u0e99\u0ec2\u0e94\u0ec0\u0ea1\u0e99\u0e82\u0ead\u0e87 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94</a> (\u0ec0\u0e8a\u0eb4\u0ec8\u0e87, \u0ec0\u0ea7\u0ebb\u0ec9\u0eb2\u0eaa\u0eb1\u0ec9\u0e99\u0ec6, \u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0ea7\u0eb1\u0e94\u0ec1\u0e97\u0e81\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0e81\u0eb4\u0e94\u0e88\u0eb0\u0e81\u0ecd\u0eb2\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94).</p><p> \u0ec3\u0e99\u0e8a\u0ec8\u0ea7\u0e87\u0ea5\u0eb6\u0eb0\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0eae\u0ec9\u0ead\u0e99 2021, \u0e9c\u0eb9\u0ec9\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2 VOSviewer \u0ec4\u0e94\u0ec9\u0ec0\u0e9b\u0eb5\u0e94\u0e95\u0ebb\u0ea7 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0ec0\u0ea7\u0eb5\u0e8a\u0eb1\u0ec8\u0e99\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc</a> , \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9\u0eab\u0ebc\u0eb2\u0e8d\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e9e\u0eb2\u0e9a\u0e97\u0eb5\u0ec8\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99\u0ec3\u0e99\u0ea1\u0eb1\u0e99.</p><p> \u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e94\u0ec9\u0ea7\u0e8d VOSviewer</a> \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0eaa\u0eb0\u0eab\u0e99\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e8a\u0eb1\u0e9a\u0e9e\u0eb0\u0e8d\u0eb2\u0e81\u0ead\u0e99.</p>
general.message.vosviewer.long_title=VOSviewer - \u0e88\u0eb2\u0e81 scientometrics \u0e81\u0eb1\u0e9a app generalist \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d semantic
general.message.wait_and_authorize_popup=\u0ea5\u0ecd\u0e96\u0ec9\u0eb2 ... \u0ec1\u0ea5\u0eb0\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9 pop up windows
general.message.wait_long_operation=\u23f3 \u0e81\u0eb2\u0e99\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e87\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0ec3\u0e8a\u0ec9\u0ec0\u0ea7\u0ea5\u0eb2\u0ec0\u0ea5\u0eb1\u0e81\u0e99\u0ec9\u0ead\u0e8d. \u0e81\u0eb0\u200b\u0ea5\u0eb8\u200b\u0e99\u0eb2\u200b\u0ea5\u0ecd\u200b\u0e96\u0ec9\u0eb2.
general.message.write_here=\u0e82\u0ebd\u0e99\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9
general.message.wrong_password=\u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0e9c\u0eb4\u0e94
general.message.wrong_password_or_email=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7 \u0eab\u0ebc\u0eb7\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e9c\u0eb4\u0e94
general.message.you_annotated=\u0e97\u0ec8\u0eb2\u0e99\u0e82\u0ebd\u0e99\u0eab\u0e8d\u0ecd\u0ec9
general.message.you_are_logged_in=\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec1\u0ea5\u0ec9\u0ea7
general.message.you_are_not_logged_in=\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
general.message.your_description_here=\u0ea5\u0eb2\u0e8d\u200b\u0ea5\u0eb0\u200b\u0ead\u0ebd\u0e94\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e99\u0eb5\u0ec9\u200b
general.message.your_email=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2
general.message.your_password=\u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b
general.message.your_stopwords_replace=\u0e84\u0ea5\u0eb4\u0e81\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\u0e96\u0ec9\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e84\u0ea7\u0e99 * \u0ec1\u0e97\u0e99\u0e97\u0eb5\u0ec8 * \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99
general.nouns.academic_stopwords=\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99
general.nouns.additional_parameters=\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
general.nouns.annotator=\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
general.nouns.categories=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
general.nouns.connections=\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
general.nouns.context=\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e99
general.nouns.delight=\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0eaa\u0eb8\u0e81
general.nouns.error=\u0e84\u0ea7\u0eb2\u0ea1\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
general.nouns.explanations=\u0e84\u0ecd\u0eb2\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
general.nouns.feedback=\u0e84\u0ecd\u0eb2\u0e84\u0eb6\u0e94\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99
general.nouns.file=\u0ec4\u0e9f\u0ea5\u0ecc
general.nouns.files=\u0ec4\u0e9f\u0ea5\u0ecc
general.nouns.item=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
general.nouns.items=\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
general.nouns.key_terms=\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99
general.nouns.label=\u0e9b\u0ec9\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8
general.nouns.line_number=\u0ec0\u0ea5\u0e81\u0ec1\u0e96\u0ea7
general.nouns.link=\u0ea5\u0eb4\u0ec9\u0e87 (\u0e82\u0ead\u0e9a)
general.nouns.link_strength=\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87 ('\u0e99\u0ec9\u0ecd\u0eb2\u0eab\u0e99\u0eb1\u0e81') \u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
general.nouns.no_delight=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb8\u0e81
general.nouns.node_source=node (\u0ec1\u0eab\u0ebc\u0ec8\u0e87)
general.nouns.node_target=node (\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u200b\u0eab\u0ea1\u0eb2\u0e8d\u200b)
general.nouns.occurrences=\u0ec0\u0eab\u0e94\u0e81\u0eb2\u0e99
general.nouns.page=\u0eab\u0e99\u0ec9\u0eb2
general.nouns.parameters=\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99
general.nouns.pmi=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0e81\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0e81\u0eb1\u0e99 Pointwise (PMI)
general.nouns.scores=\u0e84\u0eb0\u0ec1\u0e99\u0e99
general.nouns.sentiment=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81
general.nouns.sentiment_negative=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
general.nouns.sentiment_neutral=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87
general.nouns.sentiment_positive=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
general.nouns.status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0
general.nouns.success=\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0eaa\u0ecd\u0eb2\u200b\u0ec0\u0ea5\u0eb1\u0e94
general.nouns.term=\u0ec4\u0ea5\u0e8d\u0eb0
general.nouns.text=\u0e82\u0ecd\u0ec9\u200b\u0e84\u0ea7\u0eb2\u0ea1
general.nouns.topic=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
general.nouns.topics=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
general.small_words.all=\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
general.small_words.and=\u0ec1\u0ea5\u0eb0
general.small_words.and_then_capitalized=\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99
general.small_words.has=\u0ea1\u0eb5
general.small_words.is=\u0ec1\u0ea1\u0ec8\u0e99
general.small_words.no=\u0e9a\u0ecd\u0ec8
general.small_words.or=\u0eab\u0ebc\u0eb7
general.small_words.out_of=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81
general.small_words.there_are_still=\u0e8d\u0eb1\u0e87\u0ea1\u0eb5
general.small_words.why=\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0e8d\u0eb1\u0e87?
general.small_words.yes=\u0ec1\u0ea1\u0ec8\u0e99\u0ec1\u0ea5\u0ec9\u0ea7
general.title.if_you_need_more_parameters=\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1 \ud83e\udd13
general.title.model_long_description.title=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a - \u0e84\u0ecd\u0eb2\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e8d\u0eb2\u0ea7
general.title.model_short_description.title=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a - \u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0eaa\u0eb1\u0ec9\u0e99
general.verb.is_uploaded=\u0e96\u0eb7\u0e81\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94
general.verbs.compute=\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8
general.verbs.confirm=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99
general.verbs.confirm_options=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
general.verbs.delete=\u0ea5\u0eb6\u0e9a
general.verbs.download_results=\u0e94\u0eb2\u0ea7\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b\u0e9c\u0ebb\u0e99\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b
general.verbs.hide=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87
general.verbs.logoff=\u0ead\u0ead\u0e81\u200b\u0e88\u0eb2\u0e81\u200b\u0ea5\u0eb0\u200b\u0e9a\u0ebb\u0e9a
general.verbs.open_report=\u0ec0\u0e9b\u0eb5\u0e94\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
general.verbs.remove=\u0ec0\u0ead\u0ebb\u0eb2\u0ead\u0ead\u0e81
general.verbs.save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
general.verbs.select_one=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u200b\u0ead\u0eb1\u0e99\u200b\u0eab\u0e99\u0eb6\u0ec8\u0e87
general.verbs.send=\u0eaa\u0ebb\u0ec8\u0e87
general.verbs.signal_error=\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
general.verbs.wait_exclamation=\u0ea5\u0ecd\u0e96\u0ec9\u0eb2\!
general_message.counting_pairs_terms=\ud83d\udcbb \u0e81\u0eb2\u0e99\u0e99\u0eb1\u0e9a\u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94 - \u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e81\u0eb2\u0e99\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0ea2\u0ec8\u0eb2\u0e87\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0e87\u0ea7\u0e94\u0ec1\u0ea5\u0eb0\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec3\u0e8a\u0ec9\u0ec0\u0ea7\u0ea5\u0eb2\u0eab\u0ebc\u0eb2\u0e8d\u0eaa\u0eb4\u0e9a\u0ea7\u0eb4\u0e99\u0eb2\u0e97\u0eb5. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ead\u0ebb\u0e94\u0e97\u0ebb\u0e99.
general_message.empty_network_no_connection=\ud83d\ude14 \u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0e84\u0eb9\u0ec8\u0e84\u0ead\u0ea1\u0e9e\u0eb4\u0ea7\u0ec0\u0e95\u0eb5\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0eae\u0eb9\u0e9a. \u0e81\u0eb2\u0e99\u0e96\u0ead\u0e99\u0ead\u0ead\u0e81\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6\u0eab\u0e99\u0ec9\u0ead\u0e8d\u0ea5\u0ebb\u0e87
general_message.retaining_freq_terms=\u2697\ufe0f \u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e97\u0eb5\u0ec8\u0e9e\u0ebb\u0e9a\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
header.menu.acknowledgements=\u0e8a\u0ebb\u0ea1\u0ec0\u0e8a\u0eb5\u0e8d
header.menu.blog=\u0e9a\u0ea5\u0eb1\u0ead\u0e81
header.menu.discuss=\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2
header.menu.getsupport=\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99
header.menu.home=\u0e9a\u0ec9\u0eb2\u0e99
header.menu.isitpopular=\u0ec0\u0e84\u0ebb\u0eb2\u0ec0\u0e95\u0eb5\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea2\u0ec9\u0ebd\u0ea1\u0ea2\u0eb2\u0ea1
header.menu.pricing=\u0ea5\u0eb2\u0e84\u0eb2
header.menu.whodevelopsit=\u0ec3\u0e9c\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ea1\u0eb1\u0e99?
header.menu.why=\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0e8d\u0eb1\u0e87?
highlighter.results.download=\u0ec0\u0ead\u0ebb\u0eb2\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e99\u0eb1\u0ec9\u0e99\u0ec3\u0eaa\u0ec8\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1 - \u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
highlighter.results.title=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e99\u0eb1\u0ec9\u0e99\u0ec3\u0eaa\u0ec8\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea1\u0eb5 CSS - \u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
highlighter.tool.description=100% \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u200b\u0ea1\u0eb7\u200b\u0ead\u0ead\u0e99\u200b\u0ec4\u0ea5\u200b\u0e99\u200b\u0ecc\u200b\u0e9f\u0ea3\u0eb5\u200b\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u200b\u0ec0\u0e99\u0eb1\u0ec9\u0e99\u200b\u0e84\u0ecd\u0eb2\u200b\u0eaa\u0eb1\u0e9a\u200b\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u200b\u0ec3\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0e97\u0eb5\u0ec8\u200b\u0ea1\u0eb5\u200b\u0e84\u0ecd\u200b\u0ec0\u0e95\u0ebb\u0ec9\u0eb2\u200b\u0ec4\u0e82\u0ec8\u200b\u0e97\u0eb5\u0ec8 css\u200b. \u0e9a\u0ecd\u0ec8\u0e88\u0ecd\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99. \u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99 csv \u0eab\u0ebc\u0eb7 Excel.
highlighter.tool.explanation1=<p>\u0e9c\u0ebb\u0e99\u0e81\u0eb0\u0e97\u0ebb\u0e9a\u0e82\u0ead\u0e87\u0eaa\u0eb5\u0ec1\u0ea1\u0ec8\u0e99\u0e9c\u0ebb\u0e99\u0ea1\u0eb2\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec1\u0e97\u0eb1\u0e81 html\: &lt;span&gt; \u0ec1\u0ea5\u0eb0 css styling \u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0ea1\u0eb1\u0e99.</p><br/><br/><p> \u0eaa\u0eb5\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e99\u0eb1\u0ec9\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0e87\u0ec4\u0e94\u0ec9\: \u0eaa\u0eb5\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1 \u0ec1\u0ea5\u0eb0\u0eaa\u0eb5\u0e9e\u0eb7\u0ec9\u0e99\u0eab\u0ebc\u0eb1\u0e87 (\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec0\u0ead\u0ebb\u0eb2\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0ec6, \u0e9a\u0ea7\u0e81\u0e81\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81 ("\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e99") \u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e9b\u0eb2\u0e81\u0ebb\u0e94.</p>
highlighter.tool.input1=\u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec4\u0e94\u0ec9\u0e8d\u0ec9\u0eb2\u0e8d\u0ec4\u0e9b <span style\="background-color\: black;color\:whitesmoke;">\u0e9b\u0eb2\u0ea3\u0eb5</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb0\u0ec2\u0ea1\u0eaa\u0ead\u0e99\u0e9a\u0eb2\u0e99\u0ec0\u0e95\u0eb0\u0ea1\u0eb7\u0ead\u0eb2\u0e8a\u0eb5\u0e9a
highlighter.tool.input3=\u0eae\u0ead\u0e87\u0e9b\u0eb0\u0e97\u0eb2\u0e99\u0eb2\u0e97\u0eb4 <span style\="background-color\: black;color\:whitesmoke;">\u0e9a\u0ecd\u0e94\u0eb5 Barack Obama</span> \u0e84\u0eb7 Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0ec4\u0e9f\u0ea5\u0ecc Excel \u0eaa\u0ead\u0e87\u0e96\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e84\u0ec9\u0eb2\u0e8d\u0e84\u0eb7\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ec0\u0e99\u0eb1\u0ec9\u0e99\u0ec3\u0eaa\u0ec8\u0ec3\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0e9a\u0ebb\u0e94\u0ec3\u0e99\u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e99\u0eb1\u0ec9\u0e99\u0ec3\u0eaa\u0ec8\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d CSS
highlighter.tool.title=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e99\u0eb1\u0ec9\u0e99\u0ec3\u0eaa\u0ec8\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ecd\u0ec0\u0e95\u0ebb\u0ec9\u0eb2\u0ec4\u0e82\u0ec8\u0e97\u0eb5\u0ec8 css
highlighter.tool.what_it_does_question=\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0e8d\u0eb1\u0e87?
highlighter.tool.which_color_background=\u0eaa\u0eb5\u0e9e\u0eb7\u0ec9\u0e99\u0eab\u0ebc\u0eb1\u0e87\u0ec3\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e99\u0eb1\u0ec9\u0e99?
highlighter.tool.which_color_word=\u0eaa\u0eb5\u0ec3\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e99\u0eb1\u0ec9\u0e99?
import_data.bulk.title=\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0ecd\u0eb2\u0ea1\u0eb0\u0e94\u0eb2
import_data.general.choose_csv_or_excel=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc csv \u0eab\u0ebc\u0eb7 Excel
import_data.general.choose_pdf=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc pdf
import_data.general.choose_txt_or_pdf=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc .txt \u0eab\u0ebc\u0eb7 pdf
import_data.general.click_below_to_read_it=\u0ec3\u0e99\u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99, \u0ec3\u0eab\u0ec9\u0e84\u0ea5\u0eb4\u0e81\u0ec3\u0eaa\u0ec8\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ead\u0ec8\u0eb2\u0e99\u0ea1\u0eb1\u0e99.
import_data.general.my_data_has_headers=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d\u0ea1\u0eb5\u0eaa\u0ec8\u0ea7\u0e99\u0eab\u0ebb\u0ea7
import_data.general.open_a_file=\u0ec0\u0e9b\u0eb5\u0e94\u0ec4\u0e9f\u0ea5\u0ecc
import_data.general.preview_your_data=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94
import_data.general.preview_your_tweets=\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec3\u0e99 Twitter
import_data.general.read_data=\u0ead\u0ec8\u0eb2\u0e99\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0ec3\u0e99\u200b\u0ec4\u0e9f\u0ea5\u200b\u0ecc
import_data.general.select_two_columns_below=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0ead\u0e87\u0e96\u0eb1\u0e99 (\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9)
import_data.general.upload_a_dataset=\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ebc\u0e94\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
import_data.option1.description=\u0e9a\u0eb2\u0e87\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0ecd\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec1\u0e96\u0ea7\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a, \u0ec1\u0ea5\u0eb0\u0e9e\u0eb2\u0e8d\u0ec3\u0e99\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec1\u0e96\u0ea7\u0ea1\u0eb5\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99. \u0eab\u0e99\u0ec9\u0eb2\u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e99\u0eb5\u0ec9\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e9f\u0ea5\u0ecc\u0e94\u0eb1\u0ec8\u0e87\u0e81\u0ec8\u0eb2\u0ea7
import_data.option1.for_Excel_files=\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec4\u0e9f\u0ea5\u0ecc Excel, \u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e96\u0eb1\u0e99\:
import_data.option1.for_csv_files=\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec4\u0e9f\u0ea5\u0ecc\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0ecd\u0eb2\u0ea1\u0eb0\u0e94\u0eb2 \u0ec1\u0ea5\u0eb0\u0ec4\u0e9f\u0ea5\u0ecc csv, \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ec1\u0e8d\u0e81\u0e94\u0ec9\u0ea7\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0e88\u0eb8\u0e94 \u0eab\u0ebc\u0eb7\u0e95\u0ebb\u0ea7\u0ec1\u0e8d\u0e81\u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0e88\u0eb0\u0ec0\u0eae\u0eb1\u0e94\u0ec4\u0e94\u0ec9\u0e95\u0eb2\u0e9a\u0ec3\u0e94\u0e97\u0eb5\u0ec8\u0ea1\u0eb1\u0e99\u0eaa\u0ead\u0e94\u0e84\u0ec8\u0ead\u0e87\u0e81\u0eb1\u0e99\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9f\u0ea5\u0ecc (\u0e8a\u0ec8\u0ead\u0e87, \u0ec0\u0e84\u0eb4\u0ec8\u0e87\u0e88\u0ecd\u0ec9\u0eb2\u0eaa\u0ead\u0e87\u0ec0\u0ea1\u0eb1\u0e94, \u0ec1\u0e96\u0e9a...)
import_data.option1.title=\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e96\u0ea7
import_data.option2.click_to_select_source=\u0e84\u0ea5\u0eb4\u0e81\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e96\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb2
import_data.option2.confirm_this_column_is_source=\u0e96\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ec1\u0eab\u0ebc\u0ec8\u0e87, \u0ec1\u0ea5\u0eb0\u0e96\u0eb1\u0e99\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d. \u0ec3\u0eab\u0ec9\u0e84\u0ea5\u0eb4\u0e81\u0ec3\u0eaa\u0ec8 '\u0ec1\u0ea1\u0ec8\u0e99' \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e9b\u0eb5\u0e94\u0e95\u0ebb\u0ea7\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0.
import_data.option2.description=\u0e9a\u0eb2\u0e87\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0e94\u0e9c\u0ebb\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e94\u0ec9\u0ea7\u0e8d '\u0ec1\u0eab\u0ebc\u0ec8\u0e87' entities \u0ec1\u0ea5\u0eb0 '\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d' entities. \u0eab\u0e99\u0ec9\u0eb2\u0e99\u0eb5\u0ec9\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
import_data.option2.file_must_have_columns=\u0ec4\u0e9f\u0ea5\u0ecc\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d 2 \u0e96\u0eb1\u0e99\: \u0ead\u0eb1\u0e99\u0e97\u0eb3\u0ead\u0eb4\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb2. \u0e96\u0eb1\u0e99\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d.
import_data.option2.title=\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0ec1\u0ea5\u0eb0\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0eab\u0ea1\u0eb2\u0e8d
import_data.structured_data.click_for_this_column=\u0e84\u0ea5\u0eb4\u0e81\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0e96\u0eb1\u0e99\u0e99\u0eb5\u0ec9
import_data.structured_data.confirm_analysis_on_this_column=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e84\u0ecd\u0ea5\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e84\u0ea5\u0eb4\u0e81\u0ec3\u0eaa\u0ec8 '\u0ec1\u0ea1\u0ec8\u0e99'
import_data.structured_data.description=\u0eab\u0e99\u0ec9\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e97\u0ec8\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ec2\u0e94\u0e8d\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81
import_data.structured_data.labelling.description_visible_to_annotators=\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0ec0\u0eab\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d. \u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0e8a\u0eb1\u0e94\u0ec0\u0e88\u0e99\!
import_data.structured_data.labelling.short_name=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9\:
import_data.structured_data.title=\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87 - \u0ec3\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a csv \u0eab\u0ebc\u0eb7\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
import_data.twitter.connect=\ud83d\udcde\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a Twitter
import_data.twitter.launch_the_search=\u0ec0\u0e9b\u0eb5\u0e94\u200b\u0e81\u0eb2\u0e99\u200b\u0e8a\u0ead\u0e81\u200b\u0eab\u0eb2\u200b
import_data.twitter.title=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec1\u0ea5\u0eb0\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 tweets
import_data.two_columns.description=\u0eab\u0e99\u0ec9\u0eb2\u0e99\u0eb5\u0ec9\u0e8a\u0ec8\u0ea7\u0e8d\u0ec3\u0eab\u0ec9\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc, \u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94\u0ea1\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2\u0eaa\u0ead\u0e87\u0e84\u0ecd\u0ea5\u0ecd\u0eb2\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0eab\u0e99\u0ec9\u0eb2\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0ea2\u0eb9\u0ec8
import_data.two_columns.title=\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb5 2 \u0e96\u0eb1\u0e99
index.academic.citations=\u0eaa\u0eb9\u0e94\u0e81\u0eb2\u0e99\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0ead\u0eb1\u0e99\u0e94\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e94\u0eb2 24 \u0ea7\u0eb4\u0e97\u0eb5\u0ec1\u0e81\u0ec9\u0ec4\u0e82</a> . \u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0ec3\u0e8a\u0ec9\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87\u0e81\u0eb2\u0e99\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87\u0e99\u0eb5\u0ec9\:<br/> <i>Levallois, Clement. "Umigon\: \u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99 Tweets \u0ec2\u0e94\u0e8d\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec1\u0ea5\u0eb0 heuristics".</i>
index.academic.title=\u0ea1\u0eb2\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0ec9\u0eb2\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87
index.acknowledgements.details=\u0ec4\u0e9b\u0ea2\u0ec9\u0ebd\u0ea1\u0ea2\u0eb2\u0ea1\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eae\u0eb1\u0e9a\u0eae\u0eb9\u0ec9
index.argument1=\u0e97\u0eb5\u0ec8\u200b\u0e94\u0eb5\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0eb8\u0e94\u200b\u0ec3\u0e99\u200b\u0eab\u0e99\u0ec9\u0eb2\u200b\u0e97\u0eb5\u0ec8\u200b\u0ea7\u0eb4\u200b\u0e97\u0eb0\u200b\u0e8d\u0eb2\u200b\u0eaa\u0eb2\u0e94\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0e99\u0ecd\u0eb2\u200b\u0ec3\u0e8a\u0ec9\u200b\u0ec2\u0e94\u0e8d\u200b\u0e9a\u0ecd\u0ec8\u200b\u0ea1\u0eb5\u200b\u0e81\u0eb2\u0e99\u200b\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b
index.argument2=\#\u0e9f\u0ea3\u0eb5, \#\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99, \#\u0ec1\u0eab\u0ebc\u0ec8\u0e87\u0ec0\u0e9b\u0eb5\u0e94
index.button.cowo=\ud83d\udd78\ufe0f\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d
index.button.gaze=\ud83d\udd27 \u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e88\u0eb2\u0e81\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8
index.button.highlighter=\ud83c\udfa8 \u0ec0\u0e99\u0eb1\u0ec9\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e94\u0ec9\u0ea7\u0e8d css
index.button.labelling=\u270d\ufe0f \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
index.button.link_prediction=\ud83d\udd2e \u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d
index.button.networkconverter=\u267b Gephi VOSviewer  \u0ec1\u0e9b\u0e87 
index.button.organic=\ud83d\udce2 \u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0ec8\u0e87\u0ec0\u0eaa\u0eb5\u0ea1
index.button.pdfmatcher=\ud83c\udfaf \u0e8a\u0ead\u0e81\u0eab\u0eb2\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc pdf
index.button.topics=\ud83d\udd26\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0ec3\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81
index.calltochooseafunction=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\:
index.contact.details=\u0e9a\u0ebb\u0e94\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99 bug\u200b, \u0e81\u0eb2\u0e99\u200b\u0e9b\u0eb1\u0e9a\u200b\u0e9b\u0eb8\u0e87\u200b, \u0e84\u0ecd\u0eb2\u200b\u0ec1\u0e99\u0eb0\u200b\u0e99\u0ecd\u0eb2 ... \u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0eaa\u0ebb\u0ec8\u0e87\u200b\u0ec4\u0e9b\u200b\u0e97\u0eb5\u0ec8 analysis@exploreyourdata.com\u200b, \u0eab\u0ebc\u0eb7\u200b\u0e95\u0eb4\u0e94\u200b\u0e95\u0ecd\u0ec8\u200b\u0eab\u0eb2\u200b\u0e82\u0ec9\u0eb2\u200b\u0e9e\u0eb0\u200b\u0ec0\u0e88\u0ebb\u0ec9\u0eb2 <a href\="https\://twitter.com/seinecle" target\="_blank">\u200b\u0ec3\u0e99 Twitter\u200b\!</a>
index.datapolicy=\u0e99\u0eb0\u0ec2\u0e8d\u0e9a\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
index.datapolicy.dataannotationfunction=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8 "\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99"
index.datapolicy.dataannotationfunction.details=\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99, \u0e97\u0eb5\u0ec8\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e88\u0eb0\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d. \u0e99\u0eb5\u0ec9\u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ea7\u0ec8\u0eb2\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9, \u0ec0\u0e8a\u0eb1\u0ec8\u0e99\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0e81\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0e9a\u0ead\u0e81, \u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2, \u0ec1\u0ea5\u0eb0\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0eae\u0eb1\u0e94.<br/> \u0e9c\u0eb9\u0ec9\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ead\u0eb5\u0ec0\u0ea1\u0ea7 \u0ec1\u0ea5\u0eb0\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e82\u0ead\u0e87\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99. \u0eaa\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9\u0ec0\u0e8a\u0eb1\u0ec8\u0e99\u0e81\u0eb1\u0e99.<br/> \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 (\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99, \u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8, \u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99, \u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0ec1\u0ea5\u0eb0\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2) \u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e96\u0eb2\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ec1\u0ea1\u0ec8\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e9b\u0ead\u0e94\u0ec4\u0e9e\u0ec3\u0e99 EU. \u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0eab\u0ebc\u0eb7\u0ec3\u0e8a\u0ec9\u0e84\u0eb7\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e88\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0e87\u0ec3\u0e94\u0ec6.<br/> \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a\u0e96\u0eb4\u0ec9\u0ea1\u0ea2\u0eb9\u0ec8\u0e97\u0eb8\u0e81\u0e88\u0eb8\u0e94\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec9\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99.<br/>
index.datapolicy.forallotherfunctions=\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94
index.datapolicy.forallotherfunctions.details=\u0e99\u0eb0\u0ec2\u0e8d\u0e9a\u0eb2\u0e8d\u0ec1\u0ea1\u0ec8\u0e99\u0e87\u0ec8\u0eb2\u0e8d\u0e94\u0eb2\u0e8d\: \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ead\u0eb1\u0e9a\u0ec2\u0eab\u0ea5\u0e94\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9, \u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99 \u0eab\u0ebc\u0eb7\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0e84\u0eb7\u0e99. \u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94, \u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0eaa\u0ebb\u0ec8\u0e87\u0ea2\u0ec8\u0eb2\u0e87\u0e9b\u0ead\u0e94\u0ec4\u0e9e\u0e88\u0eb2\u0e81\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e97\u0ecc\u0e99\u0eb5\u0ec9\u0e94\u0ec9\u0ea7\u0e8d SSL (https) \ud83d\udd12 \u0ec4\u0e9b\u0eab\u0eb2\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ec1\u0ea1\u0ec8\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e9b\u0ead\u0e94\u0ec4\u0e9e. \u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb1\u0ec9\u0e99, \u0ea1\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e97\u0eb1\u0e99\u0e97\u0eb5. \u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99, \u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0e97\u0ecd\u0eb2\u0ea5\u0eb2\u0e8d\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e97\u0ec8\u0eb2\u0e99\u0e9b\u0eb4\u0e94\u0eab\u0e99\u0ec9\u0eb2\u0ec0\u0ea7\u0eb1\u0e9a. \u0e87\u0ec8\u0eb2\u0e8d\u0ec6\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9. \u0e96\u0ec9\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0e84\u0ead\u0ea1\u0e9e\u0eb4\u0ea7\u0ec0\u0e95\u0eb5\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0ead\u0e87, \u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0ead\u0e87\u0ec3\u0e8a\u0ec9\u0ec1\u0ead\u0eb1\u0e9a\u0ec0\u0e94\u0eb1\u0eaa\u0e97\u0eb1\u0ead\u0e9a (\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e81\u0eaa\u0eb2) \ud83d\udcbb (PC \u0ec1\u0ea5\u0eb0 Linux \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9</a> .
index.datapolicy.link=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e9a\u0e99\u0eb0\u0ec2\u0e8d\u0e9a\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9\u0e97\u0eb5\u0ec8\u0e82\u0ebd\u0e99\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e97\u0eb2\u0e87\u0e81\u0ebb\u0e94\u0eab\u0ea1\u0eb2\u0e8d
index.description=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ea5\u0eb0\u0eab\u0eb1\u0e94. \u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ea5\u0eb4\u0e81 \u0ec1\u0ea5\u0eb0\u0e88\u0eb8\u0e94 \u0ec1\u0ea5\u0eb0\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ea5\u0eb0\u0eab\u0eb1\u0e94.
index.footer.author=\u00a9 2022 Nocode functions \u0ec2\u0e94\u0e8d <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9e\u0eb2\u0eaa\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e97\u0ecc\:
index.ordosometestshere=\u0eab\u0ebc\u0eb7\u0ec0\u0eae\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e97\u0ebb\u0e94\u0eaa\u0ead\u0e9a\u0e9a\u0eb2\u0e87\u0ea2\u0ec8\u0eb2\u0e87\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\:
index.pricing.details=\u0ec1\u0ead\u0eb1\u0e9a\u0eaf\u0ec1\u0ea1\u0ec8\u0e99\u0e9a\u0ecd\u0ec8\u0ec0\u0eaa\u0e8d\u0e84\u0ec8\u0eb2\u0ea2\u0ec8\u0eb2\u0e87\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99\u0ec1\u0ea5\u0eb0\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94\u0e88\u0ecd\u0eb2\u0e81\u0eb1\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9. \u0ec0\u0e9a\u0eb4\u0ec8\u0e87 <a href\="why.html">\u0ea7\u0ec8\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0e8d\u0eb1\u0e87</a> .
index.tagline=\u0eaa\u0eb3\u0eab\u0ebc\u0ea7\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e84\u0ea5\u0eb4\u0e81
index.testorganic.analysisforFR=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e9e\u0eb2\u0eaa\u0eb2\u0e9d\u0ea3\u0eb1\u0ec8\u0e87
index.testorganic.analysisforUK=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94
index.testsentimentanalysises=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0ead\u0eaa\u0e9b\u0eb2\u0ec2\u0e8d\u0e99
index.testsentimentanalysisfr=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e9e\u0eb2\u0eaa\u0eb2\u0e9d\u0ea3\u0eb1\u0ec8\u0e87
index.testsentimentanalysisuk=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94
index.title=\ud83d\udd0e \u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 Nocode\: \u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99 coders
index.togetstarted=\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99, \u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0ec4\u0e9f\u0ea5\u0ecc (Excel, pdf, csv, txt ...) \u0eab\u0ebc\u0eb7 Google Spreadsheet \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e9a\u0eb2\u0e87\u0ea2\u0ec8\u0eb2\u0e87.
index.togettheresults=\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0ec0\u0eab\u0eb1\u0e99\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0eab\u0e99\u0ec9\u0eb2, \u0ec1\u0ea5\u0eb0\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
labelling.annotators_management.add_annotator=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
labelling.annotators_management.annotators_to_create=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87
labelling.annotators_management.delete_annotator=\u0ea5\u0eb6\u0e9a\u0e95\u0ebb\u0ea7\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
labelling.annotators_management.delete_annotator_select=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e95\u0ebb\u0ea7\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea5\u0eb6\u0e9a (\u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9)
labelling.annotators_management.delete_annotator_warning=\u0e84\u0ecd\u0eb2\u200b\u0ec0\u0e95\u0eb7\u0ead\u0e99\u200b\: \u0e81\u0eb2\u0e99\u200b\u0ea5\u0ebb\u0e9a\u200b\u0e9a\u0eb1\u0e99\u200b\u0e97\u0eb6\u0e81\u200b\u0e81\u0eb2\u0e99\u200b\u0ea5\u0eb6\u0e9a\u200b\u0e84\u0ecd\u0eb2\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d\u200b\u0e97\u0eb1\u0e87\u200b\u0eab\u0ea1\u0ebb\u0e94\u200b\u0e82\u0ead\u0e87\u200b\u0ec0\u0e82\u0ebb\u0eb2\u200b\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u200b\u0eaa\u0ecd\u0eb2\u200b\u0ea5\u0eb1\u0e9a\u200b\u0e8a\u0eb8\u0e94\u200b\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0e99\u0eb5\u0ec9\u200b\!
labelling.annotators_management.description=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1 \u0ec1\u0ea5\u0eb0\u0ea5\u0eb6\u0e9a\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a
labelling.annotators_management.email_new=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec3\u0edd\u0ec8 (\u0e95\u0ec9\u0ead\u0e87\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e8d\u0ec9\u0ead\u0e99\u0ea7\u0ec8\u0eb2\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e88\u0eb0\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99)
labelling.annotators_management.max_annotators_this_task=\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87 nonotators\:
labelling.annotators_management.name_new=\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0ec3\u0edd\u0ec8
labelling.annotators_management.reminder=\u0ec1\u0e88\u0ec9\u0e87\u0ec0\u0e95\u0eb7\u0ead\u0e99\: \u0e95\u0ebb\u0ea7\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0ec9\u0eb2\u0e87 \u0eab\u0ebc\u0eb7\u0ea5\u0eb6\u0e9a\u0ec3\u0e99\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87\u0e81\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9\:
labelling.annotators_management.tagline=\u270d\ufe0f \u0e81\u0eb2\u0e99\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
labelling.annotators_management.title=\u0ea7\u0ebd\u0e81\u200b\u0e87\u0eb2\u0e99\u200b\u0e95\u0eb4\u0e94\u200b\u0eaa\u0eb0\u200b\u0eab\u0ebc\u0eb2\u0e81 - \u0e81\u0eb2\u0e99\u200b\u0e84\u0eb8\u0ec9\u0ea1\u200b\u0e84\u0ead\u0e87\u200b\u0e9a\u0eb1\u0e99\u200b\u0e97\u0eb6\u0e81\u200b
labelling.chart_bws.description=\u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0eab\u0e99\u0eb5\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0ec0\u0eae\u0eb1\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99 BWS
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94"\: \u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
labelling.chart_bws.title="Best-Worst Scaling" - \u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
labelling.general.confirm_next=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99 \u0ec1\u0ea5\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0ec4\u0e9b\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
labelling.general.confirm_previous=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99 \u0ec1\u0ea5\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0ec4\u0e9b\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2
labelling.general.free_comment_invitation=\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0eab\u0eb1\u0e99\u0ec3\u0e94\u0ec6\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec0\u0eaa\u0e8d\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1, \u0e82\u0ebd\u0e99\u0ea1\u0eb1\u0e99\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\:
labelling.general.skip_next=\u0e82\u0ec9\u0eb2\u0ea1 \u0ec1\u0ea5\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0ec4\u0e9b\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
labelling.general.skip_previous=\u0e82\u0ec9\u0eb2\u0ea1 \u0ec1\u0ea5\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0ec4\u0e9b\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2
labelling.general.you_have_received_annotation.instructions=\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e8a\u0eb7\u0ec9\u0ead\u0ec0\u0e8a\u0eb5\u0e99\u0ec3\u0eab\u0ec9\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0e9a\u0ead\u0e81\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0eaa\u0eb7\u0ec8\u0eaa\u0eb2\u0e99\u0ec1\u0e99\u0ea7\u0e84\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9.
labelling.item_eval.bws.description=\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87, \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94 - \u0eae\u0ec9\u0eb2\u0e8d\u0ec1\u0eae\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94
labelling.item_eval.bws.instructions=<strong>\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81 2 \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\:</strong> \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0edd\u0eb2\u0eb0\u0eaa\u0ebb\u0ea1\u0e81\u0eb1\u0e9a\u0ec1\u0e99\u0ea7\u0e84\u0eb4\u0e94\u0e99\u0eb5\u0ec9\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94, \u0ec1\u0ea5\u0eb0\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0edd\u0eb2\u0eb0\u0eaa\u0ebb\u0ea1\u0e81\u0eb1\u0e9a\u0ec1\u0e99\u0ea7\u0e84\u0eb4\u0e94\u0e99\u0eb5\u0ec9\u0edc\u0ec9\u0ead\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94.<br/><p> \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94, <strong>\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94</strong> \u0e94\u0ec9\u0ea7\u0e8d\u0eab\u0e99\u0eb9 (\u0eab\u0ebc\u0eb7\u0ec1\u0e95\u0eb0\u0e97\u0eb5\u0ec8\u0eab\u0e99\u0ec9\u0eb2\u0e88\u0ecd\u0ec3\u0e99\u0ea1\u0eb7\u0e96\u0eb7) \u0ec4\u0e9b\u0ec0\u0e97\u0eb4\u0e87\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8. <strong>\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0ea5\u0eb2\u0e8d</strong> \u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ea5\u0ebb\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8.</p>
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\: \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec1\u0ea5\u0eb0\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94
labelling.item_eval.bws.title=\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94-\u0eae\u0ec9\u0eb2\u0e8d\u0ec1\u0eae\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94
labelling.item_eval.categorization.annotate_injunction=\u0edd\u0eb2\u0e8d\u0ec0\u0eab\u0e94\! \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0e82\u0eb6\u0ec9\u0e99\u0e81\u0eb1\u0e9a\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec3\u0e94? \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0eab\u0ebc\u0eb7\u0eab\u0ebc\u0eb2\u0e8d\u0e9b\u0eb0\u0ec0\u0e9e\u0e94 (\u0eab\u0ebc\u0eb7\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\!)
labelling.item_eval.categorization.description=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87, \u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\: \u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
labelling.item_eval.categorization.title=\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0eaa\u0eb0\u0eab\u0ebc\u0eb2\u0e81\u0e9b\u0eb0\u0ec0\u0e9e\u0e94 - \u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0e9c\u0ebb\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
labelling.report_categorization.description=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0ec0\u0e95\u0eb1\u0ea1\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
labelling.report_categorization.tagline=\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\: \u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0ec0\u0e95\u0eb1\u0ea1\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
labelling.report_categorization.title=\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
labelling_role.categorizating_items=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
labelling_role.curious_bws=[\u0ea2\u0eb2\u0e81\u0eae\u0eb9\u0ec9\u0ea2\u0eb2\u0e81\u0ec0\u0eab\u0eb1\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a "Best-Worst Scaling" (BWS)? \u0ead\u0ec8\u0eb2\u0e99 <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0e9a\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1 blog \u0eaa\u0eb1\u0ec9\u0e99\u0ec6\u0e99\u0eb5\u0ec9\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ea7\u0ec8\u0eb2 BWS \u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e88\u0eb2\u0e81\u0e81\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0eab\u0ebc\u0ea7\u0e94 / \u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0ead\u0eb1\u0e99\u0e94\u0eb1\u0e9a\u0ec1\u0e9a\u0e9a\u0e94\u0eb1\u0ec9\u0e87\u0ec0\u0e94\u0eb5\u0ea1\u0ec1\u0e99\u0ea7\u0ec3\u0e94</a> ]
labelling_role.description=\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0eaa\u0eb0\u0eab\u0ebc\u0eb2\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9f\u0ea3\u0eb5\u0e97\u0eb5\u0ec8\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc \u0ec1\u0ea5\u0eb0\u0ec3\u0e99\u0ead\u0eb8\u0e9b\u0eb0\u0e81\u0ead\u0e99\u0ea1\u0eb7\u0e96\u0eb7. \u0e9a\u0ecd\u0ec8\u0ec0\u0eaa\u0e8d\u0e84\u0ec8\u0eb2\u0ec1\u0ea5\u0eb0\u0ec0\u0e84\u0ebb\u0eb2\u0ea5\u0ebb\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99.
labelling_role.for_annotators=\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
labelling_role.format_list_items=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e82\u0ead\u0e87\u0ec4\u0e9f\u0ea5\u0ecc\u0ec1\u0ea5\u0eb0\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0ec3\u0e94\u0ec0\u0e9b\u0eb1\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2?
labelling_role.go_annotate=\u0ec4\u0e9b\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e84\u0eb3\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\! \u270d
labelling_role.go_manage_task=\u0ec4\u0e9b\u0eab\u0eb2\u0e81\u0eb2\u0e99\u0e84\u0eb8\u0ec9\u0ea1\u0e84\u0ead\u0e87\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e99\u0eb5\u0ec9
labelling_role.h2=\u0ec3\u0eab\u0ec9\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0eaa\u0eb0\u0eab\u0ebc\u0eb2\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0e87\u0ec8\u0eb2\u0e8d\u0e94\u0eb2\u0e8d\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e8a\u0eb5\u0e99, \u0ec3\u0e99\u0ec0\u0ea7\u0eb1\u0e9a \u0ec1\u0ea5\u0eb0\u0ea1\u0eb7\u0e96\u0eb7, \u0eab\u0ebc\u0eb7\u0ec1\u0ea1\u0ec8\u0e99\u0ec1\u0e95\u0ec8\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0.
labelling_role.login_succcessful_pick_a_task=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94\u0ec1\u0ea5\u0ec9\u0ea7\! \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0ec3\u0e99\u0ec0\u0ea1\u0e99\u0eb9\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u0ea5\u0ebb\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9
labelling_role.login_to_display_tasks=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u200b\u0eaa\u0eb9\u0ec8\u200b\u0ea5\u0eb0\u200b\u0e9a\u0ebb\u0e9a\u200b\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u200b\u0eaa\u0eb0\u200b\u0ec1\u0e94\u0e87\u200b\u0e9a\u0eb1\u0e99\u200b\u0e8a\u0eb5\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0ea7\u0ebd\u0e81\u200b\u0e87\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d\u200b
labelling_role.login_to_list_tasks_created=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0ec1\u0e94\u0e87 \u0ec1\u0ea5\u0eb0\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87
labelling_role.manage_existing_task=\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec1\u0ea5\u0ec9\u0ea7
labelling_role.start_annotating=\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
labelling_role.tagline=\ud83d\udccf\ufe0f \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0eaa\u0eb0\u0eab\u0ebc\u0eb2\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
labelling_role.title=\u0eaa\u0ec9\u0eb2\u0e87\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0ec4\u0e94\u0ec9\u0e9f\u0ea3\u0eb5\: \u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0edc\u0eb2\u0e94 \u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94
labelling_role.to_create_modify_task=\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87 \u0eab\u0ebc\u0eb7\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
labelling_role.upload_dataset_create_new_task=\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ebc\u0e94\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0ec3\u0eab\u0ea1\u0ec8\u200b\u0e82\u0ead\u0e87\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d\u200b
labelling_role.what_task_annotate_question=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0ec3\u0e94\u0ec1\u0e94\u0ec8?
labelling_role.what_task_manage_question=\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ea2\u0eb2\u0e81\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea7\u0ebd\u0e81\u0ec3\u0e94?
labelling_role.which_type_task_question=\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec3\u0e94\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e99\u0eb5\u0ec9?
labelling_role.your_email_annotators=\u0ead\u0eb5\u200b\u0ec0\u0ea1\u0ea7\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99 [ <span style\="color\:red">\u0e97\u0eb5\u0ec8\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0e88\u0ecd\u0eb2\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0e95\u0ec9\u0ead\u0e87\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0e81\u0eb2\u0e99\u200b\u0ec0\u0e8a\u0eb7\u0ec9\u0ead\u200b\u0ec0\u0e8a\u0eb5\u0e99\u200b\: \u0e81\u0ea7\u0e94\u200b\u0eaa\u0ead\u0e9a\u200b\u0ead\u0eb5\u200b\u0ec0\u0ea1\u0ea7\u200b\u0ec1\u0ea5\u0eb0 spams \u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\!</span> ]
labelling_role.your_password=\u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e97\u0ec8\u0eb2\u0e99 [ <span style\="color\:red">\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u200b\u0e88\u0eb0\u200b\u0e9e\u0ebb\u0e9a\u200b\u0ec0\u0eab\u0eb1\u0e99\u200b\u0ea5\u0eb0\u200b\u0eab\u0eb1\u0e94\u200b\u0e9c\u0ec8\u0eb2\u0e99\u200b\u0ec3\u0e99\u200b\u0e84\u0ecd\u0eb2\u200b\u0ec0\u0e8a\u0eb5\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0ec2\u0e94\u0e8d\u200b\u0ead\u0eb5\u200b\u0ec0\u0ea1\u0ea5\u200b\u0ecc\u200b\!</span> ]
labelling_task_definition.nb_annotators=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\:
labelling_task_definition.public_link_generated=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\: url \u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb7\u0ec9\u0e99 \u0ec1\u0ea5\u0eb0\u0e97\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea5\u0eb4\u0ec9\u0e87\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e84\u0eb3\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ec4\u0e94\u0ec9.
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87\u0e95\u0ecd\u0ec8\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0ead\u0eb2\u0e94\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99\u0ec0\u0ea5\u0eb1\u0e81\u0e99\u0ec9\u0ead\u0e8d - \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec3\u0eab\u0ec9\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e96\u0eb7\u0e81\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ea2\u0ec8\u0eb2\u0e87\u0ea1\u0eb5\u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9e\u0eb2\u0e9a\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99. \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87\u0e88\u0eb0\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9.
labelling_task_definition_bws.actuallambda=\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ec1\u0e97\u0ec9\u0e88\u0eb4\u0e87\u0e99\u0eb5\u0ec9\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a <strong>lambda \u03bb</strong> \u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ea7\u0ec8\u0eb2\u0ec2\u0e94\u0e8d\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d, \u0eaa\u0ead\u0e87\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e95\u0eb1\u0e99\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e99\u0eb5\u0ec9\:
labelling_task_definition_bws.block_size.details=\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e88\u0eb0\u0e9b\u0ebd\u0e9a\u0e97\u0ebd\u0e9a\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e99\u0ec9\u0ead\u0e8d\u0ec6. \u0e84\u0ea7\u0e99\u0ea1\u0eb5\u0e88\u0eb1\u0e81\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1? (\u0ec3\u0e99 '\u0e95\u0eb1\u0e99')?<br/><br/> <strong>\u0e84\u0ec8\u0eb2\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99, \u0e82\u0eb0\u0edc\u0eb2\u0e94\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e9a\u0ea5\u0eb1\u0ead\u0e81\u0ec1\u0ea1\u0ec8\u0e99 4\: \u0e95\u0ebb\u0ea7\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e88\u0eb0\u0e9b\u0ebd\u0e9a\u0e97\u0ebd\u0e9a 4 \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0e84\u0eb1\u0ec9\u0e87.</strong>
labelling_task_definition_bws.block_size.title=\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0ecd\u0ec8\u0e9a\u0ea5\u0eb1\u0ead\u0e81 (\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0e82\u0ead\u0e87\u0e9a\u0ea5\u0eb1\u0ead\u0e81)
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0e95\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb7\u0ec9\u0e99. \u0e84\u0ea5\u0eb4\u0e81\u0eaa\u0eb3\u0ea5\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
labelling_task_definition_bws.canonical_bibd=1. \u0e9e\u0eb2\u0ea3\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5 BIBD Canonical BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">("\u0e81\u0eb2\u0e99\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e9a\u0ea5\u0eb1\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0e94\u0eb8\u0ec8\u0e99\u0e94\u0ec8\u0ebd\u0e87")</a>
labelling_task_definition_bws.complete_list_reference=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec0\u0e95\u0eb1\u0ea1\u0e82\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99, \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87.
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb1\u0e99
labelling_task_definition_bws.description=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e82\u0ead\u0e87\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e84\u0eb3\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d "Best-Worst Scaling".
labelling_task_definition_bws.fixed_param.title=\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8\: \u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99 \u00e0 annoter
labelling_task_definition_bws.if_too_many_tasks=(\u0e96\u0ec9\u0eb2\u200b\u0e84\u0ec8\u0eb2\u200b\u0e99\u0eb5\u0ec9\u200b\u0eaa\u0eb9\u0e87\u200b\u0ec0\u0e81\u0eb5\u0e99\u200b\u0ec4\u0e9b - \u0e81\u0eb2\u0e99\u200b\u0ec0\u0eae\u0eb1\u0e94\u200b\u0ea7\u0ebd\u0e81\u200b\u0eab\u0ebc\u0eb2\u0e8d\u200b\u0ec0\u0e81\u0eb5\u0e99\u200b\u0ec4\u0e9b\u200b\u0e95\u0ecd\u0ec8\u200b\u0e95\u0ebb\u0ea7\u200b\u0e9a\u0eb1\u0e99\u200b\u0e8d\u0eb2\u0e8d\u200b\! - \u0e9b\u0ec8\u0ebd\u0e99\u200b\u0e95\u0ebb\u0ea7\u200b\u0e81\u0ecd\u0eb2\u200b\u0e99\u0ebb\u0e94\u200b\u0e81\u0eb2\u0e99\u200b\u0e82\u0ec9\u0eb2\u0e87\u200b\u0ec0\u0e97\u0eb4\u0e87\u200b. \u0eab\u0ebc\u0eb7\u200b\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e82\u0eb0\u200b\u0eab\u0e99\u0eb2\u0e94\u200b\u0e99\u0ec9\u0ead\u0e8d\u200b\u0e82\u0ead\u0e87\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99 ... )
labelling_task_definition_bws.in_practice=<p>2. \u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94, BIBD \u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99\u0ec1\u0e9a\u0e9a\u0ec1\u0ea1\u0ec8\u0e99\u0e9a\u0ecd\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0ea1\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94\u0e82\u0ead\u0e87\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5 v, r, k \u0ec1\u0ea5\u0eb0 lambda \u03bb. \u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87\u0e88\u0eb2\u0e81 v (\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99) \u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8, k, r \u0ec1\u0ea5\u0eb0 lambda \u03bb \u0ead\u0eb2\u0e94\u0e88\u0eb0\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e88\u0eb2\u0e81\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e97\u0eb2\u0e87\u0e97\u0eb4\u0e94\u0eaa\u0eb0\u0e94\u0eb5\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2.</p><p> \u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87\u0e82\u0ead\u0e87\u0eab\u0e99\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0eab\u0eb2\u0e81\u0ecd\u0ec8\u0eaa\u0ec9\u0eb2\u0e87\:</p>
labelling_task_definition_bws.instructions.part1=<p>\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eae\u0ec9\u0ead\u0e87\u0e82\u0ecd\u0ec3\u0eab\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec1\u0ea5\u0eb0\u0e9a\u0ecd\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e94\u0eb2\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0eab\u0e99\u0eb5\u0e9e\u0ec9\u0ead\u0ea1\u0ec6\u0e81\u0eb1\u0e99.</p><p> \u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0ec3\u0e8a\u0ec9\u0ec0\u0ead\u0eb1\u0e9a\u0ec0\u0e9f\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e81 \u0ec1\u0ea5\u0eb0 \u0ea7\u0eb2\u0e87\: \u0e95\u0ebb\u0ea7\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0e88\u0eb0\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94 <strong>\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0ec3\u0e8a\u0ec9\u0ec0\u0ea1\u0ebb\u0ec9\u0eb2 \u0ec1\u0ea5\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0ea1\u0eb1\u0e99\u0ec4\u0e9b\u0ec0\u0e97\u0eb4\u0e87\u0eaa\u0eb8\u0e94</strong> , \u0ec1\u0ea5\u0eb0\u0e8d\u0ec9\u0eb2\u0e8d\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ea5\u0ebb\u0e87\u0ea5\u0eb8\u0ec8\u0ea1, \u0ec0\u0e8a\u0eb1\u0ec8\u0e99\:</p>
labelling_task_definition_bws.instructions.part2=<p><strong>\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\:</strong></p><br/><p> "\u0e9c\u0eb9\u0ec9\u0e97\u0eb5\u0ec8\u0ec0\u0e8a\u0eb5\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e99\u0eb1\u0e81\u0e82\u0ebd\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0eaa\u0eb7\u0ec8\u0eaa\u0eb2\u0e99\u0ec1\u0e99\u0ea7\u0e84\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0ea2\u0eb9\u0ec8\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9, \u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8 <strong>\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81 2 \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\:</strong> \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0eab\u0ea1\u0eb2\u0eb0\u0eaa\u0ebb\u0ea1\u0e81\u0eb1\u0e9a\u0ec1\u0e99\u0ea7\u0e84\u0eb4\u0e94\u0e99\u0eb5\u0ec9\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94, \u0ec1\u0ea5\u0eb0\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0eab\u0ea1\u0eb2\u0eb0\u0eaa\u0ebb\u0ea1\u0e81\u0eb1\u0e9a\u0ec1\u0e99\u0ea7\u0e84\u0eb4\u0e94\u0e99\u0eb5\u0ec9. \u0ea2\u0ec8\u0eb2\u0e87\u0eab\u0e99\u0ec9\u0ead\u0e8d.</p><br/><p> msgstr "\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e94\u0eb5\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0eb8\u0e94, <strong>\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e94\u0eb5\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0eb8\u0e94</strong> \u200b\u0e94\u0ec9\u0ea7\u0e8d\u200b\u0ec0\u0ea1\u0ebb\u0ec9\u0eb2 (\u0eab\u0ebc\u0eb7\u200b\u0ec1\u0e95\u0eb0\u200b\u0e97\u0eb5\u0ec8\u200b\u0eab\u0e99\u0ec9\u0eb2\u200b\u0e88\u0ecd\u200b\u0ec3\u0e99\u200b\u0ea1\u0eb7\u200b\u0e96\u0eb7\u200b) \u0ec4\u0e9b\u200b\u0ec0\u0e97\u0eb4\u0e87\u200b\u0e82\u0ead\u0e87\u200b\u0e9a\u0eb1\u0e99\u200b\u0e8a\u0eb5\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99 <strong>\u200b\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e99\u200b\u0ea5\u0ebb\u0e87</strong> \u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0eae\u0ec9\u0eb2\u0e8d\u200b\u0ec1\u0eae\u0e87\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0eb8\u0e94\u200b\u0ea5\u0ebb\u0e87\u200b\u0ea5\u0eb8\u0ec8\u0ea1\u200b\u0e82\u0ead\u0e87\u200b\u0e9a\u0eb1\u0e99\u200b\u0e8a\u0eb5\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b.</p>
labelling_task_definition_bws.nb_annotators.details=<p>\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e97\u0ec8\u0eb2\u0e99\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9, \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e82\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0e9a\u0ead\u0e81\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0ec4\u0e94\u0ec9. <strong>\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0ea5\u0eb0\u0ea1\u0eb1\u0e94\u0ea5\u0eb0\u0ea7\u0eb1\u0e87</strong> .</p><br/><br/> \u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\:
labelling_task_definition_bws.nb_annotators.title=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e95\u0ebb\u0ea7\u0e9b\u0eb0\u0e81\u0ead\u0e9a
labelling_task_definition_bws.nb_blocks=\u0e88\u0ecd\u0eb2\u200b\u0e99\u0ea7\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e95\u0eb1\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d\u200b
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e9a\u0ea5\u0eb1\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0ea1\u0eb5 2 \u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99
labelling_task_definition_bws.nb_blocks_given_item=\u0e88\u0ecd\u0eb2\u200b\u0e99\u0ea7\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e95\u0eb1\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0ea1\u0eb5\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec3\u0eab\u0ec9\u200b
labelling_task_definition_bws.nb_items=\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
labelling_task_definition_bws.nb_series=\u0e88\u0ecd\u0eb2\u200b\u0e99\u0ea7\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e8a\u0eb8\u0e94\u200b\u0e82\u0ead\u0e87\u200b\u0e95\u0eb1\u0e99 (\u0eab\u0e99\u0eb6\u0ec8\u0e87\u200b\u0e8a\u0eb8\u0e94\u200b\u0e95\u0ecd\u0ec8\u200b\u0e84\u0ecd\u0eb2\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d\u200b)
labelling_task_definition_bws.nb_task_per_annotator=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81 (aka, blocks to annotate) \u0e95\u0ecd\u0ec8\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
labelling_task_definition_bws.nb_times.details=\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ea2\u0ec8\u0eb2\u0e87\u0eab\u0e99\u0ec9\u0ead\u0e8d\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e84\u0eb1\u0ec9\u0e87, \u0ec1\u0e99\u0ec8\u0e99\u0ead\u0e99. \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d, \u0ea1\u0eb1\u0e99\u0e94\u0eb5\u0e81\u0ea7\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea1\u0eb5\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0eab\u0e99\u0eb5\u0eab\u0ebc\u0eb2\u0e8d\u0e84\u0eb1\u0ec9\u0e87 (\u0ec3\u0e99\u0e9a\u0ea5\u0eb1\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99), \u0ead\u0eb2\u0e94\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99.<br/><br/> \u0e84\u0ec8\u0eb2\u0ec0\u0e94\u0eb5\u0ea1\u0e82\u0ead\u0e87 4 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0ec3\u0eab\u0ec9\u0e9c\u0ebb\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0eab\u0ebc\u0eb2\u0e8d. \u0e81\u0eb2\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e99\u0ecd\u0eb2\u0ec4\u0e9b\u0eaa\u0eb9\u0ec8\u0e81\u0eb2\u0e99\u0e9b\u0ebd\u0e9a\u0e97\u0ebd\u0e9a\u0eab\u0ebc\u0eb2\u0e8d\u0e82\u0eb6\u0ec9\u0e99\u0ec2\u0e94\u0e8d\u0ead\u0eb1\u0e94\u0e95\u0eb0\u0ec2\u0e99\u0ea1\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0eae\u0eb1\u0e94\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d (\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0eb2\u0e99\u0e99\u0eb1\u0e9a\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9).
labelling_task_definition_bws.nb_times.title=\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d
labelling_task_definition_bws.or_make_public=\u0eab\u0ebc\u0eb7, \u0edd\u0eb2\u0e8d\u0ec3\u0eaa\u0ec8\u0e81\u0ec8\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99 '\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0'\: \u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0eaa\u0ec9\u0eb2\u0e87 url, <strong>\u0ec3\u0e9c\u0e81\u0ecd\u0e95\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea5\u0eb4\u0ec9\u0e87\u0e88\u0eb0\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d</strong> \u0ec4\u0e94\u0ec9.
labelling_task_definition_bws.or_make_public.button=\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0ec0\u0e9b\u0eb1\u0e99 '\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0'
labelling_task_definition_bws.results_total.details=<p>\u0e88\u0ecd\u0eb2\u200b\u0e99\u0ea7\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e95\u0eb1\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d (\u0eab\u0ebc\u0eb7 '\u0e81\u0eb8\u0ec8\u0ea1\u200b\u0e82\u0ead\u0e87\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0eaa\u0ebb\u0ea1\u200b\u0e97\u0ebd\u0e9a') \u0ec1\u0ea1\u0ec8\u0e99\u200b\u0e82\u0eb6\u0ec9\u0e99\u200b\u0ec2\u0e94\u0e8d\u200b\u0e81\u0ebb\u0e87\u200b\u0e88\u0eb2\u0e81 3 \u0e95\u0ebb\u0ea7\u200b\u0e81\u0ecd\u0eb2\u200b\u0e99\u0ebb\u0e94\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0ec4\u0e94\u0ec9\u200b\u0e81\u0ecd\u0eb2\u200b\u0e99\u0ebb\u0e94\u200b\u0ec4\u0ea7\u0ec9\u200b\u0e82\u0ec9\u0eb2\u0e87\u200b\u0ec0\u0e97\u0eb4\u0e87\u200b\u0e99\u0eb5\u0ec9\u200b\:</p><ul><li> \u0e88\u0ecd\u0eb2\u200b\u0e99\u0ea7\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0ea5\u0eb2\u0e8d\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0e84\u0ecd\u0eb2\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d (\u0e81\u0eb2\u0e99\u200b\u0ec1\u0e81\u0ec9\u200b\u0ec4\u0e82\u200b, \u0e82\u0eb6\u0ec9\u0e99\u200b\u0e81\u0eb1\u0e9a\u200b\u0e88\u0ecd\u0eb2\u200b\u0e99\u0ea7\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0ead\u0ebb\u0e87\u200b\u0e9b\u0eb0\u200b\u0e81\u0ead\u0e9a\u200b\u0ec3\u0e99\u200b\u0ec4\u0e9f\u0ea5\u200b\u0ecc\u200b\u0e97\u0eb5\u0ec8\u200b\u0e97\u0ec8\u0eb2\u0e99\u200b\u0ec4\u0e94\u0ec9\u200b\u0ead\u0eb1\u0e9a\u200b\u0ec2\u0eab\u0ea5\u0e94\u200b</li><li> \u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e9b\u0ebd\u0e9a\u0e97\u0ebd\u0e9a\u0e81\u0eb1\u0e99, \u0eab\u0ebc\u0eb7 '\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0e82\u0ead\u0e87\u0e95\u0eb1\u0e99'</li><li> \u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5\u0ec8\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9</li></ul><br/> <strong>\u0ec0\u0ead\u0ebb\u0eb2\u0ea1\u0eb2\u0ea5\u0ea7\u0ea1\u0e81\u0eb1\u0e99, \u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e99\u0ecd\u0eb2\u0ec4\u0e9b\u0eaa\u0eb9\u0ec8\u0e81\u0eb2\u0e99\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94\u0e99\u0eb5\u0ec9\u0e82\u0ead\u0e87\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99 annotation (\u0eab\u0ebc\u0eb7 'blocks')\: ".</strong>
labelling_task_definition_bws.results_total.title=\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\: \u0e88\u0eb3\u0e99\u0ea7\u0e99\u0e97\u0ec8\u0ead\u0e99\u0ec4\u0ea1\u0ec9\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0edd\u0eb2\u0e8d\u0e9b\u0eb0\u0e81\u0ead\u0e9a
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a "\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94" \u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0eaa\u0ec9\u0eb2\u0e87
labelling_task_definition_bws.title="Best-Worst Scaling" - \u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0e82\u0ead\u0e87\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99
labelling_task_definition_categorization.add_new_category=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0ec3\u0edd\u0ec8
labelling_task_definition_categorization.description=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e82\u0ead\u0e87\u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e94\u0ec9\u0ea7\u0e8d\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0ec0\u0e9e\u0e94
labelling_task_definition_categorization.title=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94 - \u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99
labelling_task_definition_categorization.which_categories_question=\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e88\u0eb0\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99. \u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec3\u0e94\u0ec1\u0e94\u0ec8\u0e97\u0eb5\u0ec8\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0e84\u0ea7\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e88\u0eb2\u0e81?
labelling_task_general.check_box_when_free_comment_allowed=\u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0ec8\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0e96\u0ec9\u0eb2\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d <u>\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e84\u0ecd\u0eb2\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0e9f\u0ea3\u0eb5</u> \u0ec3\u0eaa\u0ec8\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2.
labelling_task_general.check_box_when_multiple_categories_allowed=\u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0ec8\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0e96\u0ec9\u0eb2\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0edc\u0eb6\u0ec8\u0e87\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e82\u0eb6\u0ec9\u0e99\u0e81\u0eb1\u0e9a <u>\u0eab\u0ebc\u0eb2\u0e8d</u> \u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0ec4\u0e94\u0ec9.
labelling_task_general.instructions_for_annotators.title=\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
labelling_task_general.public_url=\u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e81\u0ec8\u0ead\u0e87\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea7\u0ebd\u0e81\u0e87\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0e9b\u0eb1\u0e99 '\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0'\: \u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0eaa\u0ec9\u0eb2\u0e87 url (\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e95\u0ecc), \u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99 <u>\u0e97\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8</u> \u0e88\u0eb0\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e84\u0ecd\u0eb2\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d (\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0e94\u0ea7\u0e81\u0eab\u0ebc\u0eb2\u0e8d\!)
labelling_task_management.description=\u0e88\u0eb1\u0e94\u200b\u0e81\u0eb2\u0e99\u200b\u0ea7\u0ebd\u0e81\u200b\u0e87\u0eb2\u0e99\u200b\u0e84\u0ecd\u0eb2\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e9a\u0eb2\u0e8d\u200b\u0e97\u0eb5\u0ec8\u200b\u0e97\u0ec8\u0eb2\u0e99 ceeed (\u0ec1\u0e81\u0ec9\u200b\u0ec4\u0e82\u200b, \u0ea5\u0eb6\u0e9a\u200b)
labelling_task_management.manage_annotators.button=\u0ec4\u0e9b\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e95\u0ebb\u0ea7\u0e9a\u0eb1\u0e99\u0e8d\u0eb2\u0e8d
labelling_task_management.manage_annotators.title=\u0e88\u0eb1\u0e94\u200b\u0e81\u0eb2\u0e99\u200b\u0e9a\u0eb1\u0e99\u200b\u0e97\u0eb6\u0e81\u200b\u0eaa\u0ecd\u0eb2\u200b\u0ea5\u0eb1\u0e9a\u200b\u0ea7\u0ebd\u0e81\u200b\u0e87\u0eb2\u0e99\u200b\u0e99\u0eb5\u0ec9\u200b
labelling_task_management.public_link_title=url \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e81\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ec3\u0e94\u0ec6
labelling_task_management.show_bws_scores.title=\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9e\u0eb2\u0e9a\u0e84\u0eb0\u0ec1\u0e99\u0e99 "\u0e81\u0eb2\u0e99\u0e9b\u0eb1\u0e9a\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94-\u0eae\u0ec9\u0eb2\u0e8d\u0ec1\u0eae\u0e87\u0eaa\u0eb8\u0e94" \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0edc\u0ec9\u0eb2\u0ea7\u0ebd\u0e81\u0e81\u0eb2\u0e99\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\: \u0edc\u0ec9\u0eb2\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0ea7\u0ebd\u0e81
labelling_task_management.title=\u0ea7\u0ebd\u0e81\u200b\u0e87\u0eb2\u0e99\u200b\u0e9a\u0eb1\u0e99\u200b\u0e97\u0eb6\u0e81 - \u0e81\u0eb2\u0e99\u200b\u0e84\u0eb8\u0ec9\u0ea1\u200b\u0e84\u0ead\u0e87\u200b\u0ea7\u0ebd\u0e81\u200b\u0e87\u0eb2\u0e99\u200b
link_prediction.choose_gexf_or_read_below=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc gexf \u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec3\u0eab\u0ea1\u0ec8\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0eab\u0ebc\u0eb7\u0ead\u0ec8\u0eb2\u0e99\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99
link_prediction.click_to_predict=\u0ec3\u0e99\u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99, \u0ec3\u0eab\u0ec9\u0e84\u0ea5\u0eb4\u0e81\u0ec3\u0eaa\u0ec8\u0e9b\u0eb8\u0ec8\u0ea1\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec3\u0eab\u0ea1\u0ec8.
link_prediction.description=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u200b\u0ea1\u0eb7\u200b\u0ead\u0ead\u0e99\u200b\u0ec4\u0ea5\u200b\u0e99\u200b\u0ecc\u200b\u0e9f\u0ea3\u0eb5\u200b\u0e81\u0eb2\u0e99\u200b\u0e99\u0ecd\u0eb2\u200b\u0ec3\u0e8a\u0ec9\u200b\u0e81\u0eb2\u0e99\u200b\u0e95\u0eb4\u0e94\u200b\u0e84\u0eb1\u0e94\u200b\u0e97\u0eb5\u0ec8\u200b\u0ea1\u0eb5\u200b\u0eaa\u0eb4\u0e94\u200b\u0e97\u0eb4\u200b\u0ec3\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0e84\u0eb2\u0e94\u200b\u0e84\u0eb0\u200b\u0ec0\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u200b\u0e95\u0ecd\u0ec8\u200b\u0ec3\u0eab\u0ea1\u0ec8\u200b\u0ec3\u0e99\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b
link_prediction.explanation.details=<p>\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0ecd\u0eb2\u0eae\u0ec9\u0ead\u0e87\u0eaa\u0eb0\u0eab\u0ea1\u0eb1\u0e81\u0ec2\u0e94\u0e8d\u0e81\u0ebb\u0e87\u0e82\u0ead\u0e87 plugin Gephi \u0ec2\u0e94\u0e8d <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u0ec1\u0ea5\u0eb0 Saskia Sch\u00fcler, \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec1\u0e8d\u0e87\u0ec2\u0e94\u0e8d Michael Henninger \u0ea2\u0eb9\u0ec8 FHNW</a> .</p><br/><p> \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0eab\u0eb1\u0e99\u0ec4\u0e94\u0ec9 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0ec3\u0e99 Github</a> .</p><br/><p> \u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e84\u0eb1\u0e94\u0e9e\u0eb4\u0ec0\u0eaa\u0e94</a> . \u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0e88\u0ecd\u0eb2\u0e81\u0eb1\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e97\u0eb4\u0e94\u0e97\u0eb2\u0e87, \u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e99\u0ec9\u0ecd\u0eb2\u0eab\u0e99\u0eb1\u0e81. \u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0e94\u0e9c\u0ebb\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0e87\u0ec8\u0eb2\u0e8d\u0e94\u0eb2\u0e8d\: \u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb7\u0ec9\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0eaa\u0ead\u0e87 nodes \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e99\u0e9a\u0ec9\u0eb2\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94, \u0ec1\u0e95\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec0\u0e97\u0eb7\u0ec8\u0ead.</p><br/><p> \u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0ea1\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e99\u0eb5\u0ec9? \u0e81\u0eb2\u0e99\u0e82\u0eb2\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ea7\u0ec8\u0eb2\:<br/><ol><li> \u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e97\u0ec8\u0eb2\u0ec1\u0eae\u0e87\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e99\u0eb5\u0ec9 (\u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8 "\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87" \u0e81\u0eb1\u0e9a nodes \u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea1\u0eb5\u0eaa\u0ec8\u0ea7\u0e99\u0eae\u0ec8\u0ea7\u0ea1)</li><li> \u0ea1\u0eb5\u0e97\u0ec8\u0eb2\u0ec1\u0eae\u0e87\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87, \u0ec1\u0ea5\u0eb0\u0e97\u0ec8\u0eb2\u0ec1\u0eae\u0e87\u0e99\u0eb5\u0ec9\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87</li><li> \u0ea1\u0eb5\u0e97\u0ec8\u0eb2\u0ec1\u0eae\u0e87\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec1\u0e95\u0ec8\u0e97\u0eb1\u0e87\u0eaa\u0ead\u0e87 nodes \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e95\u0ebb\u0ea7\u0e88\u0eb4\u0e87</li></ol><br/> \u0e99\u0eb5\u0ec9\u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0ea7\u0ec8\u0eb2 "\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0ec0\u0e94\u0ebb\u0eb2" \u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0ec3\u0e99\u0eaa\u0eb2\u0ea1\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e99\u0eb5\u0ec9.<br/><br/> \u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0ec9\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0e99\u0ec9\u0eb2\u0eaa\u0ebb\u0e99\u0ec3\u0e88. \u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0ec3\u0eab\u0ea1\u0ec8\u0ec3\u0e99 nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferential attachment - \u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec3\u0eab\u0ea1\u0ec8 "\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9b\u0ec4\u0e94\u0ec9" \u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d
link_prediction.how_many_links=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0ec0\u0e94\u0ebb\u0eb2\u0eab\u0ebc\u0eb2\u0e8d\u0e9b\u0eb2\u0e99\u0ec3\u0e94?
link_prediction.how_to_interpret.question=\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0ea1\u0eb2\u0e8d\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e99\u0eb5\u0ec9?
link_prediction.list_predicted_links=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99
link_prediction.node_prediction_value=\u0e84\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e82\u0ead\u0e87 node
link_prediction.predict_new_links=\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec3\u0eab\u0ea1\u0ec8
link_prediction.short_explanation=<p>\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0ea7\u0ec8\u0eb2 nodes \u0e97\u0eb5\u0ec8\u0ea1\u0eb5 <strong>\u0e9c\u0eb0\u0ea5\u0eb4\u0e94\u0e95\u0eb0\u0e9e\u0eb1\u0e99</strong> \u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0ea1\u0eb5\u0ec2\u0ead\u0e81\u0eb2\u0e94\u0eaa\u0eb9\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8. \u0eaa\u0ebb\u0ea1\u0ea1\u0eb8\u0e94\u0e95\u0eb4\u0e96\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0ec0\u0ead\u0eb5\u0ec9\u0e99\u0ea7\u0ec8\u0eb2 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e84\u0eb1\u0e94\u0e9e\u0eb4\u0ec0\u0eaa\u0e94</a></strong> \: \u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0eab\u0ebc\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec1\u0ea5\u0ec9\u0ea7, \u0ea1\u0eb5\u0ec1\u0e99\u0ea7\u0ec2\u0e99\u0ec9\u0ea1\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eaa\u0ec9\u0eb2\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ecd\u0eb2\u0e9e\u0eb1\u0e99\u0ec3\u0eab\u0ea1\u0ec8.</p>
link_prediction.success=\ud83d\ude9a \u0ea1\u0eb2\u0ec1\u0ea5\u0ec9\u0ea7\! \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9. \u0ec4\u0e9f\u0ea5\u0ecc gexf \u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94\u0ec1\u0ea5\u0ec9\u0ea7, \u0ea1\u0eb1\u0e99\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e97\u0eb5\u0ec8\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0ea2\u0eb9\u0ec8\u0ec0\u0e97\u0eb4\u0e87\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e95\u0ebb\u0ec9\u0e99\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec3\u0edd\u0ec8\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e84\u0eb2\u0e94\u0e84\u0eb0\u0ec0\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec3\u0eab\u0ea1\u0ec8\u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d
link_prediction.warning_size=\ud83d\udea8 \u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99 1000 nodes \u0eab\u0ebc\u0eb7\u0eab\u0e99\u0ec9\u0ead\u0e8d - \u0e96\u0ec9\u0eb2\u0e9a\u0ecd\u0ec8\u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99\u0e81\u0eb2\u0e99\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e88\u0eb0\u0e8a\u0ec9\u0eb2\u0eab\u0ebc\u0eb2\u0e8d. \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94.
network_converter.choose_file_or_read_below=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e9b\u0ec8\u0ebd\u0e99 \u0eab\u0ebc\u0eb7\u0ead\u0ec8\u0eb2\u0e99\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a Gephi \u0ec1\u0ea5\u0eb0 VOSviewer.
network_converter.click_to_convert=\u0ec3\u0e99\u0e9b\u0eb1\u0e94\u0e88\u0eb8\u0e9a\u0eb1\u0e99, \u0ec3\u0eab\u0ec9\u0e84\u0ea5\u0eb4\u0e81\u0ec3\u0eaa\u0ec8\u0e9b\u0eb8\u0ec8\u0ea1\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec1\u0e9b\u0e87\u0ea1\u0eb1\u0e99.
network_converter.convert_to_gephi=\u0e9b\u0ec8\u0ebd\u0e99\u0ec0\u0e9b\u0eb1\u0e99 Gephi (\u0eaa\u0ec9\u0eb2\u0e87\u0ec4\u0e9f\u0ea5\u0ecc gexf)
network_converter.convert_to_vosviewer=\u0e9b\u0ec8\u0ebd\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9f\u0ea5\u0ecc VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>\u0e82\u0ecd\u0ec9\u200b\u0ea1\u0eb9\u0e99\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b\u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0e81\u0eb2\u0e99\u200b\u0e88\u0eb1\u0e94\u200b\u0eae\u0eb9\u0e9a\u200b\u0ec1\u0e9a\u0e9a\u200b\u0e95\u0eb2\u0ea1\u200b\u0eaa\u0ebb\u0e99\u200b\u0e97\u0eb4\u200b\u0eaa\u0eb1\u0e99\u200b\u0e8d\u0eb2\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec1\u0e95\u0e81\u200b\u0e95\u0ec8\u0eb2\u0e87\u200b\u0e81\u0eb1\u0e99\u200b\: GraphML\u200b, DL\u200b, \u0eab\u0ebc\u0eb7 Pajek Net \u0ec1\u0ea1\u0ec8\u0e99\u200b\u0ec3\u0e99\u200b\u0e9a\u0eb1\u0e99\u200b\u0e94\u0eb2\u200b\u0eab\u0e99\u0eb6\u0ec8\u0e87\u200b\u0e97\u0eb5\u0ec8\u200b\u0e97\u0ebb\u0ec8\u0ea7\u200b\u0ec4\u0e9b\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0eb8\u0e94\u200b. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0e82\u0ead\u0e87\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0ec4\u0e9f\u0ea5\u0ecc\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d</a> \u0e99\u0eb5\u0ec9\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e9a\u0ebb\u0e94\u0eaa\u0eb0\u0eab\u0ebc\u0eb8\u0e9a\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94 (\u0e96\u0ec9\u0eb2\u0e9a\u0ecd\u0ec8\u0e84\u0ebb\u0e9a\u0e96\u0ec9\u0ea7\u0e99)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0eaa\u0eb4\u0ec8\u0e87\u200b\u0e97\u0eb5\u0ec8\u200b\u0ec0\u0eae\u0eb1\u0e94\u200b\u0ec3\u0eab\u0ec9\u200b\u0eaa\u0eb4\u0ec8\u0e87\u200b\u0e97\u0eb5\u0ec8\u200b\u0e9a\u0ecd\u0ec8\u200b\u0ec4\u0e94\u0ec9\u200b\u0eae\u0eb1\u0e9a\u200b\u0ec1\u0ea1\u0ec8\u0e99\u200b\u0ea7\u0ec8\u0eb2\u200b\u0e9a\u0ecd\u0ec8\u200b\u0ec1\u0ea1\u0ec8\u0e99\u200b\u0e8a\u0ead\u0e9a\u200b\u0ec1\u0ea7\u200b\u0ec0\u0e84\u0eb7\u0ead\u200b\u0e82\u0ec8\u0eb2\u0e8d\u200b\u0e97\u0eb1\u0e87\u200b\u0eab\u0ea1\u0ebb\u0e94\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0e8d\u0ead\u0ea1\u200b\u0eae\u0eb1\u0e9a\u200b\u0eae\u0eb9\u0e9a\u200b\u0ec1\u0e9a\u0e9a\u200b\u0e97\u0eb1\u0e87\u200b\u0eab\u0ea1\u0ebb\u0e94\u200b. \u0ec2\u0e94\u0e8d\u200b\u0eaa\u0eb0\u200b\u0ec0\u0e9e\u0eb2\u0eb0\:<ul><li> Gephi \u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 \u0ec1\u0ea5\u0eb0\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc gexf, \u0ec1\u0e95\u0ec8\u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0eae\u0eb9\u0ec9\u0ec4\u0e9f\u0ea5\u0ecc\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d VOSviewer json</li><li> VOSviewer \u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 \u0ec1\u0ea5\u0eb0\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81\u0ec4\u0e9f\u0ea5\u0ecc VOSviewer json, \u0ec1\u0e95\u0ec8\u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0eae\u0eb9\u0ec9\u0ec4\u0e9f\u0ea5\u0ecc gexf</li></ul></p><p> \u0e95\u0ebb\u0ea7\u0ec1\u0e9b\u0e87\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0e99\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0ec4\u0e9f\u0ea5\u0ecc gexf \u0ec1\u0ea5\u0eb0 VOSviewer json \u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ec0\u0eab\u0e99\u0eb5\u0ec3\u0e99\u0eab\u0e99\u0ec9\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e82\u0ebb\u0ea7\u0e97\u0eb5\u0ec8\u0e82\u0ec9\u0ead\u0e8d\u0eab\u0ea7\u0eb1\u0e87\u0ea7\u0ec8\u0eb2\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e97\u0eb1\u0e87\u0eaa\u0ead\u0e87\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e88\u0eb0\u0e9e\u0ebb\u0e9a\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94.</p>
network_converter.creating_a_bridge.title=\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0ebb\u0ea7\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 Gephi \u0ec1\u0ea5\u0eb0 VOSviewer
network_converter.customize_legend.title=\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\: \u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0e99\u0eb4\u0e97\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99.
network_converter.howto=\u0e9a\u0ecd\u0ec8\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0e88\u0eb0\u0ec0\u0ead\u0ebb\u0eb2\u0ec4\u0e9f\u0ea5\u0ecc gexf \u0e88\u0eb2\u0e81 Gephi \u0ec4\u0e94\u0ec9\u0ec1\u0e99\u0ea7\u0ec3\u0e94? \u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec4\u0e9b <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0ebb\u0e94\u0eaa\u0ead\u0e99\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0ec4\u0e9b\u0e88\u0eb2\u0e81 Gephi \u0ec4\u0e9b\u0eaa\u0eb9\u0ec8\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0ea7\u0eb1\u0e9a\u0e94\u0ec9\u0ea7\u0e8d VOSviewer</a> .
network_converter.items.question="\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99" (\u0eab\u0ebc\u0eb7 nodes, \u0eab\u0ebc\u0eb7\u0e95\u0ebb\u0ea7\u0ec1\u0e97\u0e99 ...) \u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec1\u0e97\u0e99\u0ec1\u0e99\u0ea7\u0ec3\u0e94? \u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
network_converter.limit_to_500_nodes.details=<p>\u0ec3\u0e99\u0e82\u0eb0\u0e99\u0eb0\u0e97\u0eb5\u0ec8 Gephi \u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb7\u0ec9\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0e99\u0ec9\u0ead\u0e8d\u0ec1\u0ea5\u0eb0\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0ec3\u0eab\u0e8d\u0ec8\u0eab\u0ebc\u0eb2\u0e8d, VOSviewer \u0ec1\u0ea1\u0ec8\u0e99\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0ec0\u0e96\u0eb4\u0e87\u0e9b\u0eb0\u0ea1\u0eb2\u0e99 500 nodes. 300 nodes \u0ec1\u0ea1\u0ec8\u0e99\u0e94\u0eb5\u0e81\u0ea7\u0ec8\u0eb2. \u0e82\u0ec9\u0eb2\u0e87\u0ec0\u0e97\u0eb4\u0e87\u0e99\u0eb5\u0ec9, \u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e8d\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e8d\u0eb2\u0e81\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ead\u0ec8\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e87\u0eb2\u0e99\u0e8a\u0ec9\u0eb2\u0eab\u0ebc\u0eb2\u0e8d.</p><br/><p> \u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e99\u0ea7\u0ec3\u0e94\u0e96\u0ec9\u0eb2\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2 500 nodes? Nocodefunctions \u0e8a\u0ec8\u0ea7\u0e8d\u0ec3\u0eab\u0ec9\u0e97\u0ec8\u0eb2\u0e99\: \u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc gexf, \u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2 500 nodes <strong>\u0ec3\u0e99\u0e82\u0ead\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e99\u0ec9\u0ecd\u0eb2\u0eab\u0e99\u0eb1\u0e81\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2</strong> . \u0ec2\u0e99\u0e94\u0ead\u0eb7\u0ec8\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ead\u0ead\u0e81. \u0ead\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0e84\u0ea7\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0ec3\u0eab\u0ec9\u0e97\u0eb1\u0e94\u0eaa\u0eb0\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e95\u0ebb\u0ec9\u0e99\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a, \u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99.</p>
network_converter.limit_to_500_nodes.question=\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e99\u0ea7\u0ec3\u0e94\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e88\u0ecd\u0eb2\u0e81\u0eb1\u0e94 500 nodes?
network_converter.links.question="\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8" (\u0eab\u0ebc\u0eb7\u0e82\u0ead\u0e9a, \u0eab\u0ebc\u0eb7\u0e9e\u0eb1\u0e99\u0e97\u0eb0\u0e9a\u0eb1\u0e94 ...) \u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec1\u0e97\u0e99\u0ec1\u0e99\u0ea7\u0ec3\u0e94? \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
network_converter.links_strength.question="\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8" (\u0eab\u0ebc\u0eb7\u0e99\u0ec9\u0ecd\u0eb2\u0eab\u0e99\u0eb1\u0e81) \u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec1\u0e97\u0e99\u0ec1\u0e99\u0ea7\u0ec3\u0e94? \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ecd\u0eb2\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0eaa\u0eb1\u0ec9\u0e99\u0ec6.
network_converter.option1=\u0e97\u0eb2\u0e87\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81 1\u200b\: \u0e9b\u0ec8\u0ebd\u0e99\u200b\u0ec4\u0e9f\u0ea5\u200b\u0ecc Gephi gexf \u0ec0\u0e9b\u0eb1\u0e99\u200b\u0ec4\u0e9f\u0ea5\u200b\u0ecc VOSviewer json [\u0ec1\u0ea5\u0eb0\u200b\u0e97\u0eb2\u0e87\u200b\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u200b, \u0ec1\u0e9a\u0ec8\u0e87\u200b\u0e9b\u0eb1\u0e99\u200b\u0ec4\u0e9f\u0ea5\u200b\u0ecc\u200b\u0ec3\u0e99\u200b\u0e97\u0eb1\u0e99\u200b\u0e97\u0eb5\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u200b\u0ec0\u0ea7\u0eb1\u0e9a\u200b]
network_converter.option2=\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81 2\: \u0e9b\u0ec8\u0ebd\u0e99\u0ec4\u0e9f\u0ea5\u0ecc VOSviewer json \u0ec0\u0e9b\u0eb1\u0e99\u0ec4\u0e9f\u0ea5\u0ecc Gephi (\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a .gexf)
network_converter.share_vosviewer_publicly.details=<p>\u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e97\u0ec8\u0eb2\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9e\u0eb2\u0e9a\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0, \u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0ec2\u0e8d\u0e87\u0ec1\u0e9a\u0e9a\u0e96\u0eb2\u0ea7\u0ead\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99. \u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94 bookmark \u0ea1\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99.</p><p> \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e81\u0eb2\u0e99 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0eaa\u0ead\u0e99 Gephi</a> \u0e99\u0eb5\u0ec9.</p>
network_converter.share_vosviewer_publicly.question=\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99 VOSviewer \u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0ec3\u0e99\u0ec0\u0ea7\u0eb1\u0e9a\u0e94\u0ec9\u0ea7\u0e8d url \u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0e9a\u0ecd?
network_converter.tagline=\u0e9b\u0ec8\u0ebd\u0e99\u0ec4\u0e9f\u0ea5\u0ecc\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 Gephi \u0ec1\u0ea5\u0eb0 VOSviewer
network_converter.title=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9b\u0ec8\u0ebd\u0e99\u0ec4\u0e9f\u0ea5\u0ecc gexf \u0ec0\u0e9b\u0eb1\u0e99\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a vosviewer json, \u0ec1\u0ea5\u0eb0\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99\u0ec4\u0e9b\u0e9a\u0ec8\u0ead\u0e99
network_converter.warning_not_gephi_file=\u26a1 \u0ec4\u0e9f\u0ea5\u0ecc\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99 <strong>\u0ec4\u0e9f\u0ea5\u0ecc .gexf</strong> , \u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99 <strong>\u0ec4\u0e9f\u0ea5\u0ecc .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9</a><br/> \ud83d\udea8 \u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99 500 nodes \u0eab\u0ebc\u0eb7\u0eab\u0e99\u0ec9\u0ead\u0e8d - \u0e96\u0ec9\u0eb2\u0e9a\u0ecd\u0ec8\u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec0\u0eab\u0eb1\u0e99\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9. \u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e82\u0ec9\u0eb2\u0e87\u0ea5\u0eb8\u0ec8\u0ea1\u0e99\u0eb5\u0ec9\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94.<br/><br/>
organic.description=100% \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u200b\u0ea1\u0eb7\u200b\u0ead\u0ead\u0e99\u200b\u0ec4\u0ea5\u200b\u0e99\u200b\u0ecc\u200b\u0e9f\u0ea3\u0eb5\u200b\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u200b\u0e81\u0ecd\u0eb2\u200b\u0e99\u0ebb\u0e94\u200b\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u200b\u0ec3\u0e99\u200b\u0e97\u0eb2\u0e87\u200b\u0ead\u0eb4\u0e99\u200b\u0e8a\u0eb5\u200b\u0ec3\u0e99 Twitter\u200b, Instagram \u0ec1\u0ea5\u0eb0\u200b\u0eaa\u0eb7\u0ec8\u200b\u0ea1\u0ea7\u0e99\u200b\u0e8a\u0ebb\u0e99\u200b\u0eaa\u0eb1\u0e87\u200b\u0e84\u0ebb\u0ea1\u200b. \u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0ec0\u0eaa\u0eb5\u0ea1 \ud83d\udce2 vs spontaneous \ud83c\udf3f \u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0eaa\u0eb7\u0ec8\u0ea1\u0ea7\u0e99\u0e8a\u0ebb\u0e99\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1.
organic.details=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99\u0eaa\u0ead\u0e87\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\:<ul><li> <strong>\u0ead\u0eb4\u0e99\u0e8a\u0eb5</strong> \: \u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e82\u0ebd\u0e99\u0ec3\u0e99\u0ec1\u0e9a\u0e9a\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e97\u0ecd\u0eb2\u0ea1\u0eb0\u0e8a\u0eb2\u0e94, \u0eaa\u0ec8\u0ea7\u0e99\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99, \u0eaa\u0ec8\u0ea7\u0e99\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99.</li><li> <strong>\u0eaa\u0ebb\u0ec8\u0e87\u0ec0\u0eaa\u0eb5\u0ea1</strong> \: \u0ec0\u0ea1\u0eb7\u0ec8\u0ead\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb7\u0e81\u0e82\u0ebd\u0e99\u0ec3\u0e99\u0ec1\u0e9a\u0e9a\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94, \u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99, \u0e9b\u0ead\u0ea1.</li></ul> \u0ea1\u0eb1\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec3\u0e99 <strong>\u0eaa\u0eb7\u0ec8\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1</strong> \u0ec0\u0e8a\u0eb1\u0ec8\u0e99 tweets \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a Twitter, \u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1 Instagram \u0ec1\u0ea5\u0eb0\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb1\u0ec9\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0ec3\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94\u0ec1\u0ea5\u0eb0\u0e9e\u0eb2\u0eaa\u0eb2\u0e9d\u0ea3\u0eb1\u0ec8\u0e87.<br/> \u0ec0\u0e81\u0eb5\u0e94\u0ec3\u0e99\u0e9b\u0eb5 2020, \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ea2\u0eb9\u0ec8\u0e9e\u0eb2\u0e8d\u0ec3\u0e95\u0ec9\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ea2\u0ec8\u0eb2\u0e87\u0e95\u0ecd\u0ec8\u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87.
organic.general.argument1.details=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e94\u0eb1\u0ec8\u0e87\u0e81\u0ec8\u0eb2\u0ea7\u0e96\u0eb7\u0e81\u0e82\u0ebd\u0e99\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0e94\u0ec9\u0ea7\u0e8d Java \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9e\u0eb2\u0e9a\u0e84\u0ec9\u0eb2\u0e8d\u0e84\u0eb7\u0e81\u0eb1\u0e99, \u0eab\u0ebc\u0eb7\u0e94\u0eb5\u0e81\u0ea7\u0ec8\u0eb2 <strong>Python</strong> . \u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0e81\u0eb2\u0e99\u0ec1\u0e97\u0eb1\u0e81\u0e9a\u0eb2\u0e87\u0eaa\u0ec8\u0ea7\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9b\u0eb2\u0e81\u0ec0\u0ea7\u0ebb\u0ec9\u0eb2 (POS tagging)</a> , \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0ec4\u0ea7\u0e82\u0eb6\u0ec9\u0e99. \u0e84\u0ead\u0ea1\u0e9e\u0eb4\u0ea7\u0ec0\u0e95\u0eb5\u0ec9\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e8d\u0ec8\u0ead\u0e8d\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec1\u0e8d\u0e87\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e95\u0ecd\u0ec8\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94.
organic.general.argument1.title=\ud83d\ude80 \u0ec4\u0ea7\u200b\u0ec1\u0ea5\u0eb0\u200b\u0e9b\u0eb0\u200b\u0e95\u0eb4\u200b\u0e9a\u0eb1\u0e94\u200b
organic.general.argument2.details=<p>\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e99\u0eb5\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ea1\u0eb2\u0e8d\u0e81\u0eb2\u0e99 <u>\u0ec0\u0ea7\u0ebb\u0ec9\u0eb2\u0e82\u0ead\u0e87\u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94</u> . \u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ea2\u0ec8\u0eb2\u0e87\u0e8a\u0eb1\u0e94\u0ec0\u0e88\u0e99\u0ec3\u0e99\u0ea7\u0eb1\u0e99\u0e99\u0eb0\u0e84\u0eb0\u0e94\u0eb5\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99. \u0e88\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0e87\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec3\u0eab\u0ec9\u0e9c\u0eb9\u0ec9\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0eab\u0eb2\u0ec1\u0ea5\u0eb0\u0e99\u0eb1\u0e81\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e97\u0eb5\u0ec8\u0ead\u0eb0\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0e81\u0eb1\u0ec8\u0e99\u0e95\u0ead\u0e87\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0e96\u0eb4\u0e87 <strong>\u0eaa\u0ebd\u0e87\u0e97\u0eb5\u0ec8\u0ec1\u0e97\u0ec9\u0e88\u0eb4\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2</strong> , \u0ec0\u0e8a\u0eb1\u0ec8\u0e99\:</p><br/><ul><li> <strong>\u0ec2\u0e97\u0eab\u0eb2\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94</strong> \: "\u0ea5\u0ebb\u0e87\u0e84\u0eb0\u0ec1\u0e99\u0e99\u0eaa\u0ebd\u0e87", "\u0e8a\u0eb7\u0ec9", "\u0eab\u0ebc\u0eb4\u0ec9\u0e99", ...</li><li> <strong>\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec9\u0ead\u0ec0\u0e8a\u0eb5\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0ec0\u0eaa\u0eb5\u0ea1\u0e81\u0eb2\u0e99\u0e82\u0eb2\u0e8d</strong> \: "\u0e82\u0ecd\u0ec9\u0eaa\u0eb0\u0ec0\u0eab\u0e99\u0eb5\u0e97\u0eb5\u0ec8\u0eae\u0ec9\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94", "\u0ec3\u0eab\u0ec9\u0ec4\u0e9b", ...</li><li> <strong>\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb7\u0ec9\u0e99\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec9\u0e8a\u0ec8\u0ebd\u0ea7\u0e8a\u0eb2\u0e99\u0e94\u0ec9\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0eb7\u0ec8\u0eaa\u0eb2\u0e99</strong> , \u0e95\u0eb2\u0ea1\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\: "\u0ec0\u0e9b\u0eb5\u0e94\u0ec0\u0e9c\u0eb5\u0e8d", "stoked", "reinvents" ...</li></ul><br/> \u0ead\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e81\u0eb3\u0ea5\u0eb1\u0e87\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0ea2\u0eb9\u0ec8 \u0ec1\u0ea5\u0eb0\u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0e8d\u0eb4\u0e99\u0e94\u0eb5\u0e95\u0ec9\u0ead\u0e99\u0eae\u0eb1\u0e9a\u0e84\u0eb3\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99 \u0ec1\u0ea5\u0eb0\u0e84\u0eb3\u0ec1\u0e99\u0eb0\u0e99\u0eb3\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99 (analysis@exploreyourdata.com). \u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea7\u0ec8\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94, \u0e8a\u0ec8\u0ea7\u0e8d\u0ec3\u0eab\u0ec9\u0e99\u0eb1\u0e81\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e8a\u0ec8\u0ebd\u0ea7\u0e8a\u0eb2\u0e99\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb0\u0ead\u0eb2\u0e94\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0e88\u0eb2\u0e81\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0eab\u0eb2\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea1\u0eb2\u0e88\u0eb2\u0e81\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99 / \u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0ec1\u0e95\u0ec8\u0ea1\u0eb2\u0e88\u0eb2\u0e81\u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94\u0ec1\u0ea5\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0eb2\u0e99\u0eaa\u0eb7\u0ec8\u0eaa\u0eb2\u0e99 (\u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 <a href\="../umigon/sentiment_analysis_tool.html">\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81</a> ). \u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0ea7\u0eb1\u0e94\u0ec1\u0e97\u0e81\u0e82\u0ead\u0e87\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0e99\u0ec9\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e96\u0eb7\u0eab\u0ebc\u0eb2\u0e8d\u0e82\u0eb6\u0ec9\u0e99, \u0ec2\u0e94\u0e8d\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99.
organic.general.argument2.title=\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0eab\u0eb2\u0ead\u0eb4\u0e99\u0e8a\u0eb5\u0e97\u0ebd\u0e9a\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ec2\u0e84\u0eaa\u0eb0\u0e99\u0eb2\: \u0e81\u0eb2\u0e99\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1\u0ec0\u0e95\u0eb5\u0ea1
organic.general.model_long_description=<p>\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0ec9\u0eb2\u0e8d\u0e84\u0eb7\u0e81\u0eb1\u0e99\u0e81\u0eb1\u0e9a <a href\="../umigon/sentiment_analysis_tool.html">\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81</a> , \u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9. \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\:</p><ol><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\: \u0e96\u0ec9\u0eb2\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0eaa\u0ead\u0e87\u0eaa\u0eb2\u0ea1\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0ec9\u0e99\u0ec6, \u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94</li><li> \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87 urls, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0ec3\u0e99\u0ec3\u0e99\u0ea7\u0ebb\u0e87\u0ea2\u0eb7\u0ea1, normalization \u0e82\u0ead\u0e87 apostrophs</li><li> \u0eaa\u0ead\u0e87\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0eb6\u0ec9\u0e99\: \u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0eb8\u0e81\u0eaa\u0ecd\u0eb2\u0e99\u0ebd\u0e87\u0ec1\u0ea5\u0eb0\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d, \u0ec1\u0ea5\u0eb0\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ec4\u0ea7\u0ec9. \u0e97\u0eb8\u0e81\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e95\u0ecd\u0ec8\u0ec4\u0e9b\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0ec3\u0e8a\u0ec9\u0e81\u0eb1\u0e9a\u0e97\u0eb1\u0e87\u0eaa\u0ead\u0e87\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1.</li><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 <strong>emojis, emoticons \u0ec1\u0ea5\u0eb0 onomatopeia</strong> . \u0ea2\u0ec8\u0eb2\u0e9b\u0eb8\u0e87\u0ec1\u0e95\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e81\u0ec8\u0ead\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ead\u0ebb\u0eb2\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0ead\u0ead\u0e81, \u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ec3\u0eab\u0ec9\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\!</li><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 hashtags, \u0e96\u0ec9\u0eb2\u0ea1\u0eb5</li><li> \u0e81\u0eb2\u0e99\u0ec0\u0eaa\u0eb7\u0ec8\u0ead\u0ea1\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0e99 n-grams \u0ec0\u0e96\u0eb4\u0e87\u0eaa\u0eb5\u0ec8\u0e81\u0ebc\u0eb2\u0ea1</li><li> \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0ea5\u0eb0 n-gram\:<ul><li> \u0e82\u0ec9\u0eb2\u0ea1\u0ea1\u0eb1\u0e99\u0ec4\u0e9b\u0e96\u0ec9\u0eb2\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0ec4\u0ea7\u0ec9\u0e81\u0ec8\u0ead\u0e99</li><li> \u0e81\u0ea7\u0e94\u200b\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u200b\u0e95\u0ebb\u0ea7\u200b\u0ead\u0eb1\u0e81\u200b\u0eaa\u0ead\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e8a\u200b\u0ec9\u200b\u0ecd\u0eb2\u200b\u0ec1\u0ea5\u0eb0\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0ead\u0ead\u0e81\u200b\u0e95\u0eb2\u0ea1\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0e88\u0ecd\u0eb2\u200b\u0ec0\u0e9b\u0eb1\u0e99 ( <code>yeeeahhh\!</code> \u0e81\u0eb2\u0e8d\u200b\u0ec0\u0e9b\u0eb1\u0e99 <code>yeah\!</code> )</li><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ea7\u0ec8\u0eb2 n-gram \u0e9a\u0eb1\u0e99\u0e88\u0eb8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a / \u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81 / \u0ec1\u0e9a\u0e9a\u0eaa\u0eb1\u0e99\u0e8d\u0eb2\u0e99 "\u0e84\u0ecd\u0eb2\u0ec0\u0ea7\u0ebb\u0ec9\u0eb2\u0e82\u0ead\u0e87\u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94". \u0e96\u0ec9\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99, \u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e97\u0eb5\u0ec8\u0eaa\u0ead\u0e94\u0e84\u0ec9\u0ead\u0e87\u0e81\u0eb1\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9.</li></ul></li><li> \u0e81\u0eb2\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d, \u0ead\u0eb5\u0e87\u0e95\u0eb2\u0ea1\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2.</li></ol>
organic.general.model_short_description=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0ea5\u0eb0\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0e8a\u0eb8\u0e94\u0e82\u0ead\u0e87\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a (\u0ec3\u0e99\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9, \u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0ead\u0eb4\u0e99\u0e8a\u0eb5\u0eab\u0ebc\u0eb7\u0eaa\u0ebb\u0ec8\u0e87\u0ec0\u0eaa\u0eb5\u0ea1?). \u0ea1\u0eb1\u0e99\u0e8d\u0eb1\u0e87\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2 <strong>emojis</strong> , \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ea7\u0eb1\u0e81\u0e95\u0ead\u0e99, <strong>hashtags</strong> , \u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8 ... \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a.
organic.general.soundsorganic=\u0eaa\u0ebd\u0e87\u0e97\u0ecd\u0eb2\u0ea1\u0eb0\u0e8a\u0eb2\u0e94 / \u0e97\u0eb5\u0ec8\u0ec1\u0e97\u0ec9\u0e88\u0eb4\u0e87
organic.general.soundspromoted=\u0eaa\u0ebd\u0e87\u0e82\u0ead\u0e87\u0e9a\u0ecd\u0ea5\u0eb4\u0eaa\u0eb1\u0e94 / \u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99
organic.general.tone_of_voice=\u0ec2\u0e95\u0e99\u0eaa\u0ebd\u0e87
organic.tagline=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0eaa\u0ebd\u0e87\u0ead\u0eb4\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a Twitter, Instagram \u0ec1\u0ea5\u0eb0\u0ead\u0eb7\u0ec8\u0e99\u0ec6
organic.title=\ud83d\udce2 \u0e9f\u0eb1\u0e87\u0eaa\u0ebd\u0e87\u0e82\u0ead\u0e87\u0ea5\u0eb9\u0e81\u0e84\u0ec9\u0eb2\u0ec1\u0e9a\u0e9a\u0ead\u0eb4\u0e99\u0e8a\u0eb5\: \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec1\u0ea5\u0eb0\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc.
pdfmatcher.pdfmatcher.tagline=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb2\u0e99\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9. \u0e84\u0ea5\u0eb4\u0e81\u0e97\u0eb5\u0ec8\u0e9b\u0eb8\u0ec8\u0ea1\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8.
pdfmatcher.results.tagline=\u0e88\u0eb1\u0e9a\u0e84\u0eb9\u0ec8\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc pdf - \u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
pdfmatcher.results.title=\u0e88\u0eb1\u0e9a\u0e84\u0eb9\u0ec8\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc pdf - \u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
pdfmatcher.tool.description=\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9f\u0ea3\u0eb5\u0ec1\u0ea5\u0eb0\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e88\u0eb1\u0e9a\u0e84\u0eb9\u0ec8\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc pdf \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
pdfmatcher.tool.nb_words_for_context=\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e84\u0ecd\u0eb2\u0e81\u0ec8\u0ead\u0e99\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0eab\u0ea1\u0eb2\u0e8d\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0e94\u0eb6\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e99?
pdfmatcher.tool.select_search_word=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ecd\u0eb2\u0eab\u0ebc\u0eb7\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc pdf
pdfmatcher.tool.tagline=\ud83c\udfaf \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec4\u0e9f\u0ea5\u0ecc pdf \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ebb\u0e99\u0ec3\u0e88, \u0ec2\u0e94\u0e8d\u0ea1\u0eb5\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e99
pdfmatcher.tool.title=\ud83c\udfaf \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0eb3\u0eaa\u0eb1\u0e9a\u0ec3\u0e94\u0edc\u0eb6\u0ec8\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0ea1\u0eb1\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec4\u0e9f\u0ea5\u0ecc pdf \u0e97\u0eb5\u0ec8\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0eaa\u0eb0\u0edc\u0ead\u0e87\u0ec3\u0eab\u0ec9
sidebar.copypaste_incorrect=\u0e84\u0eb1\u0e94\u0ea5\u0ead\u0e81\u0ec3\u0eaa\u0ec8\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9 \u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
sidebar.report_bad_translation=\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e9b\u0e9a\u0ecd?
sidebar.report_error_in_app=\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0e9c\u0eb4\u0e94\u200b\u0e9e\u0eb2\u0e94\u200b\u0ec3\u0e99 app \u0ec4\u0e94\u0ec9\u200b
sidebar.suggestion_new_feature=\u0e97\u0ec8\u0eb2\u0e99\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0eb8\u0e99\u0eaa\u0ebb\u0ea1\u0e9a\u0eb1\u0e94\u0ec3\u0eab\u0ea1\u0ec8\u0e9a\u0ecd?
sidebar.write_better_phrasing=\u0e82\u0ebd\u0e99\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e81\u0ea7\u0ec8\u0eb2
support.description=\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99\u0ec2\u0e94\u0e8d\u0e9c\u0ec8\u0eb2\u0e99\u0ead\u0eb5\u0ec0\u0ea1\u0ea5\u0ecc, Twitter, Whatsapp \u0eab\u0ebc\u0eb7\u0e97\u0eb2\u0e87\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a
support.phonecall.details=\u0e81\u0eb2\u0e99\u200b\u0eaa\u0eb0\u200b\u0eab\u0e99\u0ead\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0eaa\u0eb0\u200b\u0eab\u0e99\u0eb1\u0e9a\u200b\u0eaa\u0eb0\u200b\u0eab\u0e99\u0eb9\u0e99\u200b\u0e97\u0eb2\u0e87\u200b\u0ec2\u0e97\u0ea5\u0eb0\u200b\u0eaa\u0eb1\u0e9a\u200b\u0ec1\u0ea1\u0ec8\u0e99\u200b\u0e81\u0eb2\u0e99\u200b\u0e97\u0ebb\u0e94\u200b\u0ea5\u0ead\u0e87\u200b, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0ead\u0eb5\u0e87\u200b\u0ec3\u0eaa\u0ec8\u200b\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u200b\u0e99\u0eb5\u0ec9</a> \u200b. \u0ec3\u0eab\u0ec9\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb1\u0e99\u0e99\u0ecd\u0eb2.
support.phonecall.title=\u0ec2\u0e97\u0ea5\u0eb0\u200b\u0eaa\u0eb1\u0e9a
support.tagline=\u0e9a\u0eb1\u0e99\u0eab\u0eb2\u0eab\u0ebc\u0eb7\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0ec3\u0e94\u0ec6? \u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\!
support.title=\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0eab\u0e99\u0eb1\u0e9a\u0eaa\u0eb0\u0eab\u0e99\u0eb9\u0e99\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ebc\u0eb7\u0ead\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e9a\u0eb1\u0e99\u0eab\u0eb2
topics.results.title=\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec3\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99 - \u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
topics.topics.parameter_precision.explanation=50 \u0ec1\u0ea1\u0ec8\u0e99\u0e84\u0ec8\u0eb2\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99. \u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e95\u0ecd\u0ec8\u0eb2\u0e81\u0ea7\u0ec8\u0eb2\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 <strong>\u0eab\u0ebc\u0eb2\u0e8d \u0ec1\u0ea5\u0eb0\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2</strong> , \u0ec1\u0ea5\u0eb0\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 <strong>\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2 \u0ec1\u0ea5\u0eb0\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2</strong> \:<br/><br/> <small>\u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2 \=&gt; \u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 '\u0e99\u0ec9\u0ead\u0e8d' \u0eab\u0ebc\u0eb2\u0e8d.</small><br/>
topics.topics.parameter_stopwords.explanation=\u0ec0\u0ead\u0ebb\u0eb2\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0ea2\u0eb8\u0e94 '\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94'\: \u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0ebb\u0e81\u0e81\u0eb0\u0e95\u0eb4\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0 (\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94\u0eab\u0ebc\u0eb7\u0e9e\u0eb2\u0eaa\u0eb2\u0e9d\u0ea3\u0eb1\u0ec8\u0e87\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99). \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0ec0\u0e95\u0eb1\u0ea1\u0ec1\u0ea1\u0ec8\u0e99\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9</a> .
topics.topics_extraction_tool.argument1.details=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ead\u0eb1\u0e94\u0e95\u0eb0\u0ec2\u0e99\u0ea1\u0eb1\u0e94\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1, \u0e81\u0eb2\u0e99\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ead\u0eb5\u0ec9\u0e99\u0ea7\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0eaa\u0eb0 <strong>\u0e81\u0eb1\u0e94</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0eab\u0ebc\u0eb7\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0e9a\u0e9a\u0e88\u0ecd\u0eb2\u0ea5\u0ead\u0e87\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9</a></strong> . \u0ea1\u0eb1\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0eaa\u0eb2\u0e8d\u0ec1\u0ea5\u0eb0\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0eb8\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec1\u0e99\u0ea7\u0ec2\u0e99\u0ec9\u0ea1\u0e97\u0eb5\u0ec8\u0e88\u0eb0 <strong>\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1</strong> \u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99, \u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9.<br/> \u0ea1\u0eb1\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e97\u0eb5\u0ec8\u0e82\u0ebd\u0e99\u0ec3\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0e9e\u0eb2\u0eaa\u0eb2 (\u0ea5\u0ea7\u0ea1\u0e97\u0eb1\u0e87\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0ea5\u0eb2\u0e95\u0eb4\u0e99). \u0eab\u0e99\u0ec9\u0eb2\u200b\u0e97\u0eb5\u0ec8\u200b\u0e94\u0eb1\u0ec8\u0e87\u200b\u0e95\u0ecd\u0ec8\u200b\u0ec4\u0e9b\u200b\u0e99\u0eb5\u0ec9\u200b\u0eab\u0ebc\u0eb1\u0e81\u200b\u0e81\u0eb2\u0e99\u200b\u0e82\u0ead\u0e87\u200b\u0e81\u0eb2\u0e99\u200b\u0eae\u0ebd\u0e99\u200b\u0eae\u0eb9\u0ec9\u200b\u0e97\u0eb5\u0ec8\u200b\u0e9a\u0ecd\u0ec8\u200b\u0ea1\u0eb5\u200b\u0e81\u0eb2\u0e99\u200b\u0e8a\u0eb5\u0ec9\u200b\u0e99\u0ecd\u0eb2\u200b, \u0e8a\u0eb6\u0ec8\u0e87\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0e9b\u0eb0\u200b\u0ec0\u0e9e\u0e94\u200b\u0e82\u0ead\u0e87 <strong>\u200b\u0e81\u0eb2\u0e99\u200b\u0eae\u0ebd\u0e99\u200b\u0eae\u0eb9\u0ec9\u200b\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u200b\u0e88\u0eb1\u0e81</strong> \u200b.<br/><br/> \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e8a\u0ec9\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec3\u0e99\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e99\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99 (\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0ec9\u0eb2\u0eab\u0ebc\u0eb7\u0e81\u0eb2\u0e99\u0eaa\u0eb6\u0e81\u0eaa\u0eb2), \u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87\u0ea1\u0eb1\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e99\u0eb2\u0e99\u0eb8\u0e81\u0ebb\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Opening Fields\: \u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0eaa\u0ec8\u0ea7\u0e99\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e95\u0ebb\u0ea7\u0ea5\u0eb0\u0e84\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0ec1\u0e8d\u0e81\u0ec3\u0e99\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e82\u0ead\u0e9a\u0ec0\u0e82\u0e94. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0ec0\u0ead\u0ebb\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 - \u0ead\u0eb1\u0e94\u0e95\u0eb0\u0ec2\u0e99\u0ea1\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0ec3\u0e99\u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
topics.topics_extraction_tool.argument2.details=\u0ec0\u0e97\u0e81\u0ec2\u0e99\u0ec2\u0ea5\u0e8d\u0eb5\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0ea1\u0eb5\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5 "\u0e84\u0ea7\u0eb2\u0ea1\u0e8a\u0eb1\u0e94\u0ec0\u0e88\u0e99" \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec3\u0eab\u0e8d\u0ec8 ("\u0ea1\u0eb0\u0eab\u0eb2\u0e9e\u0eb2\u0e81"), \u0eab\u0ebc\u0eb7\u0ec1\u0e97\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 "\u0e88\u0eb8\u0e99\u0ea5\u0eb0\u0e9e\u0eb2\u0e81" (\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2).
topics.topics_extraction_tool.argument2.title=\u0e99\u0eb0\u0ea7\u0eb1\u0e94\u0e95\u0eb0\u0e81\u0ecd\u0eb2\: \u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u0ea7\u0ec8\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9 "\u0ec3\u0eab\u0e8d\u0ec8" \u0eab\u0ebc\u0eb7 "\u0e88\u0eb8\u0e99\u0ea5\u0eb0\u0e9e\u0eb2\u0e81" \u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e99\u0ea7\u0ec3\u0e94
topics.topics_extraction_tool.argument3.details=<p><strong>\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87 \u0ec1\u0ea5\u0eb0\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1</strong> \: \u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec1\u0e96\u0ea7\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1. \u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ea5\u0eb0\u0ea1\u0eb1\u0e94\u0ea5\u0eb0\u0ea7\u0eb1\u0e87\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a. \u0ec2\u0e94\u0e8d\u0ea7\u0eb4\u0e97\u0eb5\u0e97\u0eb2\u0e87\u0e81\u0eb2\u0e99, \u0ea1\u0eb1\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0ea7\u0eb1\u0e81\u0eaa\u0eb1\u0ec9\u0e99, \u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec1\u0e96\u0ea7. \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0ec3\u0e8a\u0ec9\u0ec4\u0e9f\u0ea5\u0ecc Excel, \u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ea7\u0eb1\u0e81\u0eab\u0ebc\u0eb7\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec1\u0e96\u0ea7\u0e97\u0eb5\u0ec8\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99.<br/><br/> <strong>\u0e9b\u0eb0\u0ea5\u0eb4\u0ea1\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1</strong> \: \u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e96\u0eb7\u0e81\u0e9e\u0ebb\u0e9a\u0ec0\u0eab\u0eb1\u0e99\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0ea7\u0eb1\u0e94\u0ec1\u0e97\u0e81\u0e84\u0ea7\u0eb2\u0ea1\u0e96\u0eb5\u0ec8\: \u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec3\u0e94\u0ea1\u0eb1\u0e81\u0e88\u0eb0\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb6\u0ec9\u0e99\u0eae\u0ec8\u0ea7\u0ea1\u0e81\u0eb1\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94? \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0e99\u0eb5\u0ec9, \u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0ea7\u0e99\u0e88\u0eb0\u0e8d\u0eb2\u0ea7\u0e9e\u0ebd\u0e87\u0e9e\u0ecd\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0e99\u0eb1\u0e9a\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0ea1\u0eb2\u0e8d. \u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8\u0e8d\u0eb2\u0ea7\u0e81\u0ea7\u0ec8\u0eb2, \u0e94\u0eb5\u0e81\u0ea7\u0ec8\u0eb2. \u0e9a\u0ebb\u0e94\u0ec0\u0ea5\u0eb7\u0ec8\u0ead\u0e87\u0ea2\u0ec8\u0eb2\u0e87\u0eab\u0e99\u0ec9\u0ead\u0e8d 5,000 \u0e84\u0ecd\u0eb2\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e84\u0eb7\u0ea7\u0ec8\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0e94\u0eb5.</p>
topics.topics_extraction_tool.argument3.title=\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0ec1\u0ea5\u0eb0\u0e84\u0ecd\u0eb2\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9e\u0eb2\u0e9a\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
topics.topics_extraction_tool.argument4.details=<p>\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e84\u0ea5\u0eb2\u0eaa\u0eaa\u0eb4\u0e81\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e8a\u0ead\u0e81\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0ec0\u0e95\u0eb1\u0e81\u0e99\u0eb4\u0e81\u0e81\u0eb2\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0ec0\u0ead\u0eb5\u0ec9\u0e99\u0ea7\u0ec8\u0eb2 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . \u0e94\u0ec9\u0ea7\u0e8d\u0ea1\u0eb1\u0e99, \u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88\u0ea7\u0ec8\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0e99\u0e9e\u0ebb\u0e9a\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1, \u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e99\u0eb1\u0ec9\u0e99 algorithms \u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9.<br/> \u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0eae\u0eb9\u0ec9\u0ea5\u0ec8\u0ea7\u0e87\u0eab\u0e99\u0ec9\u0eb2\u0ea7\u0ec8\u0eb2\u0ea1\u0eb5\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0eab\u0ebc\u0eb2\u0e8d\u0e9b\u0eb2\u0e99\u0ec3\u0e94\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1. \u0ec1\u0e95\u0ec8\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e88\u0eb8\u0e94\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e96\u0ec9\u0eb2\u0eab\u0eb2\u0e81\u0ea7\u0ec8\u0eb2\u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0eae\u0eb9\u0ec9\u0e88\u0eb1\u0e81\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec1\u0ea5\u0ec9\u0ea7? \ud83e\udd14<br/> \u0ec3\u0e99\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 nocode, \u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e9e\u0ebb\u0e9a\u0ec0\u0eab\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec4\u0ea7\u0ec9\u0ea5\u0ec8\u0ea7\u0e87\u0eab\u0e99\u0ec9\u0eb2. \u0e99\u0eb1\u0e81\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e88\u0eb0\u0eae\u0ebd\u0e99\u0eae\u0eb9\u0ec9\u0eab\u0ebc\u0eb2\u0e8d\u0ea2\u0ec8\u0eb2\u0e87\u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e9e\u0ebb\u0e9a\u0ea7\u0ec8\u0eb2\u0ea1\u0eb5\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8 algorithm \u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec4\u0e94\u0ec9, \u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec4\u0ea7\u0ec9\u0ea5\u0ec8\u0ea7\u0e87\u0eab\u0e99\u0ec9\u0eb2. \u0e99\u0eb1\u0e81\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e8d\u0eb1\u0e87\u0e84\u0ebb\u0e87\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u0ea2\u0ec8\u0eb2\u0e87\u0ec0\u0e95\u0eb1\u0ea1\u0eaa\u0ec8\u0ea7\u0e99\u0e8d\u0ec9\u0ead\u0e99\u0e95\u0ebb\u0ea7\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0ea1\u0ec8\u0e99\u0e8d\u0ecd\u0eb2, \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0e8a\u0ec8\u0ea7\u0e8d\u0e9b\u0eb1\u0e9a algorithm \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0eab\u0ebc\u0eb2\u0e8d\u0eab\u0ebc\u0eb7\u0eab\u0e99\u0ec9\u0ead\u0e8d - \u0ec1\u0e95\u0ec8\u0eaa\u0eb0\u0ec0\u0eab\u0ea1\u0eb5\u0ea1\u0eb5\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0ec0\u0eaa\u0ea5\u0eb5\u0e9e\u0eb2\u0e9a\u0ec3\u0e99\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e97\u0eb5\u0ec8\u0ec1\u0e99\u0ec8\u0e99\u0ead\u0e99.</p>
topics.topics_extraction_tool.argument4.title=\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e82\u0ead\u0e87\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e9e\u0ebb\u0e9a\u0ec0\u0eab\u0eb1\u0e99? \u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0eaa\u0eb4\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e9a\u0ecd?
topics.topics_extraction_tool.description=100% \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0e9f\u0ea3\u0eb5 \ud83d\udd26 \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94, \u0e9a\u0ecd\u0ec8\u0e88\u0ecd\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99. \u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb2\u0e81 Twitter \u0ec3\u0e99 csv, Excel \u0ec1\u0ea5\u0eb0 Google spreadsheets. \u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0e94\u0eb5\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0eab\u0ebc\u0eb7\u0e94\u0eb5\u0e81\u0ec8\u0ea7\u0eb2\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7 Python. \u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ec3\u0e99\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e84\u0ea5\u0eb4\u0e81. \u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99 Excel.
topics.topics_extraction_tool.model_long_description.details=<p>\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0eab\u0e99\u0eb1\u0e87\u0eaa\u0eb7\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb6\u0e81\u0eaa\u0eb2 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99\u0ec1\u0ea5\u0eb0\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0ec3\u0e99 Twitter</a> . \u0ec0\u0e95\u0eb1\u0e81\u0ec2\u0e99\u0ec2\u0ea5\u0e8a\u0eb5\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\:</p><ol><li> \u0e81\u0eb2\u0e99\u0e97\u0ecd\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb0\u0ead\u0eb2\u0e94\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\: \u0ec1\u0e9b\u0ec0\u0e9b\u0eb1\u0e99 ASCII, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87 urls, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0eab\u0ea1\u0eb2\u0e8d\u0ea7\u0eb1\u0e81\u0e95\u0ead\u0e99.</li><li> \u0e81\u0eb2\u0e99\u200b\u0ec0\u0eae\u0eb1\u0e94\u200b\u0ec3\u0eab\u0ec9\u200b\u0e82\u0eb1\u0ec9\u0e99\u200b\u0e95\u0ead\u0e99\u200b.</li><li> decomposition \u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0e99 n-grams \u0ec0\u0e96\u0eb4\u0e87\u0eaa\u0eb5\u0ec8-grams, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87 n-grams \u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87\u0eab\u0e99\u0ec9\u0ead\u0e8d. \u0e82\u0eb1\u0ec9\u0e99\u200b\u0e95\u0ead\u0e99\u200b\u0e99\u0eb5\u0ec9\u200b\u0ec1\u0ea1\u0ec8\u0e99\u200b\u0e84\u0eb7\u200b\u0e81\u0eb1\u0e99\u200b\u0e81\u0eb1\u0e9a\u200b\u0eab\u0e99\u0eb6\u0ec8\u0e87\u200b\u0e9b\u0eb0\u200b\u0e95\u0eb4\u200b\u0e9a\u0eb1\u0e94\u200b\u0e95\u0eb2\u0ea1 <a href\="../umigon/sentiment_analysis_tool.html">\u200b\u0eab\u0e99\u0ec9\u0eb2\u200b\u0e97\u0eb5\u0ec8\u200b\u0eaa\u0ecd\u0eb2\u200b\u0ea5\u0eb1\u0e9a\u200b\u0e81\u0eb2\u0e99\u200b\u0ea7\u0eb4\u200b\u0ec0\u0e84\u0eb2\u0eb0\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0eae\u0eb9\u0ec9\u200b\u0eaa\u0eb6\u0e81</a></li><li> \u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e95\u0ebb\u0ea7\: \u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87 n-grams \u0ea1\u0eb1\u0e81\u0e88\u0eb0\u0e9b\u0eb2\u0e81\u0ebb\u0e94\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6?</li><li> \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87 cooccurring n-grams \u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ec9\u0eb2\u0e87\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\: \u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0ec0\u0eae\u0eb1\u0e94\u0e94\u0ec9\u0ea7\u0e8d n-grams \u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94. \u0eaa\u0ead\u0e87 n-grams \u0ec1\u0ea1\u0ec8\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0e81\u0eb1\u0e99\u0e96\u0ec9\u0eb2\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0ec0\u0ea5\u0eb7\u0ec9\u0ead\u0e8d\u0ec6.</li><li> \u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99\u0e96\u0eb7\u0e81\u0e99\u0eb3\u0ec3\u0e8a\u0ec9\u0e81\u0eb1\u0e9a\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\: \u0eaa\u0eb9\u0e94\u0e81\u0eb2\u0e99\u0e84\u0eb4\u0e94\u0ec4\u0ea5\u0ec8\u0e82\u0ead\u0e87 Louvain, \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ec4\u0ea7 \u0ec1\u0ea5\u0eb0 \u0ea1\u0eb5\u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9e\u0eb2\u0e9a\u0eab\u0ebc\u0eb2\u0e8d.</li><li> \u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec2\u0e94\u0e8d\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\: \u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0ec3\u0eab\u0e8d\u0ec8\u0e88\u0eb0\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99\u0ec3\u0eab\u0e8d\u0ec8\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0eab\u0e99\u0ec9\u0ead\u0e8d. \u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0ec6\u0e88\u0eb0\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99\u0e99\u0ec9\u0ead\u0e8d\u0eab\u0ebc\u0eb2\u0e8d.</li><li> \u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99 (\u0eab\u0ebc\u0eb7\u0e81\u0eb8\u0ec8\u0ea1) \u0ec3\u0e99\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9. \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0ec3\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec1\u0ea1\u0ec8\u0e99 n-grams \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e81\u0eb8\u0ec8\u0ea1.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec3\u0e99\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec1\u0e96\u0ea7\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1. \u0e84\u0eb9\u0ec8\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec0\u0ead\u0eb5\u0ec9\u0e99\u0ea7\u0ec8\u0eb2 cooccurrences. \u0e81\u0eb2\u0e99\u0ea5\u0ea7\u0e9a\u0ea5\u0ea7\u0ea1\u0e84\u0eb9\u0ec8\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e97\u0eb1\u0e87\u0eab\u0ea1\u0ebb\u0e94, \u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb6\u0ec9\u0e99. \u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0e96\u0eb7\u0e81\u0e95\u0eb1\u0e94\u0ead\u0ead\u0e81\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e82\u0e94\u0e8d\u0ec8\u0ead\u0e8d, \u0ec1\u0ea5\u0eb0\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec0\u0e82\u0e94\u0e8d\u0ec8\u0ead\u0e8d\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0ead\u0e94\u0e84\u0ec8\u0ead\u0e87\u0e81\u0eb1\u0e9a\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ec3\u0e94\u0eab\u0e99\u0eb6\u0ec8\u0e87.
topics.topics_extraction_tool.tagline=\ud83d\udd26\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0ec1\u0ea5\u0eb0\u0eaa\u0eb7\u0ec8\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1
topics.topics_extraction_tool.title=\ud83d\udd26\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9, \u0e9f\u0ea3\u0eb5\u0ec1\u0ea5\u0eb0\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc. \u0e81\u0ebb\u0e94\u0ec1\u0ea5\u0eb0\u0e8a\u0eb5\u0ec9\u0ec1\u0ea5\u0eb0\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ea5\u0eb0\u0eab\u0eb1\u0e94.
umigon.general.negativesentiment=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a
umigon.general.neutralsentiment=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87
umigon.general.positivesentiment=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81
umigon.general.sentiment=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81
umigon.results.tagline=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb7\u0ec8\u0ea1\u0ea7\u0e99\u0e8a\u0ebb\u0e99\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\: \u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e9e\u0eb2\u0eaa\u0eb2\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d. \u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0ec1\u0ea1\u0ec8\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0eaa\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2 ("zh" \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2\u0e88\u0eb5\u0e99, \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87)
umigon.sentiment_analysis_tool.api.explanation.details=\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0eaa\u0ead\u0e87\u0e84\u0ec8\u0eb2\: "on" \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0ead\u0eb8\u0e94\u0ebb\u0ea1\u0eaa\u0ebb\u0ea1\u0e9a\u0eb9\u0e99, \u0eab\u0ebc\u0eb7 "\u0e9b\u0eb4\u0e94" \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d.
umigon.sentiment_analysis_tool.api.output-format.details=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 3 \u0e84\u0ec8\u0eb2\: "\u0e97\u0eb3\u0ea1\u0eb0\u0e94\u0eb2", "html" \u0eab\u0ebc\u0eb7 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0e9e\u0eb2\u0eaa\u0eb2\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0. "en" \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94, "fr" \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2\u0e9d\u0ea3\u0eb1\u0ec8\u0e87\u0eab\u0ebc\u0eb7 "es" \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0ead\u0eaa\u0e9b\u0eb2\u0ec2\u0e8d\u0e99
umigon.sentiment_analysis_tool.api.text.details=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb1\u0e94\u0ec1\u0e9b\u0e87\u0e9e\u0eb2\u0ea5\u0eb2\u0ea1\u0eb4\u0ec0\u0e95\u0eb5\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99 url\:
umigon.sentiment_analysis_tool.argument1.details=\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e99\u0eb5\u0ec9\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81</a></strong> , \u0ec0\u0ead\u0eb5\u0ec9\u0e99\u0ea7\u0ec8\u0eb2\u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99. \u0ea1\u0eb1\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0ea5\u0eb0\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0ea7\u0ec8\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87, \u0e9a\u0ea7\u0e81\u0eab\u0ebc\u0eb7\u0ea5\u0ebb\u0e9a.<br/> \u0ea1\u0eb1\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0ec3\u0e99 <strong>\u0eaa\u0eb7\u0ec8\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1</strong> \u0ec0\u0e8a\u0eb1\u0ec8\u0e99 tweets \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a Twitter, \u0e84\u0ecd\u0eb2\u0e84\u0eb4\u0e94\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1 Instagram \u0ec1\u0ea5\u0eb0\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0eb1\u0ec9\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0ec3\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94\u0eab\u0ebc\u0eb7\u0e9e\u0eb2\u0eaa\u0eb2\u0e9d\u0ea3\u0eb1\u0ec8\u0e87. \u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e9b\u0ebd\u0e9a\u0e97\u0ebd\u0e9a\u0e81\u0eb1\u0e9a 23 \u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81, \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e9e\u0ebb\u0e9a\u0ec0\u0eab\u0eb1\u0e99\u0ea7\u0ec8\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0eaa\u0eb7\u0ec8\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1</a> .<br/> \u0ec0\u0e81\u0eb5\u0e94\u0ec3\u0e99\u0e9b\u0eb5 2012, \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ea2\u0eb9\u0ec8\u0e9e\u0eb2\u0e8d\u0ec3\u0e95\u0ec9\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ea2\u0ec8\u0eb2\u0e87\u0e95\u0ecd\u0ec8\u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87.<br/><br/> \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e8a\u0ec9\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e99\u0eb5\u0ec9\u0ec3\u0e99\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e81\u0eb2\u0e99\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99 (\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0ec9\u0eb2\u0eab\u0ebc\u0eb7\u0e81\u0eb2\u0e99\u0eaa\u0eb6\u0e81\u0eaa\u0eb2), \u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87\u0ea1\u0eb1\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e99\u0eb2\u0e99\u0eb8\u0e81\u0ebb\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\:<br/><br/> Levallois, Clement. "Umigon\: \u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99 Tweets \u0ec2\u0e94\u0e8d\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0e87\u0eb7\u0ec8\u0ead\u0e99\u0ec4\u0e82\u0ec1\u0ea5\u0eb0 heuristics". \u0e81\u0eb2\u0e99\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e81\u0ead\u0e87\u0e9b\u0eb0\u0e8a\u0eb8\u0ea1\u0eaa\u0eb2\u0e81\u0ebb\u0e99\u0e84\u0eb1\u0ec9\u0e87\u0e97\u0eb5 7 \u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0ec0\u0ea1\u0eb5\u0e99\u0e9c\u0ebb\u0e99 Semantic (SemEval), 2013, Atlanta, \u0e88\u0ecd\u0ec0\u0e88\u0e8d.
umigon.sentiment_analysis_tool.argument1.title=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a Twitter, Instagram \u0ec1\u0ea5\u0eb0\u0ead\u0eb7\u0ec8\u0e99\u0ec6
umigon.sentiment_analysis_tool.argument3.details=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0e82\u0ebd\u0e99\u0ec2\u0e9b\u0ea3\u0ec1\u0e81\u0ea3\u0ea1\u0ec3\u0e99 Java. \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e82\u0ead\u0e87\u0ea5\u0eb2\u0ea7\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0ec4\u0e94\u0ec9\u0ea2\u0ec8\u0eb2\u0e87\u0ec0\u0eaa\u0ea5\u0eb5\u0ec3\u0e99 Github</a> . \u0e9b\u0eb0\u0eaa\u0eb4\u0e94\u0e97\u0eb4\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0ea1\u0eb1\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0e94\u0eb5\u0ec0\u0ea5\u0eb5\u0e94\u0ec0\u0e9e\u0eb2\u0eb0\u0ea7\u0ec8\u0eb2\u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0e81\u0eb2\u0e99 tagging \u0e9a\u0eb2\u0e87\u0eaa\u0ec8\u0ea7\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9b\u0eb2\u0e81\u0ec0\u0ea7\u0ebb\u0ec9\u0eb2 (POS tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0ec4\u0ea7.</a> \u0ec0\u0e95\u0eb1\u0e81\u0e99\u0eb4\u0e81 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0e84\u0ead\u0ea1\u0e9e\u0eb4\u0ea7\u0ec0\u0e95\u0eb5\u0ec9\u0e9e\u0ec9\u0ead\u0ea1\u0e81\u0eb1\u0e99</a> \u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e8d\u0ec8\u0ead\u0e8d\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0ec0\u0ead\u0ebb\u0eb2\u0ec3\u0e88\u0ec3\u0eaa\u0ec8\u0ea2\u0ec8\u0eb2\u0e87\u0eab\u0ebc\u0ea7\u0e87\u0eab\u0ebc\u0eb2\u0e8d\u0e95\u0ecd\u0ec8\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0ec2\u0e94\u0e8d\u0ea5\u0ea7\u0ea1.
umigon.sentiment_analysis_tool.argument3.title=\u0ec4\u0ea7\u200b\u0ec1\u0ea5\u0eb0\u200b\u0e9b\u0eb0\u200b\u0e95\u0eb4\u200b\u0e9a\u0eb1\u0e94\u200b
umigon.sentiment_analysis_tool.argument6.details=<p>\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9a\u0eb2\u0e87\u0ea2\u0ec8\u0eb2\u0e87\u0eaa\u0eb0\u0eab\u0e99\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0e84\u0eb0\u0ec1\u0e99\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87\u0e82\u0ead\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\: \u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e82\u0eb0\u0eab\u0e99\u0eb2\u0e94\u0ec3\u0eab\u0e8d\u0ec8\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0eab\u0ebc\u0eb2\u0e8d, \u0ec1\u0ea5\u0eb0\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e95\u0ecd\u0ec8\u0eb2\u0eab\u0ebc\u0eb2\u0e8d\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a. \u0eaa\u0eb9\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec0\u0e96\u0eb4\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87. \u0ec3\u0e99\u0e9b\u0eb0\u0eaa\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d, \u0e84\u0eb0\u0ec1\u0e99\u0e99\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0eab\u0e99\u0ec9\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e96\u0eb7\u0ec4\u0e94\u0ec9, \u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99\u0e81\u0ecd\u0ea5\u0eb0\u0e99\u0eb5\u0e97\u0eb5\u0ec8\u0e8a\u0eb1\u0e94\u0ec0\u0e88\u0e99. "\u0eab\u0e99\u0ec9\u0eb2\u0eab\u0ea7\u0eb2\u0e94\u0eaa\u0ebd\u0ea7" \u0e88\u0eb0\u0e84\u0eb0\u0ec1\u0e99\u0e99\u0e95\u0ecd\u0ec8\u0eb2\u0ec1\u0e97\u0ec9\u0ec6, \u0ec1\u0ea5\u0eb0 "\u0eaa\u0eb4\u0ec8\u0e87\u0ea1\u0eb0\u0eab\u0eb1\u0e94" \u0e88\u0eb0\u0e84\u0eb0\u0ec1\u0e99\u0e99\u0eaa\u0eb9\u0e87\u0ec1\u0e97\u0ec9\u0ec6. \u0ec1\u0e95\u0ec8\u0ec3\u0e99\u0e81\u0eb2\u0e87, \u0eaa\u0eb4\u0ec8\u0e87\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0ec1\u0ea1\u0ec8\u0e99\u0e81\u0ebb\u0e87\u0ec4\u0e9b\u0e81\u0ebb\u0e87\u0ea1\u0eb2\u0eab\u0e99\u0ec9\u0ead\u0e8d\u0ea5\u0ebb\u0e87\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0ec3\u0eab\u0ec9\u0e84\u0eb0\u0ec1\u0e99\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0e8d\u0eb2\u0e81\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e95\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0eab\u0ea1\u0eb2\u0e8d - \u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0ec3\u0eab\u0ec9\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99. \u0ec0\u0eaa\u0eb1\u0ec9\u0e99\u0e97\u0eb2\u0e87\u0e97\u0eb5\u0ec8\u0ec2\u0e94\u0e94\u0ec0\u0e94\u0eb1\u0ec8\u0e99\u0e81\u0ea7\u0ec8\u0eb2\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e99\u0ec1\u0e99\u0eb0\u0e99\u0eb3 <strong>\u0ead\u0eb2\u0ea5\u0ebb\u0ea1</strong> \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ea2\u0ead\u0e81\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb5\u0ec8\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e81\u0ea7\u0ec8\u0eb2, \u0e99\u0ead\u0e81\u0ec0\u0edc\u0eb7\u0ead\u0ec4\u0e9b\u0e88\u0eb2\u0e81\u0edd\u0ea7\u0e94\u0edd\u0eb9\u0ec8\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81/\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87/\u0ea5\u0ebb\u0e9a. \u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0ec4\u0e9b\u0e97\u0eb5\u0ec8 admin@clementlevallois.net \u0e96\u0ec9\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0ec3\u0e99\u0e97\u0eb4\u0e94\u0e97\u0eb2\u0e87\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0ec9\u0eb2\u0e99\u0eb5\u0ec9.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0e84\u0eb0\u0ec1\u0e99\u0e99, \u0ec0\u0e9b\u0eb5\u0ec0\u0e8a\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0ead\u0eb2\u0ea5\u0ebb\u0ea1?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u200b\u0ea1\u0eb7\u200b\u0e99\u0eb5\u0ec9\u200b\u0ea5\u0eb0\u200b\u0e9a\u0eb8\u200b\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u200b\u0eab\u0ea1\u0eb2\u0e8d\u200b\u0eab\u0ebb\u0ea7\u200b\u0e82\u0ecd\u0ec9\u200b\u0e82\u0ead\u0e87 <u>\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0eae\u0eb9\u0ec9\u200b\u0eaa\u0eb6\u0e81</u> \u200b, \u0e9a\u0ecd\u0ec8\u200b\u0ec1\u0ea1\u0ec8\u0e99 <u>\u200b\u0e84\u0ecd\u0eb2\u200b\u0e96\u0eb0\u200b\u0ec1\u0eab\u0ebc\u0e87</u> \u200b\u0ec3\u0e99\u200b\u0e97\u0eb2\u0e87\u200b\u0e9a\u0ea7\u0e81\u200b\u0eab\u0ebc\u0eb7\u200b\u0e97\u0eb2\u0e87\u200b\u0ea5\u0ebb\u0e9a\u200b. \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e8d\u0ebb\u0e81\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0e9b\u0eb1\u0e99 <strong>\u0e81\u0eb2\u0e87</strong> , \u0ec0\u0e96\u0eb4\u0e87\u0ec1\u0ea1\u0ec8\u0e99\u0ea7\u0ec8\u0eb2\u0e9b\u0eb0\u0ec0\u0e97\u0e94\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0e87\u0e84\u0eb2\u0ea1\u0ec1\u0ea1\u0ec8\u0e99 "\u0e88\u0eb8\u0e94\u0e9b\u0eb0\u0eaa\u0ebb\u0e87" \u0eab\u0ebc\u0eb7 "\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0eb4\u0e87" \u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb4\u0ec8\u0e87\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0ea1\u0eb1\u0e99\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0e9b\u0eb1\u0e99 <strong>NEGATIVE</strong> \u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87\u0e88\u0eb2\u0e81\u0ea7\u0ec8\u0eb2\u0e84\u0ecd\u0eb2\u0ea7\u0ec8\u0eb2 " horrible" \u0ec1\u0ea5\u0eb0 emoji \u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0e9a\u0ead\u0e81\u0e82\u0ead\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e97\u0eb2\u0e87\u0ea5\u0ebb\u0e9a.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0ea1\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0ec0\u0e9b\u0eb1\u0e99 <strong>\u0e9a\u0ea7\u0e81</strong> \u0ec0\u0e9e\u0eb2\u0eb0\u0ea7\u0ec8\u0eb2\u0e84\u0ecd\u0eb2\u0ea7\u0ec8\u0eb2 "\u0e95\u0eb7\u0ec8\u0e99\u0ec0\u0e95\u0eb1\u0ec9\u0e99" \u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0e9a\u0ead\u0e81\u0e82\u0ead\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81.</li></ul><br/> \u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea7\u0ec8\u0eb2\u0ea7\u0eb4\u0e97\u0eb5\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e96\u0eb7\u0ec4\u0e94\u0ec9\u0ec1\u0ea5\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0ead\u0e81\u0eb0\u0ea5\u0eb1\u0e81\u0ec1\u0e97\u0ec9\u0ec6\u0ec3\u0e99\u0e9e\u0eb9\u0ea1\u0eaa\u0eb1\u0e99\u0e96\u0eb2\u0e99\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0ec1\u0ea5\u0eb0\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81. \u0e9e\u0ec9\u0ead\u0ea1\u200b\u0e97\u0eb5\u0ec8\u200b\u0e88\u0eb0\u200b\u0ea5\u0ead\u0e87\u200b\u0ea1\u0eb1\u0e99\u200b?
umigon.sentiment_analysis_tool.argument7.title=\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81, \u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb2\u0e87\u0ec1\u0ea5\u0eb0\u0ea5\u0ebb\u0e9a\: \u0e81\u0eb2\u0e99\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ead\u0eb5\u0e81
umigon.sentiment_analysis_tool.description=100% \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ead\u0ead\u0e99\u0ec4\u0ea5\u0e99\u0ecc\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a coders \u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99, \u0e9a\u0ecd\u0ec8\u0e88\u0ecd\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99. \u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb2\u0e81 Twitter \u0ec3\u0e99 csv, Excel \u0ec1\u0ea5\u0eb0 Google spreadsheets. \u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0ec1\u0ea1\u0ec8\u0e99\u0e94\u0eb5\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0eab\u0ebc\u0eb7\u0e94\u0eb5\u0e81\u0ec8\u0ea7\u0eb2\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7 Python. \u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0ec3\u0e99\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e84\u0ea5\u0eb4\u0e81. \u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ea5\u0e94\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec3\u0e99 Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0ec2\u0e94\u0e8d\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0ec1\u0ea1\u0ec8\u0e99\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ead\u0eb0\u0e97\u0eb4\u0e9a\u0eb2\u0e8d\u0ec4\u0ea7\u0ec9\u0ec3\u0e99\u0eab\u0e99\u0eb1\u0e87\u0eaa\u0eb7\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0e99\u0eb5\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u0e88\u0eb1\u0e94\u0e9e\u0eb5\u0ea1\u0ea1\u0eb2\u0ea2\u0eb9\u0ec8\u0ec3\u0e99 anthology \u0e82\u0ead\u0e87\u0eaa\u0eb0\u0ea1\u0eb2\u0e84\u0ebb\u0ea1\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9e\u0eb2\u0eaa\u0eb2\u0eaa\u0eb2\u0e94\u0e84\u0ead\u0ea1\u0e9e\u0eb4\u0ea7\u0ec0\u0e95\u0eb5\u0ec9</a> . \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\:</p><ol><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0e8d\u0eb2\u0ea7\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\: \u0e96\u0ec9\u0eb2\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0eaa\u0ead\u0e87\u0eaa\u0eb2\u0ea1\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0ec9\u0e99\u0ec6, \u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e88\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e9e\u0e94</li><li> \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87 urls, \u0e81\u0eb2\u0e99\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e99\u0eb7\u0ec9\u0ead\u0ec3\u0e99\u0ec3\u0e99\u0ea7\u0ebb\u0e87\u0ea2\u0eb7\u0ea1, normalization \u0e82\u0ead\u0e87 apostrophs</li><li> \u0eaa\u0ead\u0e87\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0eb6\u0ec9\u0e99\: \u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0eb8\u0e81\u0eaa\u0ecd\u0eb2\u0e99\u0ebd\u0e87\u0ec1\u0ea5\u0eb0\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec2\u0e8d\u0e81\u0e8d\u0ec9\u0eb2\u0e8d, \u0ec1\u0ea5\u0eb0\u0eab\u0e99\u0eb6\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec4\u0e94\u0ec9\u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ec4\u0ea7\u0ec9. \u0e97\u0eb8\u0e81\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e95\u0ecd\u0ec8\u0ec4\u0e9b\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0ec3\u0e8a\u0ec9\u0e81\u0eb1\u0e9a\u0e97\u0eb1\u0e87\u0eaa\u0ead\u0e87\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1.</li><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 <strong>emojis, emoticons \u0ec1\u0ea5\u0eb0 onomatopeia</strong> . \u0ea2\u0ec8\u0eb2\u0e9b\u0eb8\u0e87\u0ec1\u0e95\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0e82\u0ead\u0e87\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e81\u0ec8\u0ead\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec0\u0ead\u0ebb\u0eb2\u0e9e\u0ea7\u0e81\u0ea1\u0eb1\u0e99\u0ead\u0ead\u0e81, \u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ec3\u0eab\u0ec9\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\!</li><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87 hashtags, \u0e96\u0ec9\u0eb2\u0ea1\u0eb5</li><li> \u0e81\u0eb2\u0e99\u0ec0\u0eaa\u0eb7\u0ec8\u0ead\u0ea1\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec3\u0e99 n-grams \u0ec0\u0e96\u0eb4\u0e87\u0eaa\u0eb5\u0ec8\u0e81\u0ebc\u0eb2\u0ea1</li><li> \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec1\u0e95\u0ec8\u0ea5\u0eb0 n-gram\:<ul><li> \u0e82\u0ec9\u0eb2\u0ea1\u0ea1\u0eb1\u0e99\u0ec4\u0e9b\u0e96\u0ec9\u0eb2\u0ea1\u0eb1\u0e99\u0ec0\u0e9b\u0eb1\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0ea2\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0ec4\u0ea7\u0ec9\u0e81\u0ec8\u0ead\u0e99</li><li> \u0e81\u0ea7\u0e94\u200b\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u200b\u0e95\u0ebb\u0ea7\u200b\u0ead\u0eb1\u0e81\u200b\u0eaa\u0ead\u0e99\u200b\u0e97\u0eb5\u0ec8\u200b\u0e8a\u200b\u0ec9\u200b\u0ecd\u0eb2\u200b\u0ec1\u0ea5\u0eb0\u200b\u0ec0\u0ead\u0ebb\u0eb2\u200b\u0ead\u0ead\u0e81\u200b\u0e95\u0eb2\u0ea1\u200b\u0e84\u0ea7\u0eb2\u0ea1\u200b\u0e88\u0ecd\u0eb2\u200b\u0ec0\u0e9b\u0eb1\u0e99 ( <code>yeeeahhh\!</code> \u0e81\u0eb2\u0e8d\u200b\u0ec0\u0e9b\u0eb1\u0e99 <code>yeah\!</code> )</li><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ea7\u0ec8\u0eb2 n-gram \u0ec1\u0ea1\u0ec8\u0e99\u0e9a\u0eb1\u0e99\u0e88\u0eb8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ec8\u0ead\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e97\u0ec8\u0eb2\u0ec1\u0eae\u0e87\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81. \u0e96\u0ec9\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e94\u0eb1\u0ec8\u0e87\u0e99\u0eb1\u0ec9\u0e99, \u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e97\u0eb5\u0ec8\u0eaa\u0ead\u0e94\u0e84\u0ec9\u0ead\u0e87\u0e81\u0eb1\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0e96\u0eb7\u0e81\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9. \u0eaa\u0ec8\u0ea7\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0ea1\u0eb1\u0e81, \u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0ec1\u0ea1\u0ec8\u0e99\u0e87\u0ec8\u0eb2\u0e8d\u0e94\u0eb2\u0e8d\u0e84\u0eb7\u0e81\u0eb1\u0e9a "\u0e84\u0ecd\u0eb2\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0ec3\u0eab\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1", \u0ec1\u0e95\u0ec8\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e97\u0eb5\u0ec8\u0eaa\u0eb1\u0e9a\u0eaa\u0ebb\u0e99\u0eab\u0ebc\u0eb2\u0e8d\u0ec1\u0ea1\u0ec8\u0e99\u0ea5\u0ea7\u0ea1\u0ea2\u0eb9\u0ec8\u0ec1\u0e99\u0ec8\u0e99\u0ead\u0e99.</li><li> \u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ea7\u0ec8\u0eb2 n-gram \u0ec1\u0ea1\u0ec8\u0e99\u0e9a\u0eb1\u0e99\u0e88\u0eb8\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0ea5\u0eb2\u0e8d\u0e8a\u0eb7\u0ec8\u0e81\u0ec8\u0ead\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ead\u0e87\u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e97\u0ec8\u0eb2\u0ec1\u0eae\u0e87\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0e94\u0eb5. \u0ec0\u0eab\u0e94\u0e9c\u0ebb\u0e99\u0e94\u0ebd\u0ea7\u0e81\u0eb1\u0e99\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9</li></ul></li><li> \u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d\: \u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0e9e\u0ebb\u0e9a\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u0ec3\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e81 ("\u0ec1\u0e95\u0ec8", "\u0ea2\u0ec8\u0eb2\u0e87\u0ec3\u0e94\u0e81\u0ecd\u0ec8\u0e95\u0eb2\u0ea1", "\u0ec0\u0e96\u0eb4\u0e87\u0ec1\u0ea1\u0ec8\u0e99\u0ea7\u0ec8\u0eb2", \u0ec1\u0ea5\u0eb0\u0ead\u0eb7\u0ec8\u0e99\u0ec6). \u0e84\u0ec8\u0eb2\u0e97\u0eb2\u0e87\u0e9a\u0ea7\u0e81 \u0eab\u0ebc\u0eb7\u0e84\u0ec8\u0eb2\u0ea5\u0ebb\u0e9a\u0e97\u0eb5\u0ec8\u0ea7\u0eb2\u0e87\u0ec4\u0ea7\u0ec9\u0e81\u0ec8\u0ead\u0e99 \u0eab\u0ebc\u0eb7 \u0eab\u0ebc\u0eb1\u0e87\u0e88\u0eb2\u0e81\u0e9c\u0eb9\u0ec9\u0e84\u0ea7\u0e9a\u0e84\u0eb8\u0ea1\u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e96\u0eb7\u0e81\u0ec0\u0e81\u0eb1\u0e9a\u0ec4\u0ea7\u0ec9 \u0eab\u0ebc\u0eb7\u0e96\u0eb7\u0e81\u0ea5\u0eb6\u0e9a.</li><li> \u0e81\u0eb2\u0e99\u0e95\u0eb1\u0e94\u0eaa\u0eb4\u0e99\u0ec3\u0e88\u0eaa\u0eb8\u0e94\u0e97\u0ec9\u0eb2\u0e8d\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0e97\u0eb5\u0ec8\u0eaa\u0eb1\u0e9a\u0eaa\u0ebb\u0e99, \u0ec2\u0e94\u0e8d\u0ead\u0eb5\u0e87\u0ec3\u0eaa\u0ec8\u0e9c\u0ebb\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99\u0e88\u0eb0\u0e81\u0ea7\u0e94\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0e84\u0ecd\u0eb2\u0eaa\u0eb1\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec1\u0ea5\u0eb0\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0e8a\u0eb8\u0e94\u0e82\u0ead\u0e87\u0e81\u0ebb\u0e94\u0ea5\u0eb0\u0e9a\u0ebd\u0e9a\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e9c\u0ebb\u0e99\u0e81\u0eb0\u0e97\u0ebb\u0e9a\u0e82\u0ead\u0e87\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81. \u0ea1\u0eb1\u0e99\u0e8d\u0eb1\u0e87\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a <strong>emojis</strong> , \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ea7\u0eb1\u0e81\u0e95\u0ead\u0e99, <strong>hashtags</strong> , \u0e81\u0eb2\u0e99\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0e81\u0ebb\u0e94\u0e84\u0ecd\u0eb2, \u0e84\u0ecd\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0e8a\u0ec9\u0e95\u0ebb\u0ea7\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8 ... \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb7\u0ec8\u0ea1\u0ea7\u0e99\u0e8a\u0ebb\u0e99\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\u0ec3\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94, \u0e9d\u0ea3\u0eb1\u0ec8\u0e87\u0ec1\u0ea5\u0eb0\u0ec1\u0ead\u0eaa\u0e9b\u0eb2\u0ec2\u0e8d\u0e99
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e84\u0ea7\u0eb2\u0ea1\u0eae\u0eb9\u0ec9\u0eaa\u0eb6\u0e81\u0e9f\u0ea3\u0eb5\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0eaa\u0eb7\u0ec8\u0ea1\u0ea7\u0e99\u0e8a\u0ebb\u0e99\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\u0ec3\u0e99\u0e9e\u0eb2\u0eaa\u0eb2\u0ead\u0eb1\u0e87\u0e81\u0eb4\u0e94, \u0e9d\u0ea3\u0eb1\u0ec8\u0e87\u0ec1\u0ea5\u0eb0\u0ec1\u0ead\u0eaa\u0e9b\u0eb2\u0ec2\u0e8d\u0e99
validation.email_not_valid=\u0ead\u0eb5\u0ec0\u0ea1\u0ea7\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
who.argument1.details=<p>\u0eaa\u0eb0\u0e9a\u0eb2\u0e8d\u0e94\u0eb5\! \u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0ec0\u0e9b\u0eb1\u0e99\u0ead\u0eb2\u0e88\u0eb2\u0e99</a> \u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e9b\u0eb2\u0ea3\u0eb5, \u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0e81\u0eb0\u0e95\u0eb7\u0ea5\u0eb7\u0ea5\u0ebb\u0ec9\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0e81\u0eb1\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e88\u0eb2\u0e81\u0eaa\u0eb7\u0ec8\u0ea1\u0ea7\u0e99\u0e8a\u0ebb\u0e99\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\u0ec1\u0ea5\u0eb0\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d. Twitter \u0ec1\u0ea5\u0eb0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb0\u0eab\u0e99\u0eb2\u0ea1\u0ec0\u0e94\u0eb1\u0e81\u0eab\u0ebc\u0eb4\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0ec9\u0ead\u0e8d\u0ea1\u0eb1\u0e81. \u0e82\u0ec9\u0ead\u0e8d\u0ec0\u0e9c\u0eb5\u0e8d\u0ec1\u0e9c\u0ec8\u0e81\u0eb2\u0e99\u0eaa\u0eb6\u0e81\u0eaa\u0eb2\u0ec3\u0e99 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0ea7\u0eb2\u0ea5\u0eb0\u0eaa\u0eb2\u0e99\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99</a> .</p><p> \u0e97\u0ec8\u0eb2\u0e99\u200b\u0eaa\u0eb2\u200b\u0ea1\u0eb2\u0e94\u200b\u0e8a\u0ead\u0e81\u200b\u0eab\u0eb2\u200b\u0e82\u0ec9\u0eb2\u200b\u0e9e\u0eb0\u200b\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u200b\u0eaa\u0ebb\u0e99\u200b\u0e97\u0eb0\u200b\u0e99\u0eb2\u200b\u0ec3\u0e99 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u200b\u0e81\u0eb8\u0ec8\u0ea1 Facebook \u0eaa\u0ecd\u0eb2\u200b\u0ea5\u0eb1\u0e9a Gephi</a> \u0eab\u0ebc\u0eb7\u200b\u0e84\u0ecd\u0eb2\u200b\u0e84\u0eb4\u0e94\u200b\u0ec0\u0eab\u0eb1\u0e99\u200b\u0ec0\u0e95\u0eb1\u0e81\u200b\u0ec2\u0e99\u200b\u0ec2\u0ea5\u200b\u0e8a\u0eb5\u200b\u0ec1\u0ea5\u0eb0\u200b\u0e82\u0ec8\u0eb2\u0ea7\u200b\u0e97\u0eb2\u0e87\u200b\u0ea7\u0eb4\u200b\u0e8a\u0eb2\u200b\u0e81\u0eb2\u0e99 <a href\="https\://twitter.com/seinecle" target\="_blank">\u200b\u0ec3\u0e99 Twitter</a> \u0eab\u0ebc\u0eb7\u200b\u0eaa\u0ebb\u0e99\u200b\u0e97\u0eb0\u200b\u0e99\u0eb2 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u200b\u0e82\u0ec8\u0eb2\u0ea7\u200b\u0ec0\u0e9b\u0eb1\u0e99\u200b\u0ea1\u0eb7\u200b\u0ead\u0eb2\u200b\u0e8a\u0eb5\u0e9a\u200b\u0e81\u0ec8\u0ebd\u0ea7\u200b\u0e81\u0eb1\u0e9a LinkedIn</a> . \u0ec2\u0ead\u0ec9, \u0ec1\u0ea5\u0eb0\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99 <a href\="https\://clementlevallois.net" target\="_blank">\u0ec0\u0ea7\u0eb1\u0e9a\u0ec4\u0e8a\u0e97\u0ecc\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d</a> . \u0e9e\u0ebb\u0e9a\u200b\u0e81\u0eb1\u0e99\u200b\u0ea2\u0eb9\u0ec8\u200b\u0e97\u0eb5\u0ec8\u200b\u0e99\u0eb1\u0ec9\u0e99\!</p>
who.argument2.details=\u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec4\u0e94\u0ec9\u0ead\u0eb8\u0e97\u0eb4\u0e94\u0eab\u0e99\u0ec9\u0eb2\u0ec3\u0eab\u0ec9\u0e81\u0eb1\u0e9a\u0e84\u0ecd\u0eb2\u0e96\u0eb2\u0ea1\u0e99\u0eb5\u0ec9, <a href\="why.html">\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e95\u0eb2\u0ea1\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\!</a>
who.argument2.title=\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0e8d\u0eb1\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 nocode?
who.description=Cl\u00e9ment Levallois, \u0e99\u0eb1\u0e81\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0\u0e9c\u0eb9\u0ec9\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ec1\u0ead\u0eb1\u0e9a\u0ec0\u0ea7\u0eb1\u0e9a
who.tagline=\u0eaa\u0eb0\u0e9a\u0eb2\u0e8d\u0e94\u0eb5\! \u0e82\u0ec9\u0ead\u0e8d\u0ec1\u0ea1\u0ec8\u0e99 Cl\u00e9ment Levallois
who.title=\u0ec3\u0e9c\u0ea2\u0eb9\u0ec8\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0eab\u0ebc\u0eb1\u0e87\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 nocode?
why.argument1=\u0ec1\u0eae\u0e87\u0e88\u0eb9\u0e87\u0ec3\u0e88\u0e9e\u0eb7\u0ec9\u0e99\u0e96\u0eb2\u0e99
why.argument1.details=<p>\u0ec3\u0e99\u0e96\u0eb2\u0e99\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e99\u0eb1\u0e81\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e82\u0eb8\u0e94\u0e84\u0ebb\u0ec9\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0eb1\u0e9a\u0eaa\u0eb7\u0ec8\u0ea1\u0ea7\u0e99\u0e8a\u0ebb\u0e99\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1\u0ec1\u0ea5\u0eb0\u0ec0\u0e84\u0eb7\u0ead\u0e82\u0ec8\u0eb2\u0e8d\u0eaa\u0eb1\u0e87\u0e84\u0ebb\u0ea1, \u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec4\u0e94\u0ec9\u0ec1\u0e9a\u0ec8\u0e87\u0e9b\u0eb1\u0e99\u0e9c\u0ebb\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0eb6\u0e81\u0eaa\u0eb2\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d\u0ec3\u0e99\u0e9a\u0ebb\u0e94\u0e84\u0ea7\u0eb2\u0ea1\u0e97\u0eb5\u0ec8 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0e95\u0eb5\u0e9e\u0eb4\u0ea1\u0ec3\u0e99\u0ea7\u0eb2\u0ea5\u0eb0\u0eaa\u0eb2\u0e99\u0ea7\u0eb4\u0e97\u0eb0\u0e8d\u0eb2\u0eaa\u0eb2\u0e94</a> . \u0e94\u0ec9\u0ea7\u0e8d\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 nocode, <strong>\u0e82\u0ec9\u0ead\u0e8d\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0e97\u0eb5\u0ec8\u0e81\u0ea7\u0ec9\u0eb2\u0e87\u0e81\u0ea7\u0ec8\u0eb2\u0ec2\u0e94\u0e8d\u0eaa\u0eb0\u0ec0\u0eab\u0e99\u0eb5\u0ec3\u0eab\u0ec9\u0e9a\u0ecd\u0ec8\u0ec0\u0eaa\u0e8d\u0e84\u0ec8\u0eb2, \u0eaa\u0eb0\u0e9a\u0eb1\u0e9a nocode \u0e82\u0ead\u0e87\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94\u0e97\u0eb5\u0ec8\u0e82\u0ec9\u0ead\u0e8d\u0ec4\u0e94\u0ec9\u0ec3\u0e8a\u0ec9\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0ec9\u0eb2\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d</strong> .</p><br/><p> \u0ec3\u0e99\u0e8a\u0eb8\u0ea1\u0e9b\u0eb5\u0ea1\u0ecd\u0ec8\u0ec6\u0ea1\u0eb2\u0e99\u0eb5\u0ec9, \u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0ec4\u0e94\u0ec9\u0e9e\u0eb0\u0e8d\u0eb2\u0e8d\u0eb2\u0ea1\u0eab\u0ebc\u0eb2\u0e8d\u0ead\u0eb1\u0e99\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0eae\u0eb1\u0e94\u0ec1\u0e99\u0ea7\u0e99\u0eb1\u0ec9\u0e99. \u0ec1\u0e95\u0ec8\u0e82\u0ec9\u0ead\u0e8d\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e9b\u0eb0\u0eaa\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0e9e\u0ebd\u0e87\u0e9e\u0ecd, \u0ec1\u0ea5\u0eb0\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0ead\u0ebb\u0e94\u0e97\u0ebb\u0e99\u0ec0\u0e81\u0eb5\u0e99\u0ec4\u0e9b\: \u0ec1\u0ead\u0eb1\u0e9a\u0eaf\u0e9a\u0ecd\u0ec8\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0eae\u0eb9\u0e9a\u0ec1\u0ea5\u0eb0\u0e8d\u0eb2\u0e81\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0eae\u0eb1\u0e81\u0eaa\u0eb2. \u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 Nocode \u0ec1\u0ea1\u0ec8\u0e99\u0ec1\u0e95\u0e81\u0e95\u0ec8\u0eb2\u0e87\u0e81\u0eb1\u0e99\: \u0e82\u0ec9\u0ead\u0e8d\u0ec3\u0e8a\u0ec9\u0ec0\u0ea7\u0ea5\u0eb2\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ea1\u0eb1\u0e99\u0ec3\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0e97\u0eb5\u0ec8\u0e94\u0eb5\u0e97\u0eb5\u0ec8\u0eaa\u0eb8\u0e94, \u0ec1\u0ea5\u0eb0 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0e82\u0ec9\u0ead\u0e8d\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e94\u0eb5\u0e99\u0e97\u0eb2\u0e87 10 \u0e9b\u0eb5\u0ec1\u0ea5\u0eb0\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99\!</a></p>
why.argument2=\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0e8d\u0eb1\u0e87\u0ea1\u0eb1\u0e99\u0e9a\u0ecd\u0ec8\u0ec0\u0eaa\u0e8d\u0e84\u0ec8\u0eb2?
why.argument2.details=<p>\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 nocode \u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec1\u0e97\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0eab\u0ebc\u0ea7\u0e87\u0eab\u0ebc\u0eb2\u0e8d, \u0ec0\u0e8a\u0eb4\u0ec8\u0e87\u0e82\u0ec9\u0ead\u0e8d\u0ec0\u0eae\u0eb1\u0e94\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0ec3\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d. \u0e82\u0ec9\u0ead\u0e8d\u0e9a\u0ecd\u0ec8\u0e84\u0eb4\u0e94\u0e84\u0ec8\u0eb2\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99, \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ec3\u0eab\u0ec9\u0ea1\u0eb1\u0e99\u0e8a\u0ead\u0e81\u0eab\u0eb2\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0e97\u0eb5\u0ec8\u0e81\u0ea7\u0ec9\u0eb2\u0e87\u0e82\u0ea7\u0eb2\u0e87 (\u0ea5\u0ea7\u0ea1\u0e97\u0eb1\u0e87\u0e99\u0eb1\u0e81\u0eae\u0ebd\u0e99, \u0e99\u0eb1\u0e81\u0e82\u0ec8\u0eb2\u0ea7, \u0e99\u0eb1\u0e81\u0ea7\u0ebd\u0e81\u0ead\u0eb0\u0e94\u0eb4\u0ec0\u0ea5\u0e81 ...). \u0ec3\u0e99\u0e97\u0eb2\u0e87\u0e81\u0eb1\u0e9a\u0e81\u0eb1\u0e99, \u0e82\u0ec9\u0ead\u0e8d\u0eab\u0ea7\u0eb1\u0e87\u0ea7\u0ec8\u0eb2\u0e88\u0eb0\u0ec3\u0e8a\u0ec9\u0ea1\u0eb1\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0ea1\u0ec8\u0e97\u0eb5\u0ec8\u0e82\u0ec9\u0ead\u0e8d\u0e88\u0eb0\u0eaa\u0ec9\u0eb2\u0e87\u0ec3\u0e99\u0ec4\u0ea5\u0e8d\u0eb0\u0e81\u0eb2\u0e99\u0e84\u0ebb\u0ec9\u0e99\u0e84\u0ea7\u0ec9\u0eb2\u0e97\u0eb2\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e81\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d, \u0ec1\u0ea5\u0eb0\u0e82\u0ec9\u0ead\u0e8d\u0eab\u0ea7\u0eb1\u0e87\u0ea7\u0ec8\u0eb2\u0ea1\u0eb1\u0e99\u0e88\u0eb0\u0ec0\u0e9b\u0eb1\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0e95\u0ecd\u0ec8\u0e81\u0eb2\u0e99\u0eaa\u0eb6\u0e81\u0eaa\u0eb2\u0e82\u0ead\u0e87\u0e82\u0ec9\u0ead\u0e8d\: \u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0ec0\u0eab\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0e8a\u0ec8\u0ea7\u0e8d\u0ec3\u0eab\u0ec9\u0e82\u0ec9\u0ead\u0e8d\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec3\u0eab\u0ea1\u0ec8\u0ec1\u0ea5\u0eb0\u0ec0\u0eae\u0eb1\u0e94\u0ec3\u0eab\u0ec9\u0e9e\u0ea7\u0e81\u0ec0\u0e82\u0ebb\u0eb2\u0ec0\u0e82\u0eb1\u0ec9\u0ea1\u0ec1\u0e82\u0e87\u0e82\u0eb6\u0ec9\u0e99. \u0eab\u0ea7\u0eb1\u0e87\u0ea7\u0ec8\u0eb2, \u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e88\u0eb0\u0ec0\u0e95\u0eb5\u0e9a\u0ec2\u0e95\u0ec1\u0ea5\u0eb0\u0e88\u0eb0\u0eaa\u0ec9\u0eb2\u0e87\u0ec1\u0e99\u0ea7\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0eab\u0e99\u0ec9\u0eb2\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ec3\u0eab\u0ea1\u0ec8\u0ec0\u0e8a\u0eb1\u0ec8\u0e99\u0e81\u0eb1\u0e99\!</p><br/><p> \u0ead\u0eb1\u0e99\u0e97\u0eb5\u0eaa\u0ead\u0e87, \u0ead\u0eb5\u0e87\u0e95\u0eb2\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0eaa\u0ebb\u0e99\u0ec3\u0e88\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9, \u0e82\u0ec9\u0eb2\u0e9e\u0eb0\u0ec0\u0e88\u0ebb\u0ec9\u0eb2\u0e9e\u0eb4\u0e88\u0eb2\u0ea5\u0eb0\u0e99\u0eb2\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0eaa\u0eb0\u0e9a\u0eb1\u0e9a API \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9b\u0eb0\u0ea5\u0eb4\u0ea1\u0eb2\u0e99\u0eaa\u0eb9\u0e87, \u0eaa\u0eb0\u0e9a\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0eab\u0e99\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0eaa\u0eb9\u0e87, \u0ec2\u0e94\u0e8d\u0e9b\u0ebb\u0e81\u0e81\u0eb0\u0e95\u0eb4\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ea1\u0eb7\u0ead\u0eb2\u0e8a\u0eb5\u0e9a\u0ec2\u0e94\u0e8d\u0ea7\u0eb4\u0eaa\u0eb2\u0eab\u0eb0\u0e81\u0eb4\u0e94, \u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e9a\u0eb8\u0e81\u0e84\u0ebb\u0e99. APIs \u0ec0\u0eab\u0ebc\u0ebb\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0e9a\u0ecd\u0ec8\u0ec0\u0eaa\u0e8d\u0e84\u0ec8\u0eb2\u0ec0\u0e99\u0eb7\u0ec8\u0ead\u0e87\u0e88\u0eb2\u0e81\u0e84\u0ec8\u0eb2\u0ec3\u0e8a\u0ec9\u0e88\u0ec8\u0eb2\u0e8d\u0e82\u0ead\u0e87\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ec1\u0ea1\u0ec8\u0e82\u0ec8\u0eb2\u0e8d\u0e97\u0eb5\u0ec8\u0eaa\u0ecd\u0eb2\u0e84\u0eb1\u0e99\u0e88\u0eb0\u0ea1\u0eb5\u0eaa\u0ec8\u0ea7\u0e99\u0eae\u0ec8\u0ea7\u0ea1.</p>
why.description=\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 Nocode \u0e96\u0eb7\u0e81\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2\u0ec3\u0eab\u0ec9\u0e8d\u0eb1\u0e87\u0e84\u0ebb\u0e87\u0e9a\u0ecd\u0ec8\u0ec0\u0eaa\u0e8d\u0e84\u0ec8\u0eb2 \u0ec1\u0ea5\u0eb0\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec4\u0e94\u0ec9\u0e81\u0eb1\u0e9a\u0e97\u0eb8\u0e81\u0e84\u0ebb\u0e99
why.tagline=\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0e8d\u0eb1\u0e87\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 nocode \u0e88\u0eb6\u0ec8\u0e87\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0eb7\u0ec9\u0e99?
why.title=\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0e8d\u0eb1\u0e87\u0e9f\u0eb1\u0e87\u0e8a\u0eb1\u0e99 nocode \u0e88\u0eb6\u0ec8\u0e87\u0e96\u0eb7\u0e81\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2?
