#Fri Jul 22 15:39:29 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Wielt d&\#39;Zuel vun den Annotatoren
organic.general.soundsorganic=natierlech / echt St\u00EBmm
index.togettheresults=Dir w\u00E4ert d&\#39;Resultater op der S\u00E4it gesinn, an download d&\#39;Resultater
labelling.item_eval.categorization.annotate_injunction=Annot\u00E9ieren\! Zu w\u00E9i enger Kategorie(n) geh\u00E9iert d\u00EBsen Artikel? Wielt eng oder m\u00E9i Kategorien (oder keng\!)
gaze.network_builder.go_with_option=Wielt Optioun
general.message.cleaning_key_terms=\uD83D\uDEC1 Schl\u00EBsselbegr\u00EBffer an Ausdr\u00E9ck botzen ...
pdfmatcher.pdfmatcher.tagline=Kee spezielle Parameter fir d\u00EBs Funktioun. Klickt op de Kn\u00E4ppchen fir weiderzemaachen.
general.nouns.file=Fichier
general.verbs.save=sp\u00E4icheren
who.title=Wien ass hannert Nocode Funktiounen?
general.message.text_in_bulk=Einfach Text (txt oder pdf Dateien)
back.import.error_fetching_tweets=\uD83D\uDE1E Feeler\: onm\u00E9iglech Tweets ze sichen
general.message.visualize_with_vosviewer=visualis\u00E9ieren mat VOSviewer
index.academic.title=Direkt aus der akademescher Fuerschung ofgeleet
general.message.finished_reading_data=\u2B50 f\u00E4erdeg d&\#39;Donn\u00E9e\u00EBn ze liesen
network_converter.convert_to_vosviewer=Konvert\u00E9ieren an VOSviewer json Datei
general.nouns.topics=Themen
general.verbs.hide=verstoppen
import_data.twitter.launch_the_search=starten der Sich
general.nouns.status=Status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ass eng gratis Desktop Software fir Netzwierker ze kre\u00E9ieren an ze visualis\u00E9ieren, mat fortgeschrattene F\u00E4egkeeten am Ber\u00E4ich vun der <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">Scientometrics</a> (wat, kuerz gesot, besteet aus der Messung an der Bew\u00E4ertung vun der w\u00EBssenschaftlecher Aktivit\u00E9it).</p><p> Am Summer 2021 hunn d&\#39;Entw\u00E9ckler vu VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">eng Online Versioun</a> lanc\u00E9iert, wat et ganz praktesch m\u00E9cht d&\#39;Visualis\u00E9ierungen ze deelen d\u00E9i drop erstallt sinn.</p><p> N\u00EBtzlech Linken\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Start mat VOSviewer</a> deen eng Sammlung vu Ressourcen ubitt.</p>
organic.details=D\u00EBs Funktioun klass\u00E9iert \u00C4r Texter an zwou Kategorien\:<ul><li> <strong>organesch</strong> \: wann den Text an engem Stil geschriwwen ass, deen natierlech, pers\u00E9inlech, individuell ass.</li><li> <strong>gef\u00F6rdert</strong> \: wann den Text an engem Stil geschriwwe g\u00EBtt, dee korporativ, gesponsert, k\u00EBnschtlech ass.</li></ul> Et funktionn\u00E9iert am Beschten op <strong>sozialen Medien</strong> w\u00E9i Tweets fir Twitter, Kommentaren op Instagram Posts an aner ganz kuerz Texter op Englesch a Frans\u00E9isch.<br/> Gebuer am Joer 2020, ass d\u00EBst Tool \u00EBnner kontinu\u00E9ierlech Entw\u00E9cklung.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FSch\u00E9ckt d&\#39;L\u00EBscht vun den Stopworte un den Entw\u00E9ckler - w\u00E4ert geschw\u00EBnn integr\u00E9iert ginn, merci\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=D\u00EBs Funktioun m\u00E9cht <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">Sentimentanalyse</a></strong> , och Meenungsmining genannt. Et analys\u00E9iert den Text a best\u00EBmmt ob d&\#39;Gefill neutral, positiv oder negativ ass.<br/> Et funktionn\u00E9iert am Beschten op <strong>sozialen Medien</strong> w\u00E9i Tweets fir Twitter, Kommentaren op Instagram Posts an aner ganz kuerz Texter op Englesch oder Frans\u00E9isch. Am Verglach mat 23 Alternativen gouf d\u00EBst Tool als dat bescht <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">Tool fir d&\#39;Sentimentanalyse op sozialen Medien</a> fonnt.<br/> Gebuer 2012, ass d\u00EBst Tool \u00EBnner kontinu\u00E9ierlech Entw\u00E9cklung.<br/><br/> Wann Dir d\u00EBs Funktioun an engem akademesche Kontext (Recherche oder Studien) benotzt, musst Dir se an \u00C4rer Bibliographie referenz\u00E9ieren\:<br/><br/> Levallois, Clement. "Umigon\: Sentimentanalyse op Tweets bas\u00E9iert op Begr\u00EBffsl\u00EBschten an Heuristik". Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Struktur an Format vum Text</strong> \: Thema Extraktioun funktionn\u00E9iert andeems Dir Paire vu Begr\u00EBffer entdeckt d\u00E9i op der selwechter Linn vum Text ersch\u00E9ngen. Also sollt Dir virsiichteg sinn w\u00E9i \u00C4ren Text format\u00E9iert ass. Idealerweis sollt et aus relativ kuerzen Abschnitter gemaach ginn, all op enger Zeil. Wann Dir eng Excel-Datei benotzt, soll all Paragraphe oder bedeitendst Textblock op enger anerer Zeil erscheinen.<br/><br/> <strong>Volumen vum Text</strong> \: Theme gi fonnt duerch Miessunge vun Frequenzen\: w\u00E9i eng Begr\u00EBffspaar tend\u00E9ieren am meeschten zesummen? Fir datt d\u00EBst funktionn\u00E9iert, soll den Text genuch laang sinn, fir datt d\u00EBs Zuelen s\u00EBnnvoll sinn. Wat den Text m\u00E9i laang ass, wat besser. Texter vu mindestens 5.000 Wierder sch\u00E9ngen e gudde Start.</p>
index.datapolicy.dataannotationfunction.details=Dateannotatioun besteet aus der Eroplueden vun enger L\u00EBscht vun Elementer, d\u00E9i Annotateuren annot\u00E9ieren. D\u00EBst impliz\u00E9iert datt d&\#39;L\u00EBscht vun den Artikele gesp\u00E4ichert ass, souw\u00E9i d&\#39;L\u00EBscht vun den Annotateuren, hir E-Mailen an d&\#39;Annotatiounen d\u00E9i se maachen.<br/> Den Designer vun der Aufgab sp\u00E4ichert eng E-Mail an eng Beschreiwung vum Dataset. D\u00EBs ginn och gesp\u00E4ichert.<br/> D&\#39;Donn\u00E9e\u00EBn (L\u00EBscht vun den Artikelen, Beschreiwung vun der L\u00EBscht, E-Mail vum Designer vun der Aufgab, E-Maile vun den Annotateuren an hir Annotatiounen) ginn op enger ges\u00E9cherter Serverbasis an der EU gesp\u00E4ichert. Et g\u00EBtt net gedeelt a fir all Zweck nei benotzt.<br/> D&\#39;Donn\u00E9e\u00EB k\u00EBnnen zu all Moment vum Designer vun der Aufgab gel\u00E4scht ginn.<br/>
cowo.tool.model_short_details=D&\#39;Funktioun identifiz\u00E9iert Pairen vu Begr\u00EBffer an all Zeil vum Text. D\u00EBs Pairen ginn Co-Optriede genannt. All Pairen vu Begr\u00EBffer aggreg\u00E9ieren an d\u00E9i heefegst auswielen, g\u00EBtt e Reseau vu Begr\u00EBffer konstru\u00E9iert wou all zwee Begr\u00EBffer verbonne sinn, wa se dacks zesummen am Text optrieden.
acknowledgements.tagline=Merci\!
import_data.general.choose_txt_or_pdf=Wielt .txt oder pdf Dateien
network_converter.creating_a_bridge.details_first_part=<p>Netzwierkdaten k\u00EBnnen no verschiddene Konventioune format\u00E9iert ginn\: GraphML, DL oder Pajek Net geh\u00E9ieren zu den heefegsten. D\u00EBs <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tabell vun Netzwierkdateiformater</a> m\u00E9cht eng n\u00EBtzlech (wann onkomplett) Recap\:</p>
header.menu.whodevelopsit=Wien entw\u00E9ckelt et?
gaze.network_builder.use_it_directly=Benotzt et direkt andeems Dir eng Optioun auswielt\:
labelling_task_definition_categorization.description=Eng S\u00E4it fir all d&\#39;Parameter vun enger Kategoris\u00E9ierungsannotatiounsaufgab ze setzen
labelling_role.go_annotate=Gitt annot\u00E9ieren\! \u270D
general.small_words.has=huet
general.verbs.compute=berechnen
labelling_task_general.check_box_when_free_comment_allowed=Kuckt d\u00EBs K\u00EBscht un, wann d&\#39;Annotateuren <u>e gratis Kommentar op hir Annotatioune k\u00EBnne add\u00E9ieren</u> .
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Gratis Tool fir Freed un Texter z&\#39;identifiz\u00E9ieren, fir sozial Medien op Englesch
cowo.tool.model_long_details=<p>D&\#39;Prinzipien gefollegt vum Tool ginn an d\u00EBser akademescher Ver\u00EBffentlechung beschriwwen, stud\u00E9iert <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">w\u00E9i een Gemeinschaften an Themen op Twitter f\u00EBnnt</a> . D&\#39;Technologie follegt d\u00EBs Schr\u00EBtt\:</p><ol><li> Botzen vum Text\: platzen op ASCII, Ewechhuele vun URLen, Ewechhuele vun Punktuatioun Sch\u00EBlder.</li><li> Lematis\u00E9ierung.</li><li> Zersetzung vum Text an <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-Gram</a> bis zu v\u00E9ier Gramm, Ewechhuele vu manner relevante n-Gram. D\u00EBse Schr\u00EBtt ass identesch mat deem gefollegt vun der <a href\="../umigon/sentiment_analysis_tool.html">Funktioun fir d&\#39;Sentimentanalyse</a></li><li> Zuel vu <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">Co-Optriede</a> \: w\u00E9i eng Koppelen vun n-Gram tend\u00E9ieren dacks an de selwechte Zeilen vum Text op?</li><li> d&\#39;L\u00EBscht vun de cooccurring n-Gram g\u00EBtt benotzt fir en Netzwierk ze kre\u00E9ieren\: et ass aus den heefegsten n-Gram. Zwee n-Gram si verbonne wa se dacks zesummekommen.</li><li> d&\#39;St\u00E4erkt vun de Verbindungen am Netz g\u00EBtt korrig\u00E9iert mat enger Prozedur genannt <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 D&\#39;Excel Spreadsheet liesen
general.message.min_word_length=Minimum Wuert L\u00E4ngt
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Maacht d&\#39;Annotatioun\: wielt d\u00E9i bescht an d\u00E9i schl\u00EBmmst Optiounen
index.acknowledgements.details=Besicht d&\#39;L\u00EBscht vun Unerkennungen
index.button.networkconverter=\u267B Gephi VOSviewer Konverter
general.small_words.yes=Jo
general.message.gephi.long_title=Gephi - eng generalistesch gratis Software fir Netzwierkvisualis\u00E9ierung
network_converter.title=Online Tool fir gexf Dateien op vosviewer json Format ze konvert\u00E9ieren, an zr\u00E9ck
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Gratis Thema Extraktiounsinstrument fir Dokumenter a soziale Medien
import_data.structured_data.click_for_this_column=Klickt hei fir Daten an d\u00EBser Kolonn ze analys\u00E9ieren
pdfmatcher.results.title=Match Terms of Interessi an pdf Dateien - Resultater
labelling.annotators_management.annotators_to_create=Annotatoren ze kre\u00E9ieren
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> ass eng gratis Desktop Software fir kleng a grouss Netzwierker ze kre\u00E9ieren, ze visualis\u00E9ieren an ze entdecken. De Benotzer kann import\u00E9ieren, Layout, filteren, colorize, \u00E4nneren, a berechnen Schl\u00EBssel Metriken am Netz.</p><p> D\u00EBst m\u00E9cht et en effektiven Tool fir d&\#39;visuell Exploratioun vun Netzwierkdaten a fir d&\#39;visuell Kommunikatioun vun esou Donn\u00E9e\u00EBn.</p><p> N\u00EBtzlech Linken\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials fir Gephi</a> an d\u00E9i ganz aktiv <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook Grupp vu Gephi Benotzer</a> .</p>
general.nouns.text=Text
general.message.you_annotated=du annot\u00E9iert
link_prediction.description=Gratis Online-Tool mat Preferenz-Uschl\u00EBss fir nei Linken an engem Netzwierk virauszesoen
general.message.name_of_dataset=Numm vum Datesaz
labelling_role.format_list_items=A w\u00E9i enger Dateityp a w\u00E9i engem Format ass \u00C4r L\u00EBscht vun Artikelen?
general.nouns.sentiment_neutral=neutral Gefill
general.title.model_short_description.title=De Modell - kuerz Beschreiwung
general.message.your_email=d\u00E9ng E-Mail
general.message.text_in_bulk_one_item_per_line=Elementer an enger einfacher .txt Datei - een Element pro Zeil \uD83D\uDCC4
general.nouns.occurrences=Optriede
sidebar.write_better_phrasing=schreift \u00C4re Virschlag fir eng besser Phrasing
general.message.use_own_stopwords.instructions=Eroplueden eng L\u00EBscht vun stopwords. Et muss eng .txt Datei mat engem Wuert oder n-Gramm pro Zeil sinn.
general.message.keep_it_short_exclamation=haalt et kuerz a kloer\!
header.menu.isitpopular=Konter vun Visiten
acknowledgements.argument7.title=Merci dem Jos\u00E9 Manuel Le\u00F3n Ranero fir H\u00EBllef beim Debugging vum Excel-Import
labelling_role.upload_dataset_create_new_task=Eroplueden eng nei L\u00EBscht vun Elementer fir annot\u00E9ieren
labelling_role.your_password=\u00C4ert Passwuert [ <span style\="color\:red">Dir fannt d&\#39;Passwuert an der Invitatioun d\u00E9i Dir per E-Mail kritt hutt\!</span> ]
general.languages.portuguese=Portugisesch
back.import.file_successful_upload.closing=" erfollegr\u00E4ich eropgelueden
labelling.annotators_management.delete_annotator_warning=Opgepasst\: Wann Dir en Annotator l\u00E4schen, l\u00E4scht all seng Annotatiounen fir d\u00EBsen Dataset\!
general.message.user_exists=\uD83D\uDEA8 De Benotzer g\u00EBtt et schonn
general.small_words.out_of=aus
general.message.text_structured=Struktur\u00E9iert Text a Spalten oder D\u00EBscher (csv oder Excel Dateien)
umigon.sentiment_analysis_tool.argument7.title=Positiv, neutral an negativ Gefiller\: weider Iwwerleeungen
general.message.email_sent=\uD83D\uDCE7 E-Mail gesch\u00E9ckt
back.import.select_one_column_per_type=\uD83D\uDE15 wielt genee eng Kolonn pro Typ
general.verbs.download_results=download d&\#39;Resultater
gaze.network_builder.tips_and_tricks.details=<strong>Entdeckt d&\#39;Grafik</strong><br/> Mir recommand\u00E9ieren zwou gratis Software fir d&\#39;Erfuerschung vum semantesche Netzwierk produz\u00E9iert vun der Funktioun\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> bitt d\u00E9i bescht Features fir ze filteren, ze faarwen, d&\#39;Gr\u00E9isst z&\#39;\u00E4nneren an deskriptiv Grafikstatistiken op \u00C4rem Netz ze lafen (w\u00E9i z.B. T\u00EBschenz\u00E4it Zentralit\u00E9it).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bitt d&\#39;Visualis\u00E9ierungen d\u00E9i d\u00E9i propperst an einfachst ze interpret\u00E9ieren fir semantesch Netzwierker. VOSviewer ass entw\u00E9ckelt mat Scientometrics als \u00E9ischte Benotzungsfall awer et ass n\u00EBtzlech fir all Zort vu semantescht Netzwierk.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB schw\u00E9ier Pflicht Lematis\u00E9ierung.
general.message.import_your_data_get_results_example=Import \u00C4r Donn\u00E9e\u00EBn, kritt d&\#39;Resultater\: e Beispill
sidebar.report_error_in_app=mellt e Feeler an der App
general.languages.bulgarian=Bulgarescg
general.message.reading_google_spreadsheet=\uD83D\uDC53 Liest de Google Spreadsheet
labelling.chart_bws.title="Bescht-Schl\u00EBmmst Skala" - Diagramm vun de Resultater
header.menu.home=Doheem
general.message.text_in_tables_one_item_per_line=Elementer d\u00E9i an enger spezifescher Kolonn vun enger Datei (csv oder Excel Datei) sinn \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Maacht d&\#39;Annotatioun\: kategoris\u00E9iere en Artikel
general.message.use_pmi=benotzen PMI
general.nouns.feedback=Feedback
header.menu.pricing=Pr\u00E4isser
import_data.option1.for_csv_files=fir Einfache Textdateien an Csv Dateien, sollten d&\#39;Elementer Komma getrennt sinn oder all aner Separator w\u00E4ert esou laang w\u00E9i et konsequent iwwer d&\#39;Datei ass (Space, Semi-Colon, Tabs ...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parameter fir d&\#39;Task "Best-Worst Scaling" d\u00E9i Dir erstellt
back.import.file_successful_upload.opening=\u2B50 Datei"
general.message.providing_own_stopwords.title=\u00C4r eege Stoppwierder ubidden
general.small_words.no=Nee
general.message.type_your_query=Typ \u00C4r Ufro
topics.topics.parameter_precision.explanation=50 ass de Standard. Wielt e m\u00E9i nidderegen W\u00E4ert fir <strong>m\u00E9i a m\u00E9i kleng</strong> Themen ze fannen, a wielt e m\u00E9i grousse W\u00E4ert fir <strong>manner a m\u00E9i grouss</strong> Themen ze fannen\:<br/><br/> <small>m\u00E9i kleng W\u00E4erter \=&gt; vill &\#39;m\u00E9i kleng&\#39; Themen fannen.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u00C4r Roll ass et ze wielen 2 Elementer an der L\u00EBscht\:</strong> den Artikel deen am Beschten d\u00EBs Notioun passt, an den Artikel deen d\u00EBs Notioun am mannsten passt.<br/><p> Fir dee beschten Artikel ze wielen, <strong>rutscht dee beschten Element</strong> mat der Maus erop (oder ber\u00E9iert den \u00C9cran um Handy) un d&\#39;Sp\u00EBtzt vun der L\u00EBscht. <strong>Rutsch</strong> de schl\u00EBmmste Punkt erof bis \u00EBnnen vun der L\u00EBscht.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "Best-Worst Scaling"\: Visualis\u00E9ierung vun de Resultater
highlighter.tool.title=Tool fir e Begr\u00EBff an engem Text mat css Styling ze mark\u00E9ieren
sidebar.copypaste_incorrect=kop\u00E9ieren Paste hei d\u00E9i falsch Phrasing
general.message.should_be=sollt sinn
general.message.text_provided_as_input=Text als Input geliwwert
general.languages.danish=D\u00E4nesch
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F Stopworte a ganz kleng Wierder ewechhuelen
labelling_task_general.public_url=Kuckt d\u00EBs K\u00EBscht un fir \u00C4r Aufgab &\#39;\u00EBffentlech&\#39; ze maachen\: et gener\u00E9iert eng URL (e Weblink), sou datt <u>jidderee mat dem Link</u> f\u00E4eg ass Annotatiounen auszef\u00E9ieren (dat ka ganz bequem sinn\!)
general.nouns.sentiment=Gefill
import_data.option1.title=Eng S\u00E4it fir en Dataset z&\#39;import\u00E9ieren wou Zesummenaarbecht Linn fir Zeil festgestallt g\u00EBtt
why.tagline=Firwat goufen nocode Funktiounen gemaach?
labelling_task_definition_bws.canonical_bibd=1. Kanonesch BIBD Parameteren <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Balanced Incomplete Block Design")</a>
who.description=Cl\u00E9ment Levallois, akademeschen a Web App Entw\u00E9ckler
labelling.chart_bws.description=Eng grafesch Presentatioun vun de Resultater vun den Annotatiounen fir eng BWS Aufgab gemaach
pdfmatcher.tool.description=D\u00EBst ass e gratis an online Tool fir Wierder an \u00C4re PDF Dateien ze passen
general.message.scores_by_annotators=Partituren vun Annotateuren
import_data.general.upload_a_dataset=Eroplueden engem Datesaz
general.message.reading_file=Liest de Fichier
labelling.general.skip_next=SKIP &amp; r\u00E9ckelen op den n\u00E4chsten Element
import_data.structured_data.labelling.short_name=Kuerz Numm fir d\u00EBs Datesaz\:
umigon.general.negativesentiment=negativ Gefill
labelling_task_management.public_link_title=\u00CBffentlech URL d\u00E9i Dir mat all Annotator deele k\u00EBnnt
general.small_words.or=oder
general.nouns.node_target=Node (Ziel)
general.message.reading_text_file=\uD83D\uDC53 D&\#39;Textdatei liesen
general.nouns.academic_stopwords=Stoppwierder aus dem akademeschen Discours
gaze.network_builder.title=Tool fir Netzwierker ze gener\u00E9ieren, gratis an online. Maacht csv a Co-Optriede an Grafiken.
general.message.open_the_chart=\u00D6ffnen d&\#39;Diagramm
labelling_task_definition_bws.title="Best-Worst Scaling" - d&\#39;Parameter vun der Aufgab defin\u00E9ieren
umigon.sentiment_analysis_tool.api.text.details=den Text ze analys\u00E9ieren
labelling_role.go_manage_task=Gitt an d&\#39;Gestioun vun d\u00EBser Aufgab
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Viraus nei Linken an engem Netzwierk
labelling_role.title=Schafen online daten Annotatioun Aufgaben gratis\: Beschte Schl\u00EBmmst Skal\u00E9ieren an categorization
index.datapolicy=Donn\u00E9e\u00EBn Politik
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis Tool fir e Wuert an engem Text mat CSS ze mark\u00E9ieren
organic.general.argument2.details=<p>D\u00EBst Tool identifiz\u00E9iert Mark\u00E9ierer vu <u>Firmesprooch</u> . D\u00EBs Charakteris\u00E9ierung ass net kloer an der akademescher Literatur defin\u00E9iert. D&\#39;Intent ass Inhaltmanager an Analysten en Tool ze bidden dat hinnen erlaabt Inhalt ze filteren deen net eng <strong>echt St\u00EBmm vum Client</strong> represent\u00E9iert, sou w\u00E9i\:</p><br/><ul><li> <strong>rifft zu Aktioun</strong> \: "VOTE", "BUY", "PLAY", ...</li><li> <strong>Promotiouns Invitatiounen</strong> \: "w\u00E4ermst Offeren", "verginn", ...</li><li> <strong>Meenungsausdr\u00E9ck, d\u00E9i vun engem Kommunikatiounsspezialist</strong> gemaach gi sinn, w\u00E9i ugedeit vun de spezifesche Begr\u00EBffer, d\u00E9i benotzt ginn\: "entdeckt", "gestr\u00E9ckt", "erfannt" ...</li></ul><br/> D\u00EBst ass Aarbecht amgaang a mir begr\u00E9issen \u00C4re Feedback a Virschl\u00E9i (analysis@exploreyourdata.com). Mir gleewen datt d\u00EBs Funktioun scho extrem n\u00EBtzlech ass, an h\u00EBlleft Analysten, spezialis\u00E9iert op Meenungsmining, hir Datesaz aus dem Inhalt ze botzen, deen net vun Individuen / Clienten staamt, mee vu Firmen a Kommunikatiounsoffiz\u00E9ier (kuckt eis <a href\="../umigon/sentiment_analysis_tool.html">Funktioun fir Sentimentanalyse</a> ). D\u00EBst w\u00E4ert hir Miessung m\u00E9i zouverl\u00E4sseg maachen, virun allem fir Meenung Biergbau.
import_data.structured_data.labelling.description_visible_to_annotators=D\u00EBs Beschreiwung w\u00E4ert fir d&\#39;Annotateuren siichtbar sinn. Maacht et kloer\!
general.nouns.connections=Verbindungen
why.description=Nocode Funktiounen sinn entw\u00E9ckelt fir gratis an zoug\u00E4nglech fir all ze bleiwen
umigon.sentiment_analysis_tool.api.explanation-lang.details=wielt d&\#39;Sprooch vun den Erkl\u00E4rungen. De Parameter ass en zwee-Br\u00E9ifcode fir d&\#39;Sprooch ("zh" fir Chinesesch, zum Beispill)
who.argument2.title=Firwat erstellen nocode Funktiounen?
general.message.wrong_password_or_email=falsch E-Mail oder Passwuert
import_data.structured_data.description=D\u00EBs S\u00E4it ass fir Iech e struktur\u00E9ierten Datesaz z&\#39;import\u00E9ieren fir ze analys\u00E9ieren vun der Funktioun d\u00E9i Dir gewielt hutt
umigon.sentiment_analysis_tool.api.try_with_parameters=Dir k\u00EBnnt d\u00EBs Parameteren an der URL \u00E4nneren\:
labelling_role.categorizating_items=Artikelen kategoris\u00E9ieren
cowo.results.tagline=\uD83D\uDD78\uFE0F verwandelt \u00C4r Texter an Netzwierker - Resultater
general.message.remove_academic_stopwords=akademesch Stoppwierder ewechhuelen
general.verbs.wait_exclamation=waart\!
general.languages.dutch=Holl\u00E4nesch
general.small_words.is=ass
general.nouns.error=Feeler
general.message.you_are_logged_in=Dir sidd ageloggt
labelling_role.your_email_annotators=\u00C4r Email [ <span style\="color\:red">Dir musst eng Invitatioun kritt hunn\: kontroll\u00E9iert \u00C4r Mailen a Spams\!</span> ]
cowo.tool.description=100% gratis Online-Tool fir semantesch Netzwierker ze kre\u00E9ieren. Keng Aschreiwung n\u00E9ideg. Import\u00E9iert \u00C4ren Text an Csv, Excel oder Einfach Text. Run d&\#39;Analyse an engem Klick. Luet \u00C4r Resultater an Excel oder als Grafik erof.
header.menu.acknowledgements=Unerkennung
general.verb.is_uploaded=eropgeluede g\u00EBtt
import_data.twitter.title=Sichen an import\u00E9ieren Tweets
labelling.item_eval.bws.title=Annotatioun fir eng bescht-schl\u00EBmmst Skala Aufgab
labelling_role.to_create_modify_task=eng Annotatiounsaufgab ze kre\u00E9ieren oder z&\#39;\u00E4nneren
general.nouns.term=Begr\u00EBff
link_prediction.node_prediction_value=Node Prediction W\u00E4ert
import_data.option2.file_must_have_columns=\u00C4re Fichier muss mindestens 2 Kolonnen enthalen\: d\u00E9i \u00E9ischt ass d&\#39;Quell. D&\#39;Kolonn(en) riets sinn d&\#39;Ziler.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 Entfernung vu Punktuatiounen an aner Botzen
labelling_role.which_type_task_question=W\u00E9i eng Aart vun Annotatiounsaufgab fir d\u00EBsen Dataset?
general.message.choose_gexf_file=Wielt eng gexf Datei (Gephi)
network_converter.share_vosviewer_publicly.question=Maacht d&\#39;VOSviewer Visualis\u00E9ierung deelbar um Internet mat enger \u00EBffentlecher URL?
general_message.retaining_freq_terms=\u2697\uFE0F n\u00EBmmen d\u00E9i heefegst Begr\u00EBffer behalen
labelling_task_definition_bws.nb_series=Zuel vu Serie vu Blocken (eng Serie pro Annotator)
import_data.general.open_a_file=\u00D6ffnen eng Datei
umigon.general.neutralsentiment=neutral Gefill
link_prediction.click_to_predict=Elo, klickt op de Kn\u00E4ppchen hei \u00EBnnen fir nei Linken virauszesoen.
header.menu.why=Firwat?
labelling_role.what_task_manage_question=W\u00E9i eng Aufgab w\u00EBllt Dir managen?
labelling_task_definition_bws.description=Eng S\u00E4it fir all d&\#39;Parameteren vun enger "Best-Worst Scaling" Annotatiounsaufgab ze setzen
general_message.counting_pairs_terms=\uD83D\uDCBB Paire vu Begr\u00EBffer zielen - d\u00EBst ass berechnend intensiv a kann eng Dose Sekonnen daueren. Sidd geduldig.
network_converter.tagline=Konvert\u00E9iert Dateien t\u00EBscht Gephi a VOSviewer
general.languages.polish=Polnesch
general.small_words.there_are_still=Et ginn nach
index.datapolicy.link=Link op d\u00EBs Datepolitik schr\u00EBftlech a legal Begr\u00EBffer
labelling_task_definition.public_link_generated=D\u00EBs Annotatiounsaufgab ass \u00EBffentlech\: eng URL gouf gener\u00E9iert a jidderee mat d\u00EBsem Link kann Annotatiounen derb\u00E4isetzen.
general.small_words.all=all
index.footer.languageselection=wielt eng Sprooch fir de Site\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Zuel vu Blocken d\u00E9i all 2 \u00EBnnerscheeden Elementer enthalen
header.menu.getsupport=Kr\u00E9ien \u00CBnnerst\u00EBtzung
organic.general.argument2.title=Organesch vs gef\u00F6rdert Inhalt\: weider Consid\u00E9ratiounen
labelling_task_definition_categorization.title=Kategoris\u00E9ierung - d&\#39;Parameteren vun der Aufgab defin\u00E9ieren
general.nouns.sentiment_positive=positiv Gefill
labelling.annotators_management.description=F\u00FC\u00FCgt an l\u00E4scht Annotateuren fir all Annotatiounsaufgab, d\u00E9i Dir entworf hutt
topics.topics_extraction_tool.title=\uD83D\uDD26 Thema Extraktiounsinstrument, gratis an online. Klickt a Punkt a kee Code.
general.verbs.select_one=wielt een
general.nouns.scores=Partituren
general.message.file_loaded=\uD83D\uDE9A Datei gelueden\!
general.message.max_file_size=\uD83D\uDCDA Maximal Dateigr\u00E9isst
general.message.wait_and_authorize_popup=Waart ... an autoris\u00E9iert Pop-up F\u00EBnsteren
general.message.new_api_available=Nei\: API Zougang elo verf\u00FCgbar
general.nouns.sentiment_negative=negativ Gefill
general.message.describe_items_short=Beschreift d\u00EBs Elementer an enger kuerzer Linn\:
general.nouns.explanations=Erkl\u00E4rungen
link_prediction.list_predicted_links=L\u00EBscht vun virausgesot Linken
general.nouns.key_terms=Schl\u00EBssel Begr\u00EBffer
import_data.two_columns.title=Import\u00E9iert struktur\u00E9iert Donn\u00E9e\u00EBn mat 2 Kolonnen
index.argument1=bescht an der Klass Datenw\u00EBssenschaftsfunktiounen d\u00E9i ouni Kod\u00E9ierung benotzt k\u00EBnne ginn
index.argument2=\#gratis, \#keng Umeldung, \#Open Source
labelling_task_definition_bws.or_make_public.button=Maacht d\u00EBs Aufgab &\#39;\u00EBffentlech&\#39;
gaze.network_builder.if_you_need_more_parameters=wann Dir m\u00E9i Parameteren braucht \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=w\u00E9ivill Wierder virun an no dem Zil solle fir Kontext zr\u00E9ckgezunn ginn?
why.argument2.details=<p>Nocode Funktiounen entw\u00E9ckelen represent\u00E9iert eng bedeitend Quantit\u00E9it un Aarbecht, d\u00E9i ech a menger Fr\u00E4iz\u00E4it erreechen. Ech bezuelen net dofir, fir datt et e m\u00E9i breede Publikum f\u00EBnnt (och Studenten, Journalisten, Hobbyisten...). Am G\u00E9igesaz, hoffen ech et ze benotzen fir d\u00E9i nei Funktiounen z&\#39;install\u00E9ieren, d\u00E9i ech am Laf vu menger akademescher Fuerschung erstellen, an ech hoffen, datt et meng Studien profit\u00E9iere w\u00E4ert\: de Benotzer Feedback iwwer d&\#39;Funktiounen h\u00EBlleft mir se ze verfeineren a m\u00E9i robust ze maachen. Hoffentlech w\u00E4ert eng Gemeinschaft vu Benotzer wuessen a w\u00E4ert och interessant Iddien gener\u00E9ieren fir nei Entw\u00E9cklungen\!</p><br/><p> Zweetens, ofh\u00E4ngeg vum Interesse vun de Benotzer, betruechten ech d&\#39;Entw\u00E9cklung vun API Versioune fir h\u00E9ich Volumen, h\u00E9ich Disponibilit\u00E9it Versioune vun de Funktiounen, typesch fir professionell Notzung vun Entreprisen, net Individuen. D\u00EBs APIe wieren net gratis well bedeitend Serverk\u00E4schte involv\u00E9iert sinn.</p>
why.argument1=D\u00E9i fundamental Motivatioun
why.argument2=Firwat ass et gratis?
topics.topics_extraction_tool.argument4.details=<p>D\u00E9i klasseschst Approche fir Themenerkennung bas\u00E9iert op enger Clustertechnik genannt <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-Bedeitung"</a> . Domat entscheet de Benotzer w\u00E9ivill Themen am Text solle fonnt ginn, an dann fannen d&\#39;Algorithmen d\u00EBs Themen.<br/> D\u00EBs Approche kann S\u00EBnn maachen wann mir am Viraus w\u00EBssen w\u00E9ivill Themen et am Text sinn. Awer wat ass de Punkt vun der Themaerkennung wa mir d&\#39;Theme scho kennen? \uD83E\uDD14<br/> An Nocode Funktiounen ass d&\#39;Zuel vun den Themen ze fannen net virbest\u00EBmmt. Den Analyst w\u00E4ert vill l\u00E9ieren andeems hien entdeckt w\u00E9ivill Themen den Algorithmus am Text f\u00EBnnt, ouni eng virausgesat Limit. Den Analyst bleift voll a Kontroll dank dem Pr\u00E4zisiounsparameter, deen den Algorithmus h\u00EBlleft fir m\u00E9i oder manner Themen ze fannen - awer \u00EBmmer mat engem Grad vu Fr\u00E4iheet op der exakt Zuel.</p>
general.title.model_long_description.title=De Modell - laang Beschreiwung
general.message.feedback_sent=\u00C4re Feedback gouf gesch\u00E9ckt
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Eng zwee-Kolonn Excel-Datei \u00E4hnlech w\u00E9i den Input, ausser datt d&\#39;Begr\u00EBffer elo am Kontext mark\u00E9iert sinn\:</p>
back.labelling.select_task=Wielt eng existent Aufgab am Dropdown-Men\u00FC
general.message.no_file_upload_again=\uD83D\uDE15 kee Fichier ze liesen. Eroplueden eng Datei a prob\u00E9iert nach eng K\u00E9ier.
labelling_role.manage_existing_task=eng bestehend Aufgab managen
back.labelling.warning_annotator_exists.instructions=F\u00FC\u00FCgt w.e.g. en aneren Annotator derb\u00E4i (aner E-Mail)
general.nouns.node_source=Node (Quell)
general.message.analysis_complete=\u2728 Analyse ass f\u00E4erdeg
import_data.general.click_below_to_read_it=Elo, klickt op de Link hei \u00EBnnen fir et ze liesen.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F lescht Operatiounen\: d&\#39;Netzwierk erstellen
labelling.general.confirm_next=CONFIRM &amp; pl\u00EBnneren op den n\u00E4chsten Element
general.verbs.confirm_options=confirm\u00E9ieren \u00C4r Optiounen
cowo.cowo.remove_academic_stopwords=Ewechzehuelen &\#39;akademesch&\#39; Stoppwierder\: Wierder d\u00E9i typesch fir den akademeschen Discours sinn (n\u00EBmmen op Texter op Englesch a Frans\u00E9isch)
general.nouns.line_number=Linn Zuel
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online Tool fir nei Linken an engem Netzwierk virauszesoen
general.small_words.and=an
labelling.general.confirm_previous=CONFIRM &amp; pl\u00EBnneren zr\u00E9ck op virdrun Element
index.footer.author=\u00A9 2022 Nocode Funktiounen vum <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=Gefillsanalyse iwwer frans\u00E9ischen Text
index.testorganic.analysisforUK=Analyse op Englesch Text
general.message.visualize_with_gephisto=visualis\u00E9ieren mat Gephisto
back.labelling.annotator_created=Annotator erstallt
general.message.or_read_explanations_below=... oder liest hei \u00EBnnen iwwer wat et m\u00E9cht, a w\u00E9i et funktionn\u00E9iert\:
general.message.please_wait_seconds=weg wait puer Sekonnen.
network_converter.limit_to_500_nodes.details=<p>W\u00E4rend Gephi fir kleng a ganz grouss Netzwierker gemaach g\u00EBtt, ass VOSviewer fir Netzwierker bis zu ongef\u00E9ier 500 Noden gemaach. 300 Wirbelen ass souguer l\u00E9iwer. Iwwer d\u00EBs Gr\u00E9isst g\u00EBtt d&\#39;Visualis\u00E9ierung m\u00E9i schw\u00E9ier ze liesen an d&\#39;Operatiounen ginn ganz lues.</p><br/><p> Wat wann \u00C4ren Netzwierk m\u00E9i grouss ass w\u00E9i 500 Wirbelen? Nocodefunctions h\u00EBlleft Iech\: an der gexf Datei w\u00E4ert et d\u00E9i 500 Wirbelen <strong>an de Kanten auswielen d\u00E9i m\u00E9i grousst Gewiicht hunn</strong> . D\u00E9i aner Node ginn ausfiltert. D\u00EBst sollt e m\u00E9i klengt Netzwierk produz\u00E9ieren wat \u00EBmmer nach eng h\u00EBllefr\u00E4ich Vue op dat urspr\u00E9nglecht, komplett Netzwierk g\u00EBtt.</p>
umigon.sentiment_analysis_tool.argument1.title=Analyse vu Gefiller fir Twitter, Instagram an doriwwer eraus
back.import.searching_tweets=\uD83D\uDD26 Sich no Tweets
why.title=Firwat sinn Nocode Funktiounen entw\u00E9ckelt?
general.message.reading_pdf_file=\uD83D\uDC53 D&\#39;PDF Datei liesen
cowo.results.long_explanation=<h3>D&\#39;Funktioun huet en Netzwierk erstallt wou\:</h3><ul><li> n\u00EBmmen d\u00E9i heefegst Ausdr\u00E9ck sch\u00E9ngen</li><li> wann 2 Ausdr\u00E9ck sch\u00E9ngen dacks zesummen am Text, si sinn am Netz verbonnen</li></ul><p> D&\#39;Grafik uewen visualis\u00E9iert weist d\u00E9i 20 heefegst Ausdr\u00E9ck am Text.</p><h3> Visualis\u00E9iert d&\#39;Grafik mat Gephi, VOSviewer oder Gephisto</h3><p> Dir k\u00EBnnt de ganzen Netz eroflueden (net n\u00EBmmen d&\#39;Probe hei gewisen) als <strong>gexf Datei</strong> mat all Informatioun iwwer de Reseau. <strong>Gexf Dateien</strong> k\u00EBnnen opgemaach an explor\u00E9iert ginn mat <a href\="https\://gephi.org" target\="_blank">Gephi</a> , d\u00E9i f\u00FChrend gratis Desktop Software fir Netzwierkvisualis\u00E9ierungen.</p><br/><p> Dir k\u00EBnnt och direkt de R\u00E9seau mat <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online visualis\u00E9ieren, d&\#39;Software entw\u00E9ckelt vum Nees Jan van Eck a Ludo Waltman am Centre for Science and Technology Studies (CWTS) op der Leiden University.</p><br/><p> Lescht, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ass eng Webapplikatioun d\u00E9i e Viz an engem Klick erstellt, deen Dir als PNG Datei erofluede k\u00EBnnt.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: D\u00EBs Funktioun h\u00EBlt eng L\u00EBscht vu Wierder, plus eng L\u00EBscht vu S\u00E4tz ("Kontext") wou d\u00EBs Wierder optrieden.</p>
back.import.number_tweets_found=Tweets fonnt
cowo.cowo.title=Cowo\: e gratis Online-Tool fir semantesch Netzwierker aus Text ze kre\u00E9ieren
general.title.if_you_need_more_parameters=Wann Dir m\u00E9i Parameteren braucht \uD83E\uDD13
general.nouns.topic=Thema
general.nouns.files=Fichieren
labelling_task_definition_bws.nb_times.title=Zuel vun Mol en Artikel soll annot\u00E9iert ginn
umigon.sentiment_analysis_tool.argument7.details=<p>D\u00EBst Tool identifiz\u00E9iert subjektiv Marker vu <u>Gefiller</u> , NET positiv oder negativ <u>sachlech Aussoen</u> . Fir e Beispill ze ginn\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; et g\u00EBtt als <strong>NEUTRAL klass\u00E9iert</strong> , och wann e Land am Krich "objektiv" oder "tats\u00E4chlech" keng positiv Saach ass.</li><li> " <code>War is horrible \:(</code> " -&gt; et ass als <strong>NEGATIV</strong> klass\u00E9iert well de Begr\u00EBff "schrecklech" an den Emoji subjektiv Mark\u00E9ierer vun engem negativen Gefill sinn.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; et g\u00EBtt als <strong>POSITIV</strong> klass\u00E9iert well de Begr\u00EBff "spannend" e subjektiven Marker vun engem positiven Gefill ass.</li></ul><br/> Mir gleewen datt d\u00EBs Approche d&\#39;Sentimentanalyse zouverl\u00E4sseg a wierklech eenzegaarteg m\u00E9cht an der Landschaft vun Tools fir Meenungsmining a Sentimentanalyse. Prett et ze prob\u00E9ieren?
general.verbs.logoff=ausloggen
index.button.link_prediction=\uD83D\uDD2E Link Prognose an Netzwierker
general.nouns.annotator=Annotateur
import_data.general.choose_csv_or_excel=Wielt eng Csv oder Excel Datei
gaze.network_builder.option_1=Optioun 1\: Cooccurences zum Netzwierk
network_converter.links.question=Wat stellen d&\#39;"Linken" (oder Kanten, oder Obligatiounen...) an \u00C4rem Netz duer? Wielt e kuerzen Numm
gaze.network_builder.option_2=Optioun 2\: Quellen an Ziler fir Netzwierk
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Wielt eng Datei fir ze konvert\u00E9ieren oder liest hei dr\u00EBnner iwwer Gephi a VOSviewer.
general.nouns.link_strength=St\u00E4erkt (&\#39;Gewiicht&\#39;) vum Link
general.message.data_not_found=\uD83E\uDD14 Daten net fonnt
general.message.i_new_user=Ech sinn en neie Benotzer
umigon.sentiment_analysis_tool.description=100% gratis Online Sentiment Analyse Tool fir Net Coderen, keng Umeldung erfuerderlech. Import\u00E9iert \u00C4ren Text vun Twitter an Csv, Excel a Google Spreadsheets. Leeschtung ass sou gutt w\u00E9i oder besser w\u00E9i Python Tools. Run d&\#39;Analyse an engem Klick. Luet \u00C4r Resultater an Excel erof.
labelling.general.you_have_received_annotation.instructions=D\u00E9i Persoun d\u00E9i Iech invit\u00E9iert huet fir en Annotator fir d\u00EBs Aufgab ze sinn, muss matgedeelt hunn w\u00E9i eng Notioun Dir hei evalu\u00E9iert.
general.verbs.delete=l\u00E4schen
general.nouns.parameters=Parameteren
gaze.network_builder.or_read_below=... oder liest hei \u00EBnnen iwwer d\u00EBs zwou Optiounen, a w\u00E9i se funktionn\u00E9ieren\:
labelling.annotators_management.name_new=Numm vum neien Annotator
umigon.general.sentiment=Gefill
labelling_task_management.show_bws_scores.title=Visualis\u00E9iert d&\#39;"Best-Worst Scaling" Partituren fir all Element
general.message.download_gexf=download gexf Datei
header.menu.discuss=Diskussioun
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=Dir sidd net ageloggt
index.button.highlighter=\uD83C\uDFA8 Highlight Text mat CSS
network_converter.links_strength.question=Wat represent\u00E9iert d&\#39;"Linkst\u00E4erkt" (oder Gewiicht) an \u00C4rem Netz? Wielt eng kuerz Beschreiwung.
acknowledgements.description=Merci Individuen an Organisatiounen fir d&\#39;Tools d\u00E9i se bauen an d\u00E9i Nocode Funktiounen \u00EBnnerst\u00EBtzen
back.import.twitter.too_many_requests=\u231B Ze vill Ufroen un d&\#39;Twitter API. Dir musst waarden an nach eng K\u00E9ier prob\u00E9ieren.
topics.topics.parameter_stopwords.explanation=&\#39;w\u00EBssenschaftlech&\#39; Stoppwierder ewechhuelen\: Wierder d\u00E9i typesch fir den akademeschen Discours sinn an d\u00E9i kee spezifeschen Informatiounsw\u00E4ert hunn (n\u00EBmmen Texter op Englesch oder Frans\u00E9isch). D\u00E9i komplett L\u00EBscht ass <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">hei</a> verf\u00FCgbar.
support.description=Kritt \u00CBnnerst\u00EBtzung iwwer E-Mail, Twitter, Whatsapp oder iwwer Telefon
general.message.email_sent_to=\uD83D\uDCE7 E-Mail an\:
labelling_task_definition_categorization.add_new_category=F\u00FC\u00FCgt eng nei Kategorie
labelling_task_general.check_box_when_multiple_categories_allowed=Kuckt d\u00EBs K\u00EBscht un, wann d&\#39;Annotateure k\u00EBnnen entscheeden datt een Element zu <u>m\u00E9i</u> Kategorien geh\u00E9iere kann.
network_converter.share_vosviewer_publicly.details=<p>Wann Dir d&\#39;Visualis\u00E9ierung \u00EBffentlech m\u00E9cht, g\u00EBtt e permanente Link gener\u00E9iert. Dir k\u00EBnnt et Lieszeechen an d&\#39;Visualis\u00E9ierung deelen.</p><p> M\u00E9i Informatioun an d\u00EBsem <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi Tutorial</a> .</p>
general.nouns.additional_parameters=zous\u00E4tzlech Parameteren
labelling_task_definition_bws.nb_task_per_annotator=Zuel vun Aufgaben (aka, Blocks fir annot\u00E9ieren) pro Annotator
general.message.ok_sharing_stopwords=klickt hei wann Dir d&\#39;accord sidd datt d\u00EBs Stoppwierder gedeelt a weiderbenotzt k\u00EBnne ginn fir d&\#39;App fir jiddereen ze verbesseren \uD83D\uDE4F
support.title=Kritt \u00CBnnerst\u00EBtzung an Troubleshooting H\u00EBllef
general.message.starting_analysis=\uD83C\uDFC3 d&\#39;Analyse starten
general.message.dataset_is_made_of=Den Datesaz aus deem Dir eropgelueden hutt ass gemaach
general.languages.english=Englesch
umigon.sentiment_analysis_tool.api.explanation.details=D\u00EBse Parameter huet zwee W\u00E4erter\: "on" fir r\u00E4ich Erkl\u00E4rungen, oder "Off" wann Dir just d&\#39;Resultat ouni Erkl\u00E4rungen braucht
labelling_task_definition_bws.results_total.title=Resultat\: d&\#39;Gesamtzuel vun de Blocken d\u00E9i annot\u00E9iert ginn
index.description=Gratis Tools fir Datenw\u00EBssenschaft ouni Kod\u00E9ierung. Entdeckt \u00C4r Donn\u00E9e\u00EBn mat Klick a Punkt a kee Code.
network_converter.items.question=Wat represent\u00E9ieren d&\#39;"Elementer" (oder Noden, oder Agenten ...) an \u00C4rem Netz? G\u00EBff et e kuerzen Numm
general.nouns.context=Kontext
general.message.write_here=schreiwen hei
labelling_role.start_annotating=uf\u00E4nken annot\u00E9ieren
back.import.finished_searching_tweets=\u2B50 f\u00E4erdeg Sich,
highlighter.tool.input3=De Vizepresident vum <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> war de Joe Biden
gaze.network_builder.two_options=Zwou Optiounen\: Co-Optriede oder \u00C4hnlechkeeten an L\u00EBschten
highlighter.tool.input1=Ech sinn op <span style\="background-color\: black;color\:whitesmoke;">Par\u00E4is</span> gepl\u00EBnnert
index.datapolicy.forallotherfunctions.details=D&\#39;Politik ass einfach\: d&\#39;Donn\u00E9e\u00EBn d\u00E9i Dir eropluet ginn ni gesp\u00E4ichert, gedeelt oder nei benotzt. An der Praxis g\u00EBtt et s\u00E9cher vun d\u00EBser Webs\u00E4it mat SSL (https) \uD83D\uDD12 op e s\u00E9chere Server gesch\u00E9ckt. Do g\u00EBtt et direkt analys\u00E9iert. Dann ass et zerst\u00E9iert wann Dir d&\#39;Webs\u00E4it zoumaacht. Sou einfach w\u00E9i d\u00EBst. Wann Dir l\u00E9iwer all \u00C4r Donn\u00E9e\u00EB souwisou op \u00C4rem eegene Computer ze halen, k\u00EBnnt Dir d\u00E9i (net erhale) Desktop-App prob\u00E9ieren \uD83D\uDCBB (n\u00EBmmen PC a Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">hei</a> .
highlighter.tool.input2=De <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> ass e professionnelle Fussballclub
general.message.make_viz_public_question=D&\#39;Visualis\u00E9ierung \u00EBffentlech maachen?
labelling_role.login_to_display_tasks=Mellt Iech un fir d&\#39;L\u00EBscht vun den Aufgaben ze weisen d\u00E9i Dir k\u00EBnnt annot\u00E9ieren
back.labelling.warning_annotator_exists=D\u00EBsen Annotator exist\u00E9iert scho fir d\u00EBs Aufgab
pdfmatcher.tool.select_search_word=wielt d&\#39;Wuert oder d&\#39;Phrase fir an de PDF Dateien ze sichen
cowo.tool.argument4.details=Wann \u00C4ren Text eng L\u00EBscht vu Co-Optriede oder eng L\u00EBscht vun Elementer ass, w\u00EBllt Dir vl\u00E4icht Gaze benotzen, eng Funktioun gewidmet fir <a href\="../gaze/network_builder_tool.html">Netzwierker aus Co-Optriede an \u00C4hnlechkeeten ze bauen</a> .
sidebar.report_bad_translation=e Feeler an der Iwwersetzung mellen?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 Ouverture Benotzer geliwwert L\u00EBscht vun Stoppwierder
general.verbs.open_report=de Rapport opmaachen
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentiment Analyse
link_prediction.predict_new_links=Viraus nei Linken
labelling_task_definition_bws.actual_number_tasks_might_differ=D\u00E9i tats\u00E4chlech Unzuel vun Aufgaben pro Annotator ka liicht \u00EBnnerscheeden - fir s\u00E9cherzestellen datt all Elementer effektiv d\u00E9i erfuerderlech Unzuel vun Mol annot\u00E9iert ginn. D\u00E9i aktuell Zuel ersch\u00E9ngt hei \u00EBnnen.
delight.results.tagline=Detektioun vu &\#39;Freed&\#39; an Englesch Social Media Texter - Resultater
index.button.cowo=\uD83D\uDD78\uFE0F Texter an Netzwierker transform\u00E9ieren
index.button.pdfmatcher=\uD83C\uDFAF Fannt Begr\u00EBffer a pdf Dateien
network_converter.limit_to_500_nodes.question=Wat iwwer d&\#39;Limite op 500 Wirbelen?
general.message.your_stopwords_replace=klickt hei wann \u00C4r L\u00EBscht vun Stoppwierder d&\#39;Standardl\u00EBscht vun Stoppwierder *ersetzen* soll
umigon.sentiment_analysis_tool.title=Sentiment Analyse Tool, gratis an online. Meenung Biergbau fir Net coders
index.contact.details=Bug Berichter, Verbesserungen, Suggestiounen ... k\u00EBnnen op analysis@exploreyourdata.com gesch\u00E9ckt ginn, oder kontakt\u00E9iert mech <a href\="https\://twitter.com/seinecle" target\="_blank">op Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F verwandelt \u00C4r Texter an Netzwierker - Parameteren
acknowledgements.argument6.title=Merci un DMDS Studenten Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal an Aparna Ramakrishnan fir hire B\u00E4itrag zu de fr\u00E9ie Schr\u00EBtt vum Projet iwwer Emotiounserkennung
cowo.results.title=Cowo\: verwandelt \u00C4r Texter an Netzwierker -Resultater.
labelling_task_management.manage_annotators.title=Verwalte d&\#39;Annotateuren fir d\u00EBs Aufgab
link_prediction.short_explanation=<p>D&\#39;Method prognostiz\u00E9iert datt d&\#39;Noden d\u00E9i den h\u00E9chste <strong>Produkt</strong> hunn d\u00E9i h\u00E9chst Chance hunn fir verbonnen ze kr\u00E9ien. D\u00EBs Virgab g\u00EBtt <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferential Unhang</a></strong> genannt\: d&\#39;Kn\u00E4ppercher, d\u00E9i schonn am meeschte Verbindungen hunn, tend\u00E9ieren d\u00E9i, d\u00E9i nei Bez\u00E9iungen erstellen.</p>
general.message.password_will_be_sent_to_email=D\u00EBst Passwuert g\u00EBtt op \u00C4r E-Mailadress gesch\u00E9ckt. Check \u00C4re Spam Dossier\!
general.message.several_files_possible=Dir k\u00EBnnt * e puer * Dateien gl\u00E4ichz\u00E4iteg analys\u00E9ieren. Fir all d&\#39;Dateien an engem Dossier ze analys\u00E9ieren, \u00F6ffnen den Dossier a benotzt &\#39;Ctrl&\#39;, &\#39;Shift&\#39; oder &\#39;Cmd&\#39; Schl\u00EBsselen fir all d&\#39;Fichier&\#39;en ze wielen d\u00E9i Dir an der Analyse w\u00EBllt enthalen.
labelling_role.curious_bws=[virw\u00EBtzeg iwwer "Best-Worst Scaling" (BWS)? Liest <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">d\u00EBse kuerze Blog Post erkl\u00E4ert w\u00E9i BWS sech vun traditionelle \u00CBmfro / Ranking Methoden \u00EBnnerscheet</a> ]
general.message.vosviewer.long_title=VOSviewer - vu Scientometrics bis Generalist App fir semantesch Netzwierker ze visualis\u00E9ieren
organic.general.model_short_description=D&\#39;Funktioun iwwerpr\u00E9ift all Begr\u00EBff vum Text an g\u00EBlt eng Rei vu Regelen (an d\u00EBsem Kontext ass de Begr\u00EBff organesch oder gef\u00F6rdert?). Et ber\u00FCcksichtegt och <strong>Emojis</strong> , Punctuatioun, <strong>Hashtag</strong> , Kapitalis\u00E9iert Wierder ... fir d&\#39;Resultat ze best\u00EBmmen.
general.message.try_it_just_click_on_link=Prob\u00E9iert et, klickt einfach op de Link\:
back.labelling.no_annotator_selected=keen Annotator ausgewielt
general.message.make_viz_public_details=<p>Wann Dir d&\#39;Visualis\u00E9ierung \u00EBffentlech m\u00E9cht, g\u00EBtt e permanente Link gener\u00E9iert. Dir k\u00EBnnt et Lieszeechen an d&\#39;Visualis\u00E9ierung deelen.</p><br/><p> Soss g\u00EBtt de Fichier no enger Stonn gel\u00E4scht.</p>
back.bwsbean.warning.task_exists_details=Eroplueden w.e.g. den Dataset er\u00EBm, da k\u00EBnnt Dir eng Aufgab dofir designen.
general.languages.greek=Griichesch
general.message.confirm_and_back_to_menu=Confirm\u00E9iert \u00C4r Parameteren a gitt zr\u00E9ck op den Haaptpanel
acknowledgements.title=Unerkennung - dank deenen d\u00E9i Nocode Funktiounen m\u00E9iglech maachen
highlighter.results.download=Kritt de Fichier mat Resultater
index.pricing.details=D&\#39;App ass komplett gratis an huet keng Limite fir d&\#39;Benotzung. Gesinn <a href\="why.html">firwat</a> .
umigon.sentiment_analysis_tool.argument3.title=Schnell a performant
support.phonecall.details=\u00CBnnerst\u00EBtzung iwwer den Telefon ubidden ass en Experiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bas\u00E9iert op d\u00EBser Geschicht</a> . Loosst eis kucken wou et f\u00E9iert.
back.labelling.annotator_not_found=Annotator net fonnt
umigon.sentiment_analysis_tool.argument6.details=<p>E puer Tools bidden e Score fir d&\#39;St\u00E4erkt vum Gefill auszedr\u00E9cken\: e grousse W\u00E4ert fir e ganz positive Gefill, an e ganz nidderege W\u00E4ert fir en negativt Gefill. Null represent\u00E9iert en neutralt Gefill. A menger Erfahrung sinn d\u00EBs Scores net super zouverl\u00E4sseg, ausser fir d\u00E9i offensichtlech F\u00E4ll. "Schrecklech" w\u00E4ert wierklech niddereg score, an "wonnerbar" w\u00E4ert wierklech h\u00E9ich score. Awer an der M\u00EBtt sinn d&\#39;Saache manner einfach an d&\#39;Scores si vill m\u00E9i schw\u00E9ier ze interpret\u00E9ieren - ech g\u00E9if net roden op se ze vertrauen. Eng m\u00E9i villverspriechend Strooss wier d&\#39; <strong>Emotiounen</strong> af\u00E9ieren fir d\u00E9i m\u00E9i fein Nunanze vu Gefiller erauszekr\u00E9ien, iwwer d\u00E9i positiv / neutral / negativ Kategorien. Sch\u00E9ckt eng E-Mail op admin@clementlevallois.net wann Dir un d\u00EBs Richtung vun der Fuerschung interess\u00E9iert sidd.</p>
general.languages.arabic=Arabesch
labelling_role.tagline=\uD83D\uDCCF\uFE0F Gratis Tool fir Dateetikett\u00E9ierungsaufgaben ze kre\u00E9ieren
cowo.cowo.remove_smaller_words=Ewechzehuelen kleng Wierder. Standard Minimum Zeeche fir e Wuert ass
general.verbs.send=sch\u00E9cken
highlighter.tool.what_it_does_question=Wat ass d&\#39;Zil vun d\u00EBser Funktioun?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Gaze\: baut en Netzwierk aus Cooccurrences oder \u00C4hnlechkeeten - Resultater
general.message.use_own_stopwords=benotzt \u00C4r eege Stoppwierder
acknowledgements.argument1.title=Merci der Dev Gemeinschaft fir Tools an \u00CBnnerst\u00EBtzung ze liwweren an hir W\u00EBssen ze deelen. D\u00EBs App benotzt d\u00EBs Projeten\:
import_data.structured_data.title=Import\u00E9iert e struktur\u00E9ierten Datesaz - am Csv- oder Tabellformat
link_prediction.how_many_links=W\u00E9i vill Linke w\u00EBllt Dir viraussoen?
organic.tagline=Analyse vun der organescher St\u00EBmm vum Client fir Twitter, Instagram an doriwwer eraus
general.nouns.item=item
general.message.choose_vosviewer_file=Wielt eng json Datei (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=d&\#39;Sprooch vum Text ze analys\u00E9ieren. "en" fir Englesch oder "fr" fir Frans\u00E9isch
who.argument1.details=<p>Salut\! Ech sinn <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">e Professer</a> zu Par\u00E4is, mat enger Passioun fir Informatioun aus sozialen Medien an Netzwierker ze extrahieren. Twitter a <a href\="https\://gephi.org" target\="_blank">Gephi</a> si meng Liiblingsspillplazen. Ech publiz\u00E9ieren Studien an <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademeschen Z\u00E4itschr\u00EBften</a> .</p><p> Dir k\u00EBnnt mech op <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">der Facebook-Grupp fir Gephi diskut\u00E9ieren</a> oder technesch an akademesch Neiegkeeten <a href\="https\://twitter.com/seinecle" target\="_blank">op Twitter</a> komment\u00E9ieren oder <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">professionnell Neiegkeeten op LinkedIn</a> diskut\u00E9ieren. Oh, an d\u00EBst ass <a href\="https\://clementlevallois.net" target\="_blank">meng Webs\u00E4it</a> . Bis dann dohannen\!</p>
validation.email_not_valid=Email ass net valabel
general.nouns.link=Link (Rand)
labelling.report_categorization.title=Rapport iwwert Resultater fir categorization Aufgab
highlighter.tool.which_color_background=W\u00E9i eng Hannergrondfaarf fir d&\#39;Wuert ze mark\u00E9ieren?
labelling_task_definition_bws.nb_times.details=All Element muss op d&\#39;mannst eemol annot\u00E9iert ginn, selbstverst\u00E4ndlech. Fir d&\#39;Genauegkeet vun der Annotatioun z&\#39;erh\u00E9ijen, ass et am l\u00E9ifsten datt den Artikel e puer Mol (a verschiddene Blocks) present\u00E9iert g\u00EBtt, eventuell fir verschidden Annotateuren.<br/><br/> Den Defaut W\u00E4ert vu 4 Mol br\u00E9ngt eng ganz gutt Genauegkeet. D&\#39;Erh\u00E9ijung vun d\u00EBsem W\u00E4ert w\u00E4ert automatesch zu vill m\u00E9i Vergl\u00E4icher f\u00E9ieren, d\u00E9i vun den Annotateuren gemaach ginn (kuckt d&\#39;Zuel just hei \u00EBnnen).
back.labelling.select_annotator=Wielt w.e.g. en Annotator
labelling_task_definition_bws.nb_blocks_given_item=Zuel vu Blocks mat engem best\u00EBmmten Element
topics.topics_extraction_tool.description=100% gratis Online Thema Extraktiounsinstrument \uD83D\uDD26 fir net Coderen, keng Umeldung erfuerderlech. Import\u00E9iert \u00C4ren Text vun Twitter an Csv, Excel a Google Spreadsheets. Leeschtung ass sou gutt w\u00E9i oder besser w\u00E9i Python Tools. Run d&\#39;Analyse an engem Klick. Luet \u00C4r Resultater an Excel erof.
general.small_words.and_then_capitalized=AN DANN
general.languages.catalan=katalanesch
highlighter.tool.which_color_word=W\u00E9i eng Faarf fir d&\#39;Wuert ze mark\u00E9ieren?
general.verbs.signal_error=e Feeler signalis\u00E9ieren
general.message.empty_line=eidel Linn
gaze.results.title=Resultater - Erstellt Netzwierker vu Cooccurrences oder L\u00EBschte vun Entit\u00E9iten
labelling_role.what_task_annotate_question=W\u00E9i eng Aufgab w\u00EBllt Dir annot\u00E9ieren?
index.datapolicy.forallotherfunctions=Fir all aner Funktiounen
topics.topics_extraction_tool.model_long_description.details=<p>D&\#39;Prinzipien gefollegt vum Tool ginn an d\u00EBser akademescher Ver\u00EBffentlechung beschriwwen, stud\u00E9iert <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">w\u00E9i een Gemeinschaften an Themen op Twitter f\u00EBnnt</a> . D&\#39;Technologie follegt d\u00EBs Schr\u00EBtt\:</p><ol><li> Botzen vum Text\: flaach op ASCII, Ewechhuele vun URLen, Ewechhuele vun Punktuatioun Sch\u00EBlder.</li><li> Lematis\u00E9ierung.</li><li> Zersetzung vum Text an n-Gram bis zu v\u00E9ier Gramm, Ewechhuele vu manner relevanten n-Gram. D\u00EBse Schr\u00EBtt ass identesch mat deem gefollegt vun der <a href\="../umigon/sentiment_analysis_tool.html">Funktioun fir d&\#39;Sentimentanalyse</a></li><li> Zuel vu Cooccurrences\: w\u00E9i eng Koppelen vun n-Gramm tend\u00E9ieren dacks an de selwechte Zeilen vum Text op?</li><li> d&\#39;L\u00EBscht vun de cooccurring n-Gram g\u00EBtt benotzt fir en Netz ze kre\u00E9ieren\: et ass aus den heefegsten n-Gram. Zwee n-Gram si verbonne wa se dacks zesummekommen.</li><li> e Gemeinschaftserkennungsalgorithmus g\u00EBtt am Netz ugewannt\: de Louvain Algorithmus, dee s\u00E9ier a ganz effektiv ass.</li><li> de vum Benotzer gewielte Parameter g\u00EBtt appliz\u00E9iert\: e grousse W\u00E4ert erkennt e puer grouss Gemeinschaften. E klenge W\u00E4ert w\u00E4ert vill kleng Gemeinschaften entdecken.</li><li> all Gemeinschaft (oder St\u00E4rekoup) am Netz ass en Thema. D&\#39;L\u00EBscht vun de Schl\u00EBsselbegr\u00EBffer am Thema sinn d&\#39;n-Gram, d\u00E9i am Cluster enthale sinn.</li></ol>
general.nouns.label=Label
why.argument1.details=<p>Als Akademesch interess\u00E9iert fir Datemining mat sozialen Medien a sozialen Netzwierker, hunn ech d&\#39;Resultater vu menge Studien an Artikelen <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">, d\u00E9i a w\u00EBssenschaftleche Journalen publiz\u00E9iert goufen,</a> gedeelt. Mat Nocode Funktiounen, <strong>w\u00EBll ech e m\u00E9i breede Publikum erreechen andeems ech gratis, nocode Versioune vun den n\u00EBtzlechsten Funktiounen ubidden, d\u00E9i ech a menger Fuerschung benotzt hunn</strong> .</p><br/><p> An de leschte Joren hunn ech e puer Versuche gemaach fir St\u00E9cker vu Software ze kre\u00E9ieren d\u00E9i just dat maachen. Mee ech war net erfueren genuch, a wahrscheinlech ze onged\u00EBlleg\: d&\#39;Apps waren net f\u00E4erdeg a schw\u00E9ier ze erhalen. Nocode Funktiounen sinn anescht\: Ech huelen d&\#39;Z\u00E4it et op d\u00E9i bescht Man\u00E9ier z&\#39;entw\u00E9ckelen, an <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">ech starten op eng Rees vun 10 Joer a m\u00E9i\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=D&\#39;Funktioun ass am Java programm\u00E9iert. S\u00E4i Code ass <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">fr\u00E4i zoug\u00E4nglech op Github</a> . Seng Leeschtung ass exzellent well et net op <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">Rieds-Tagging (POS-Tagging) vertraut.</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, wat m\u00E9cht et s\u00E9ier.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Concurrent Rechentechnike</a> ginn an \u00CBnnerfunktiounen benotzt a grouss Opmierksamkeet gouf op d&\#39;Gesamtleeschtung bezuelt.
import_data.option2.click_to_select_source=Klickt hei fir d\u00EBs Kolonn als Quell ze wielen
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F lescht Schr\u00EBtt\: Themen / Gemeinschaften fannen
gaze.network_builder.description=100% gratis Online-Tool fir Netzwierker aus L\u00EBschten ze kre\u00E9ieren
import_data.general.preview_your_data=Virschau vun den Donn\u00E9e\u00EBn an der Datei d\u00E9i Dir eropgelueden hutt
back.labelling.annotator_deleted=Annotator gel\u00E4scht
general.message.wrong_password=falscht Passwuert
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parameteren fir d&\#39;Aufgab besteet aus Kategoris\u00E9ierung vun Artikelen
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifiz\u00E9iert d&\#39;PDF Dateien d\u00E9i e Wuert vun Interesse enthalen, mam Kontext
cowo.tool.title=Tool fir semantesch Netzwierker ze gener\u00E9ieren, gratis an online. Maacht Texter an Grafiken.
topics.results.title=Identifiz\u00E9ieren Themen an \u00C4ren Texter - Resultater
back.labelling.error_go_back=Feeler op der E-Mail, oder d&\#39;Sessioun ass ofgeschloss? Gitt w.e.g. zr\u00E9ck op d&\#39;Homepage a f\u00E4nkt de Prozess nei un
labelling_task_definition_bws.block_size.title=Zuel vun Elementer pro Block (Gr\u00E9isst vun engem Block)
import_data.general.read_data=Liest d&\#39;Donn\u00E9e\u00EBn an de Fichier(en)
general.languages.italian=Italienesch
import_data.option1.description=E puer Funktiounen musse fir Inputdateien kr\u00E9ien, wou all Linn iwwerpr\u00E9ift g\u00EBtt, a bannent all Linn g\u00EBtt et eng L\u00EBscht vun Elementer. D\u00EBs Import S\u00E4it liest esou Dateien
general.message.back_to_menu=zr\u00E9ck op de Men\u00FC
labelling_role.h2=huelt \u00C4r Dates\u00E4tz super einfach vun den Annotateuren d\u00E9i Dir invit\u00E9iert, um Internet an Handy, oder maacht et souguer eng \u00EBffentlech Annotatiounsaufgab.
back.bwsbean.warning.task_exists_title=Eng Aufgab ass scho fir d\u00EBsen Dataset defin\u00E9iert ginn.
index.togetstarted=Fir unzef\u00E4nken, braucht Dir just e Fichier (Excel, pdf, csv, txt ...) oder e Google Spreadsheet mat engem Text.
import_data.general.my_data_has_headers=Meng Donn\u00E9e\u00EBn hunn Header
gaze.network_builder.tips_and_tricks.title=Tipps an Tricks fir Abl\u00E9ck aus dem Netz ze kr\u00E9ien
index.title=\uD83D\uDD0E Nocode Funktiounen\: Gratis Datenanalyse fir Netcoder
labelling.annotators_management.add_annotator=F\u00FC\u00FCgt en Annotator
organic.general.argument1.title=\uD83D\uDE80 Schnell a performant
link_prediction.explanation.title=Preferenziell Uschl\u00EBss - eng Method fir nei "wahrscheinlech" Linken an engem Netzwierk virauszesoen
general.verbs.remove=ewechzehuelen
back.import.one_file_uploaded=eng Datei eropgelueden
labelling_task_definition_bws.actuallambda=D\u00EBsen aktuelle W\u00E4ert fir <strong>Lambda \u03BB</strong> bedeit datt am Duerchschn\u00EBtt zwee Elementer an de selwechte Blocks d\u00EBs Zuel vun Mol ersch\u00E9ngen\:
umigon.sentiment_analysis_tool.argument6.title=Punktzuel, Prozentsaz an Emotiounen?
general.nouns.delight=Freed
labelling_task_definition_bws.blocks_generated_click_for_next_steps=D&\#39;Bl\u00F6cke goufen gener\u00E9iert. Klickt fir d\u00E9i n\u00E4chst Schr\u00EBtt
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Benotzt se direkt andeems Dir d&\#39;Daten auswielen fir ze analys\u00E9ieren\:
topics.topics_extraction_tool.argument2.details=D&\#39;Technologie enth\u00E4lt e "Pr\u00E4zisioun" Parameter fir fein ze kontroll\u00E9ieren ob Dir grouss ("Makro") Themen braucht fir ze fannen, oder amplaz wann Dir l\u00E9iwer vill "Mikro" (m\u00E9i kleng) Themen z&\#39;identifiz\u00E9ieren.
labelling.general.free_comment_invitation=Wann Dir e gratis Kommentar hutt fir ze add\u00E9ieren, schreift et hei\:
labelling.item_eval.bws.description=D\u00EBst ass wou d&\#39;Annotatioun tats\u00E4chlech ausgefouert g\u00EBtt, fir eng Aufgab vun der bescht-schl\u00EBmmster Skala
highlighter.results.title=Gratis Tool fir e Wuert an engem Text mat CSS ze mark\u00E9ieren - download d&\#39;Resultater
general.message.get_in_touch_if_need_support_new_language=(mellt Iech wann Dir eng nei Sprooch braucht fir ze \u00EBnnerst\u00EBtzen)
labelling_task_management.description=Verwalte d&\#39;Annotatiounsaufgaben d\u00E9i Dir gemaach hutt (\u00C4nnerung, l\u00E4schen)
general.message.user_exists.instructions=Wielt w.e.g. &\#39;neie Benotzer&\#39; un a loggt Iech mat
labelling_task_definition_bws.fixed_param.title=Fixed Parameter\: Unzuel vun Artikelen \u00E0 annoter
gaze.results.long_explanation=<h3>D&\#39;Funktioun huet en Netzwierk erstallt wou\:</h3><ul><li> <strong>Wann Dir Optioun 1 (Co-Optriede) gewielt hutt</strong> \: wann 2 Ausdrock op enger oder ville Linnen co-optriede sinn, sinn se am Netz ugeschloss</li><li> <strong>Wann Dir Optioun 2 gewielt hutt (Quellen an Ziler)</strong> \: wann 2 Quellen op d&\#39;mannst een Zil gemeinsam hunn, sinn se am Netz verbonnen.</li></ul><h3> Visualis\u00E9iert d&\#39;Grafik mat Gephi, VOSviewer oder Gephisto</h3><p> Dir k\u00EBnnt de ganzen Netzwierk (mat vill m\u00E9i Ausdr\u00E9ck) als <strong>gexf-Datei</strong> mat all Informatioun iwwer de Reseau eroflueden. <strong>Gexf Dateien</strong> k\u00EBnnen opgemaach an explor\u00E9iert ginn mat <a href\="https\://gephi.org" target\="_blank">Gephi</a> , d\u00E9i f\u00FChrend gratis Desktop Software fir Netzwierkvisualis\u00E9ierungen.</p><br/><p> Dir k\u00EBnnt och direkt de R\u00E9seau mat <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online visualis\u00E9ieren, d&\#39;Software entw\u00E9ckelt vum Nees Jan van Eck a Ludo Waltman am Centre for Science and Technology Studies (CWTS) op der Leiden University.</p><br/><p> Lescht, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> ass eng Webapplikatioun d\u00E9i e Viz an engem Klick erstellt, deen Dir als PNG Datei erofluede k\u00EBnnt.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Connect op Twitter
labelling_task_definition_bws.in_practice=<p>2. An der Praxis ass e perfekte BIBD net \u00EBmmer m\u00E9iglech fir all Kombinatioune vun de Parameteren v, r, k an lambda \u03BB. Well v (Zuel vun Elementer) fix ass, w\u00E4erte k, r a lambda \u03BB wahrscheinlech vun hiren theoreteschen W\u00E4erter \u00EBnnerscheeden.</p><p> Dr\u00EBnner sinn d\u00E9i aktuell Parameter vun der Aufgab, d\u00E9i just erstallt gouf\:</p>
labelling_role.login_to_list_tasks_created=Mellt Iech un fir d&\#39;Aufgaben ze weisen an ze verwalten d\u00E9i Dir erstallt hutt
labelling_task_definition_bws.confirm_params_and_generate_blocks=Best\u00E4tegt \u00C4r Parameteren a gener\u00E9iert d&\#39;Bl\u00F6cke
network_converter.creating_a_bridge.title=Schafen eng Br\u00E9ck t\u00EBscht Gephi an VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Wann Dir d\u00EBs S\u00E4it verlooss hutt, kann d&\#39;Zuel vun den Annotatoren fir d\u00EBs L\u00EBscht vun Artikelen net ge\u00E4nnert ginn. <strong>Wielt w.e.g. virsiichteg</strong> .</p><br/><br/> Zuel vun den Annotatoren\:
general.message.finding_key_terms=\uD83C\uDFAF Schl\u00EBsselbegr\u00EBffer an Ausdr\u00E9ck ze fannen ...
general.languages.russian=Russesch
general.languages.spanish=Spuenesch
pdfmatcher.tool.title=\uD83C\uDFAF Wielt e Wuert als Input a fannt et an de PDF Dateien d\u00E9i Dir ubitt
general.languages.norwegian=Norweegesch
network_converter.warning_not_gephi_file=\u26A1 De Fichier soll eng <strong>.gexf Datei</strong> sinn, net eng <strong>.gephi Datei</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gesinn all Detailer hei</a><br/> \uD83D\uDEA8 D&\#39;Netzwierk soll aus 500 Noden oder manner gemaach ginn - soss ass d&\#39;Online Visualis\u00E9ierung onm\u00E9iglech ze liesen. Gesinn \u00EBnnert fir Detailer.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=d&\#39;Analyse g\u00EBtt op d\u00EBser Kolonn gemaach wann Dir op &\#39;jo&\#39; klickt
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Donn\u00E9e\u00EBn Annotatioun Aufgaben\: Task Management S\u00E4it
general.message.back_to_the_menu=Zr\u00E9ck op de Men\u00FC
import_data.option2.title=Eng S\u00E4it fir en Dataset mat Quellen an Ziler z&\#39;import\u00E9ieren
general.message.your_password=\u00C4ert Passwuert
umigon.sentiment_analysis_tool.model_long_description.details=<p>D&\#39;Prinzipien gefollegt vum Tool ginn an d\u00EBser akademescher Publikatioun iwwer <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon beschriwwen, publiz\u00E9iert an der Anthologie vun der Association for Computational Linguistics</a> . D&\#39;Tool follegt d\u00EBs Schr\u00EBtt\:</p><ol><li> kontroll\u00E9iert d&\#39;L\u00E4ngt vum Text\: wann et just e puer Wierder kuerz ass, g\u00EBtt en net klass\u00E9iert</li><li> Entfernung vun URLen, Entfernung vum Inhalt an Zitater, Normalis\u00E9ierung vun Apostrophen</li><li> zwou Versiounen vum Text sinn etabl\u00E9iert\: eent wou all Akzenter a speziell Zeechen gel\u00E4scht ginn, an eent wou se behalen. All d\u00E9i folgend Schr\u00EBtt g\u00EBllen fir b\u00E9id Versioune vum Text.</li><li> kontroll\u00E9ieren op <strong>Emojis, Emotiounen an Onomatopeia</strong> . Veraarbecht \u00C4ren Text net fir se ze l\u00E4schen, si liwweren n\u00EBtzlech Informatioun iwwer Gefill\!</li><li> iwwerpr\u00E9ift op Hashtags, wann iwwerhaapt</li><li> Zersetzung vum Text an n-Gram bis zu v\u00E9ier Gramm</li><li> fir all n-gramm\:<ul><li> iwwersprangen et wann et zu enger pre-etabl\u00E9ierter L\u00EBscht vun Stoppwierder geh\u00E9iert</li><li> kontroll\u00E9iert fir widderholl Charaktere a l\u00E4scht se w\u00E9i n\u00E9ideg ( <code>yeeeahhh\!</code> g\u00EBtt <code>yeah\!</code> )</li><li> iwwerpr\u00E9ift ob den n-Gram an der pre-etabl\u00E9ierter L\u00EBscht vu potenziell positive Wierder enth\u00E4lt. Wann jo, g\u00EBtt d\u00E9i entspriechend Regel appliz\u00E9iert. Meeschtens ass d&\#39;Regel esou einfach w\u00E9i "e positivt Wuert g\u00EBtt den Text e positiven Gefill", awer m\u00E9i komplex Reegele sinn natierlech och mat abegraff.</li><li> iwwerpr\u00E9ift ob den n-Gram an der pre-etabl\u00E9ierter L\u00EBscht vu potenziell negativ Wierder enth\u00E4lt. D\u00E9i selwecht Logik g\u00EBllt</li></ul></li><li> Finale Kontrollen\: Detektioun vu Moderatoren am Saz ("awer", "awer", "och wann", etc.). Positiv oder negativ W\u00E4erter, d\u00E9i virun oder no d\u00EBse Moderatore plaz\u00E9iert sinn, ginn behalen oder gel\u00E4scht.</li><li> Finale Entscheedung no komplexe Regelen, bas\u00E9iert op de Resultater vun de fr\u00E9iere Schr\u00EBtt.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Stopworte aus dem akademeschen Discours opmaachen a se benotzen
index.academic.citations=Den Algorithmus fir d&\#39;Sentimentanalyse gouf <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">am Beschten \u00EBnner 24 L\u00E9isunge klass\u00E9iert</a> . Wann Dir d\u00EBs Funktioun benotzt, zit\u00E9iert w.e.g. d\u00EBs Referenz\:<br/> <i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=L\u00E4schen en Annotator
sidebar.suggestion_new_feature=hutt Dir e Virschlag fir eng nei Feature?
link_prediction.choose_gexf_or_read_below=Wielt eng gexf Datei wou nei Links virausgesot ginn oder liest hei dr\u00EBnner iwwer d&\#39;Methodologie
labelling.general.skip_previous=SKIP &amp; r\u00E9ckelen zr\u00E9ck op de fr\u00E9iere Punkt
delight.tool.description=Gratis Tool fir &\#39;Freed&\#39; als Emotioun an Texter aus englesche soziale Medien z&\#39;identifiz\u00E9ieren.
general.languages.german=D\u00E4itsch
labelling.report_categorization.description=Voll Bericht iwwer d&\#39;Resultater vun enger Kategoris\u00E9ierungsaufgab
back.import.reading_sheet=\uD83D\uDCC3 Spreadsheet liesen
import_data.option1.for_Excel_files=fir Excel Dateien, all Element soll an enger Kolonn sinn\:
labelling_task_definition_bws.or_make_public=Oder, mark\u00E9iert d\u00EBs K\u00EBscht fir \u00C4r Aufgab &\#39;\u00EBffentlech&\#39; ze maachen\: et gener\u00E9iert eng URL, <strong>jidderee mat dem Link kann Annotatiounen ausf\u00E9ieren</strong> .
general.message.see_more_details=m\u00E9i Detailer\:
umigon.results.tagline=Analyse vu Gefiller fir sozial Medien\: Resultater
network_converter.option2=Optioun 2\: konvert\u00E9iert eng VOSviewer json Datei an eng Gephi Datei (.gexf Format)
network_converter.option1=Optioun 1\: konvert\u00E9iert eng Gephi gexf Datei an eng VOSviewer json Datei [an optional, deelt d&\#39;Datei direkt als Webvisualis\u00E9ierung]
link_prediction.warning_size=\uD83D\uDEA8 D&\#39;Netz soll aus 1000 Noden oder manner gemaach ginn - soss ginn d&\#39;Berechnungen ganz lues. Gesinn \u00EBnnert fir Detailer.
organic.title=\uD83D\uDCE2 Organesch Nolauschteren vun der St\u00EBmm vum Client\: gratis an online Tool.
index.button.topics=\uD83D\uDD26 Fannt Schl\u00EBsselthemen an \u00C4ren Texter
organic.general.soundspromoted=Corporate / Sponsored St\u00EBmm
general.message.switch_to_desktop=Schalt w.e.g. op e Browser op engem Desktop Computer.
general.nouns.no_delight=keng Freed
umigon.sentiment_analysis_tool.api.output-format.details=wielt t\u00EBscht 3 W\u00E4erter\: "plain", "html" oder "json"
labelling_task_definition_bws.block_size.details=Annotateure vergl\u00E4ichen Elementer, d\u00E9i a klenge Gruppe gesammelt goufen. W\u00E9i vill Elementer sollen an engem Grupp sinn? (an engem &\#39;Block&\#39;)?<br/><br/> <strong>D&\#39;Defaut, Standardgr\u00E9isst vun engem Block ass 4\: en Annotator vergl\u00E4icht 4 Elementer gl\u00E4ichz\u00E4iteg.</strong>
highlighter.tool.explanation1=<p>D&\#39;Faarfeffekter sinn d&\#39;Resultat vun der b\u00E4igef\u00FC\u00FCgt vun engem HTML-Tag\: &lt;span&gt; an css-Styling dran.</p><br/><br/><p> D&\#39;Faarwen, d\u00E9i benotzt gi fir ze mark\u00E9ieren, k\u00EBnne personalis\u00E9iert ginn\: Faarf vum Text an Hannergrondfaarf (kuckt hei \u00EBnnen).</p>
labelling_task_definition_categorization.which_categories_question=Annotateuren w\u00E4erten d&\#39;Elementer kategoris\u00E9ieren. Wat sinn d&\#39;Kategorien aus deenen se solle wielen?
general.message.wait_long_operation=\u23F3 D\u00EBs Operatioun kann e b\u00EBssen Z\u00E4it daueren. Weg wait.
labelling_task_definition_bws.if_too_many_tasks=(wann d\u00EBse W\u00E4ert ze h\u00E9ich ass - ze vill Aarbecht pro Annotator\! - \u00E4nnert d&\#39;Parameteren hei uewen. Oder lued eng m\u00E9i kleng L\u00EBscht vun Artikelen erop ...)
general.message.text_in_bulk_pdf_only=Wielt pdf Dateien
general.message.check_spam=kuckt w.e.g. de Spam Dossier
import_data.bulk.title=Import \u00C4r Donn\u00E9e\u00EBn als Kloertext
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Umeldungsinformatiounen fir Twitter goufen net fonnt
general.message.providing_own_stopwords.details3=Wielt d\u00EBs K\u00EBscht wann Dir d&\#39;accord sidd datt d\u00EBs Stopworte gedeelt a weiderbenotzt k\u00EBnne ginn fir d&\#39;App fir jiddereen ze verbesseren \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Wielt d\u00EBs K\u00EBscht wann d\u00EBs L\u00EBscht d&\#39;Standardstoppwuert L\u00EBscht ersetzt (anstatt derb\u00E4i ze add\u00E9ieren).
general.message.providing_own_stopwords.details1=Eroplueden eng L\u00EBscht vun stopwords. Et muss eng .txt Datei mat engem Wuert pro Zeil sinn.
organic.general.tone_of_voice=Toun vun St\u00EBmm
index.testsentimentanalysisuk=Gefill Analyse op Englesch Text
general.message.remove_science_stopwords=Ewechzehuelen &\#39;W\u00EBssenschaft&\#39; Stoppwierder
general.verbs.confirm=confirm\u00E9ieren
labelling.item_eval.categorization.title=Kategorie Etikett\u00E9ierung - Artikel Evaluatioun
index.calltochooseafunction=wielt eng Funktioun\:
cowo.tool.argument3.title=Tipps an Tricks fir Abl\u00E9ck aus engem semantesche Netzwierk ze kr\u00E9ien
topics.topics_extraction_tool.model_short_description.details=D&\#39;Funktioun identifiz\u00E9iert Pairen vu Begr\u00EBffer an all Zeil vum Text. D\u00EBs Pairen ginn Cooccurrences genannt. Aggreg\u00E9iert all Pairen vu Begr\u00EBffer, g\u00EBtt e Reseau vu Begr\u00EBffer konstru\u00E9iert. D&\#39;Netz ass an \u00CBnnerregiounen geschnidden, an all \u00CBnnerregioun entspr\u00E9cht engem Thema.
labelling.annotators_management.delete_annotator_select=Wielt en Annotator fir ze l\u00E4schen (just fir d\u00EBs Datesaz)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Gratis Gefillsanalyse-Tool fir sozial Medien op Englesch a Frans\u00E9isch
cowo.tool.argument3.details=<p><strong>Struktur an Format vum Text</strong> \: D&\#39;Netzwierk g\u00EBtt erstallt andeems Dir Paire vu Begr\u00EBffer entdeckt, d\u00E9i op der selwechter Linn vum Text ersch\u00E9ngen. Also sollt Dir virsiichteg sinn w\u00E9i \u00C4ren Text opgedeelt ass. Idealerweis sollt et aus relativ kuerzen Abschnitter gemaach ginn, all op enger Zeil. Wann Dir eng Excel-Datei benotzt, sollt all Paragraphe oder bedeitende Textblock op enger anerer Zeil ersch\u00E9ngen.<br/><br/> <strong>Virveraarbechtung vum Text</strong> \: et ass net n\u00E9ideg \u00C4ren Text vir ze veraarbecht oder ze botzen ier Dir d\u00EBs Funktioun benotzt.<br/><br/> <strong>D&\#39;Grafik entdecken</strong> \: Mir recommand\u00E9ieren zwou gratis professionnell Grad Software fir d&\#39;Exploratioun vum semantesche Netzwierk produz\u00E9iert vun der Funktioun. <a href\="https\://gephi.org" target\="_blank">Gephi</a> bitt d\u00E9i bescht Features fir ze filteren, ze faarwen, d&\#39;Gr\u00E9isst z&\#39;\u00E4nneren an deskriptiv Grafikstatistiken op \u00C4rem Netz ze lafen (w\u00E9i <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">z.B. T\u00EBschenz\u00E4it Zentralit\u00E9it</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> bitt d&\#39;Visualis\u00E9ierungen d\u00E9i d\u00E9i propper an einfachst ze interpret\u00E9ieren fir semantesch Netzwierker. VOSviewer ass entw\u00E9ckelt mat Scientometrics als \u00E9ischte Benotzungsfall awer et ass n\u00EBtzlech fir all Zort vu semantescht Netzwierk.</p>
back.import.term_text_different_columns=\uD83D\uDE15 Begr\u00EBffer an Texter sollen a verschiddene Kolonnen sinn
network_converter.click_to_convert=Elo, klickt op de Kn\u00E4ppchen hei \u00EBnnendr\u00EBnner fir et ze konvert\u00E9ieren.
support.tagline=All Thema oder Virschlag? Mellt Iech un\!
general.small_words.why=firwat?
network_converter.howto=Net s\u00E9cher iwwer w\u00E9i eng gexf Datei vu Gephi kritt? Besicht d\u00EBsen <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaill\u00E9ierte Tutorial w\u00E9i Dir vu Gephi op eng Webvisualis\u00E9ierung mat VOSviewer gitt</a> .
organic.general.model_long_description=<p>D&\#39;Prinzipien gefollegt vum Tool sinn \u00E4hnlech w\u00E9i <a href\="../umigon/sentiment_analysis_tool.html">d&\#39;Funktioun fir d&\#39;Sentimentanalyse</a> , ausser fir d&\#39;Regele fir appliz\u00E9iert ze ginn. D&\#39;Tool follegt d\u00EBs Schr\u00EBtt\:</p><ol><li> kontroll\u00E9iert d&\#39;L\u00E4ngt vum Text\: wann et just e puer Wierder kuerz ass, g\u00EBtt en net klass\u00E9iert</li><li> Entfernung vun URLen, Entfernung vum Inhalt an Zitater, Normalis\u00E9ierung vun Apostrophen</li><li> zwou Versiounen vum Text sinn etabl\u00E9iert\: eent wou all Akzenter a speziell Zeeche gel\u00E4scht ginn, an eent wou se behalen. All d\u00E9i folgend Schr\u00EBtt g\u00EBllen fir b\u00E9id Versioune vum Text.</li><li> kontroll\u00E9ieren op <strong>Emojis, Emotiounen an Onomatopeia</strong> . Veraarbecht \u00C4ren Text net fir se ze l\u00E4schen, si liwweren n\u00EBtzlech Informatioun iwwer Gefill\!</li><li> iwwerpr\u00E9ift op Hashtags, wann iwwerhaapt</li><li> Zersetzung vum Text an n-Gram bis zu v\u00E9ier Gramm</li><li> fir all n-gramm\:<ul><li> iwwersprangen et wann et zu enger pre-etabl\u00E9ierter L\u00EBscht vun Stoppwierder geh\u00E9iert</li><li> kontroll\u00E9iert no widderholl Charaktere a l\u00E4scht se w\u00E9i n\u00E9ideg ( <code>yeeeahhh\!</code> g\u00EBtt <code>yeah\!</code> )</li><li> kontroll\u00E9iert ob den n-Gram an der pre-etabl\u00E9ierter L\u00EBscht vu Vokabul\u00E4r / Ausdr\u00E9ck / Stil enthale g\u00EBtt, d\u00E9i "Gesellschaftssprooch" signalis\u00E9ieren. Wann jo, g\u00EBtt d\u00E9i entspriechend Regel appliz\u00E9iert.</li></ul></li><li> final Decisioun, bas\u00E9iert op d&\#39;Resultater vun de virdrun Schr\u00EBtt.</li></ol>
back.labelling.all_annotators_provisioned=All Annotateure ware scho fir d\u00EBs Aufgab virgesinn. Loosst eis erm\u00EBttelen.
cowo.tool.argument4.title=Wann \u00C4ren Text struktur\u00E9iert ass, mat L\u00EBschte vun Elementer
index.datapolicy.dataannotationfunction=Betreffend d&\#39;Funktioun "Datenannotatioun"
labelling_task_definition_bws.results_total.details=<p>D&\#39;Zuel vun de Blocks fir ze annot\u00E9ieren (oder &\#39;Gruppen vun Artikelen fir ze vergl\u00E4ichen&\#39;) h\u00E4nkt direkt vun den 3 Parameteren of, d\u00E9i Dir uewen agestallt hutt\:</p><ul><li> d&\#39;Zuel vun den Artikelen d\u00E9i annot\u00E9iert ginn (fix, h\u00E4nkt vun der Unzuel vun Elementer an der Datei of, d\u00E9i Dir eropgelueden hutt</li><li> d&\#39;Zuel vun Elementer fir zesummen ze vergl\u00E4ichen, oder &\#39;Gr\u00E9isst vun engem Block&\#39;</li><li> d&\#39;Zuel vun Mol en Artikel soll annot\u00E9iert ginn</li></ul><br/> <strong>Zesummegesat ginn d\u00EBs Parameteren zu d\u00EBser Gesamtzuel vun Annotatiounsaufgaben (oder &\#39;Blocker&\#39;)\: "</strong>
link_prediction.explanation.details=<p>D\u00EBs Funktioun ass eng direkt Uwendung vum Gephi Plugin vum <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti a Saskia Sch\u00FCler, iwwerwaacht vum Michael Henninger bei FHNW</a> .</p><br/><p> Hire Code ass <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">op Github</a> sichtbar.</p><br/><p> D&\#39;Prognose bas\u00E9iert op <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pr\u00E9f\u00E9rentiellen Uschloss</a> . Et ass limit\u00E9iert op ongeriicht, ongewiicht Netzwierker. D&\#39;Begr\u00EBnnung ass einfach\: dee wahrscheinlechste Link fir erstallt ze ginn ass deen t\u00EBscht zwee Wirbelen d\u00E9i d\u00E9i meescht Noperen hunn, awer nach keng Verbindung hunn.</p><br/><p> W\u00E9i interpret\u00E9iere ech d\u00EBs Linkprognose? D&\#39;Feele vun engem Link kann bedeiten datt\:<br/><ol><li> Et g\u00EBtt kee Potenzial fir d\u00EBse Link (et ass net "relevant" fir d&\#39;Noden d\u00E9i involv\u00E9iert sinn)</li><li> Et g\u00EBtt e Potenzial fir d\u00EBse Link erstallt ze ginn, an d\u00EBst Potenzial ass nach net aktuell</li><li> Et g\u00EBtt e Potenzial fir de Link awer d\u00E9i zwee Node wielen de Link net ze aktualis\u00E9ieren</li></ol><br/> D\u00EBst bedeit datt e Link "virauszesoen" kann ee vun d\u00EBsen dr\u00E4i F\u00E4ll adress\u00E9ieren.<br/><br/> Fuerschung iwwer Linkprognose ass faszin\u00E9ierend. Kontakt\u00E9iert eis wann Dir eng nei Linkprediktiounsmethod op nocodefunctions.com implement\u00E9iere w\u00EBllt\!</p>
topics.topics_extraction_tool.argument4.title=W\u00E9i defin\u00E9ieren d&\#39;Zuel vun den Themen ze fannen? Ass et eng gutt Saach?
labelling.annotators_management.email_new=E-Mail vum neien Annotator (muss richteg sinn well se e Passwuert kr\u00E9ien)
pdfmatcher.results.tagline=Match Terms of Interessi an pdf Dateien - Resultater
link_prediction.success=\uD83D\uDE9A d&\#39;Prognosen sinn era\! Dir k\u00EBnnt d&\#39;L\u00EBscht vun virausgesot Linken hei \u00EBnnen gesinn. Eng gexf Datei gouf erofgelueden, et enth\u00E4lt d\u00E9i virausgesot Linken uewen um urspr\u00E9nglechen Netzwierk.
general.nouns.items=Artikelen
labelling_task_definition.nb_annotators=Zuel vun den Annotatoren\:
labelling.annotators_management.reminder=Er\u00EBnnerung\: d&\#39;Annotateuren, d\u00E9i op d\u00EBser S\u00E4it erstallt oder gel\u00E4scht ginn, si mat d\u00EBsem Dataset verbonnen\:
general.message.reading_csv_file=\uD83D\uDC53 D&\#39;Csv Datei liesen
import_data.general.preview_your_tweets=Virschau vun de Resultater vun der Sich op Twitter
general.nouns.categories=Kategorien
labelling.item_eval.categorization.description=D&\#39;S\u00E4it wou d&\#39;Annotatioun tats\u00E4chlech gemaach g\u00EBtt, fir Aufgaben d\u00E9i aus der Kategoris\u00E9ierung vun Artikelen besteet
network_converter.convert_to_gephi=Convert\u00E9ieren op Gephi (erstellt eng gexf Datei)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Gratis Tool fir Netzwierker aus Co-Optriede oder L\u00EBschten ze kre\u00E9ieren
back.import.two_columns_needed=\uD83D\uDE15 mussen zwou verschidde Kolonnen ausgewielt ginn\: eng fir d&\#39;Begr\u00EBffer, d\u00E9i aner fir d&\#39;Texter
back.import.files_uploaded=Dateien eropgelueden
cowo.tool.tagline=\uD83D\uDD78\uFE0F Gratis Tool fir \u00C4r Texter a semantesch Grafike ze maachen
highlighter.tool.description=100% gratis Online Tool fir e Begr\u00EBff an engem Text mat css Styling ze mark\u00E9ieren. Keng Aschreiwung n\u00E9ideg. Import\u00E9iert \u00C4ren Text an Csv oder Excel.
import_data.general.select_two_columns_below=Wielt zwou Kolonnen (\u00EBnner)
acknowledgements.argument5.title=Merci un all anonym Benotzer fir hir Feedback op Umigon duerch de Feedback Form.
organic.general.argument1.details=D&\#39;Tool ass mat Java programm\u00E9iert d\u00E9i Leeschtungen och \u00E4hnlech sinn, oder besser w\u00E9i <strong>Python</strong> . Et h\u00E4nkt net op <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">Speech-Tagging (POS-Tagging)</a> , wat et nach m\u00E9i s\u00E9ier m\u00E9cht. Parallel Computing g\u00EBtt an \u00CBnnerfunktioune benotzt a grouss Suergfalt gouf u Leeschtung.
labelling.annotators_management.tagline=\u270D\uFE0F Gestioun vun den Annotateuren
who.tagline=Hallo\! Ech sinn de Cl\u00E9ment Levallois
cowo.tool.argument2.details=D&\#39;Funktioun h\u00EBlt ee Parameter (wat ass d&\#39;Sprooch vum Text?) a leeft mat engem Klick\:
back.categorizationbean.categories_are_saved=Kategorien gesp\u00E4ichert ginn
labelling_role.login_succcessful_pick_a_task=Login erfollegr\u00E4ich\! Wielt eng Aufgab am Dropdown-Men\u00FC hei \u00EBnnen
network_converter.creating_a_bridge.details_second_part=<p>Wat d&\#39;Saache onpraktesch m\u00E9cht ass datt net all Netzwierk viz Software all Formater akzept\u00E9ieren. Besonnesch\:<ul><li> Gephi kann gexf Dateien import\u00E9ieren an export\u00E9ieren, awer et erkennt net VOSviewer json Netzwierkdateien</li><li> VOSviewer kann VOSviewer json Dateien import\u00E9ieren an export\u00E9ieren, awer et erkennt net gexf Dateien</li></ul></p><p> Den Konverter t\u00EBscht gexf a VOSviewer json Dateien, d\u00E9i op d\u00EBser S\u00E4it ugebuede g\u00EBtt, ass eng Br\u00E9ck d\u00E9i ech hoffen, datt d&\#39;Benotzer vu b\u00E9ide Software n\u00EBtzlech fonnt ginn.</p>
general.message.are_not_connected=sinn net verbonnen
labelling.report_categorization.tagline=Kategoris\u00E9ierung Aufgab\: voll Bericht iwwer Resultater
labelling_role.for_annotators=fir Annotatoren
acknowledgements.argument2.title=Merci dem Gilles Maltais fir s\u00E4i B\u00E4itrag zum Qu\u00E9bec Vocabulaire.
import_data.option2.confirm_this_column_is_source=d\u00EBs Kolonn ass d&\#39;Quell, an d&\#39;Kolonn(en) riets sinn d&\#39;Zil(en). Klickt op &\#39;Jo&\#39; fir d&\#39;Analyse ze starten.
topics.topics_extraction_tool.argument3.title=Tipps an Tricks fir effektiv Resultater bei der Themenerkennung
labelling_task_definition_bws.nb_blocks=Zuel vu Blocks fir ze annot\u00E9ieren
general.message.reportsent=Rapport gesch\u00E9ckt
support.phonecall.title=Telefon uruff
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F f\u00E4erdeg Rechenpaaren. Ewechzehuelen manner dacks
general.message.almost_done=\u23F3 bal f\u00E4erdeg
labelling_task_definition_bws.instructions.part2=<p><strong>D\u00EBs Instruktioun g\u00EBtt den Annotateuren ugewisen\:</strong></p><br/><p> "D\u00E9i Persoun d\u00E9i Iech invit\u00E9iert huet fir en Annotator fir d\u00EBs Aufgab ze sinn, muss matgedeelt hunn w\u00E9i eng Notioun Dir hei evalu\u00E9iert. <strong>\u00C4r Roll ass et ze wielen 2 Elementer an der L\u00EBscht\:</strong> den Artikel deen am Beschten d\u00EBs Notioun passt, an den Artikel deen d\u00EBs Notioun passt mannst.</p><br/><p> "Fir dee beschten Artikel ze wielen, <strong>rutscht dee beschten Element</strong> mat der Maus erop (oder ber\u00E9iert den \u00C9cran um Handy) un d&\#39;Sp\u00EBtzt vun der L\u00EBscht. <strong>Rutsch</strong> de schl\u00EBmmsten Element erof bis \u00EBnnen vun der L\u00EBscht.</p>
topics.topics_extraction_tool.argument1.details=D\u00EBs Funktioun identifiz\u00E9iert automatesch d&\#39;Schl\u00EBsselthemen an engem Text, eng Operatioun genannt <strong>Thema Extraktioun</strong> oder <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">Thema Modell\u00E9ierung</a></strong> . Et analys\u00E9iert den Text Zeil fir Zeil a best\u00EBmmt Gruppe vu Wierder an Ausdr\u00E9ck, d\u00E9i tend\u00E9ieren zesummen ze <strong>clusteren</strong> , a bilden Themen.<br/> Et funktionn\u00E9iert op Texter, d\u00E9i an enger grousser Villfalt vu Sprooche geschriwwe sinn (inklusiv Texter am net lat\u00E9ngesche Alphabet). D&\#39;Funktioun follegt d&\#39;Prinzipien vum net iwwerwaachte L\u00E9ieren, wat eng Aart vu <strong>Maschinnl\u00E9ieren</strong> ass.<br/><br/> Wann Dir d\u00EBs Funktioun an engem akademesche Kontext (Recherche oder Studien) benotzt, musst Dir se an \u00C4rer Bibliographie referenz\u00E9ieren\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Er\u00F6ffnungsfelder\: e methodologesche B\u00E4itrag zur Identifikatioun vun heterogenen Akteuren an onbegrenzten Relational Uerderen. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>D&\#39;Annotateure ginn opgefuerdert d\u00E9i bescht a schl\u00EBmmst Optiounen aus enger Zuel vun Elementer ze wielen d\u00E9i gl\u00E4ichz\u00E4iteg present\u00E9iert ginn.</p><p> Mir benotzen en Drag-and-Drop-Effekt\: den Annotator wielt d\u00E9i bescht Optioun <strong>andeems Dir d&\#39;Maus benotzt an se no uewen</strong> bewegt, an d\u00E9i schl\u00EBmmst Optioun no \u00EBnnen beweegt, sou\:</p>
delight.tool.title=Identifiz\u00E9ieren d&\#39;Emotioun &\#39;Freed&\#39; an Texter, gratis an online. Meenung Biergbau fir Net coders.
gaze.network_builder.apply_pmi_correction=F\u00EBllt eng <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) Korrektur</a> op d&\#39;Verbindungen vum Netz un.
import_data.general.choose_pdf=Wielt PDF Dateien
general_message.empty_network_no_connection=\uD83D\uDE14 d&\#39;Netz huet keng Verbindung
general.languages.french=Frans\u00E9isch
acknowledgements.argument3.title=Merci un Ver\u00F3nica Espinoza fir hir Feedback op nocodefunctions.com an op d&\#39;Umigon Funktioun besonnesch.
umigon.general.positivesentiment=positiv Gefill
labelling_task_definition_bws.nb_items=Zuel vun Elementer
who.argument2.details=Ech hunn eng S\u00E4it fir d\u00EBs Fro gewidmet, <a href\="why.html">befollegt de Link\!</a>
import_data.option2.description=E puer Funktiounen verursaachen op engem Input-Datet, deen &\#39;Quell&\#39; Entit\u00E9iten an &\#39;Zil&\#39; Entit\u00E9iten enth\u00E4lt. D\u00EBs S\u00E4it erlaabt d\u00EBsen Import
topics.topics_extraction_tool.argument2.title=Innovativ\: kontroll\u00E9iert w\u00E9i "grouss" oder "Mikro" d&\#39;Themen w\u00E4erte sinn
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis Tool fir e Wuert an engem Text ze mark\u00E9ieren - Luet d&\#39;Resultater erof
back.labelling_description_needed=gitt weg eng Beschreiwung fir d\u00EBs Datesaz
index.tagline=Entdeckt \u00C4r Donn\u00E9e\u00EBn mat engem Klick
network_converter.customize_legend.title=Optional\: F\u00FC\u00FCgt Legenden un d&\#39;Elementer vun \u00C4rem Netzwierk.
umigon.sentiment_analysis_tool.model_short_description.details=D&\#39;Funktioun iwwerpr\u00E9ift all Begr\u00EBff vum Text an appliz\u00E9iert eng Rei vu Reegelen fir den Effekt op d&\#39;Gefill ze best\u00EBmmen. Et ber\u00FCcksichtegt och systematesch <strong>Emojis</strong> , Punctuatioun, <strong>Hashtag</strong> , Variatiounen an der Schreifweis, Kapitalis\u00E9iert Wierder ... fir d&\#39;Gefill ze best\u00EBmmen.
general.message.language_of_text_to_analyze=Wielt wat d&\#39;Sprooch vum Text ass\:
index.testorganic.analysisforFR=Analyse op frans\u00E9ischen Text
link_prediction.how_to_interpret.question=W\u00E9i interpret\u00E9iere mir d\u00EBse Prognosew\u00E4ert?
labelling_task_definition_bws.complete_list_reference=Komplett L\u00EBscht vun Parameteren fir d&\#39;Aufgab, fir Referenz.
labelling_task_management.manage_annotators.button=Gitt Annotatoren managen
labelling_role.description=Gratis Dateetikett\u00E9ierungsaufgaben d\u00E9i online an op mobilen Apparater lafen. Gratis a respektvoll vun \u00C4ren Donn\u00E9e\u00EBn.
labelling.annotators_management.max_annotators_this_task=D&\#39;Aufgab fir d\u00EBsen Dataset gouf fir d\u00EBs maximal Unzuel vun Annotateuren ageriicht\:
index.ordosometestshere=oder maacht e puer Tester direkt hei\:
general.message.your_description_here=\u00C4r Beschreiwung hei
acknowledgements.argument4.title=Merci dem Martin Zacarias fir s\u00E4i Feedback iwwert d&\#39;PDF Matcher Funktioun.
cowo.tool.argument1.title=Semantesch Netzwierker - verwandelt \u00C4r Texter a Grafike
general.nouns.success=Erfolleg
import_data.two_columns.description=D\u00EBs S\u00E4it erlaabt Iech e Fichier ze wielen, se eropzelueden an dann d\u00E9i zwou Kolonnen auswielen, wou d&\#39;Daten vun Interesse sinn
general.message.upload_your_data=Eroplueden \u00C4r Donn\u00E9e\u00EBn
index.button.gaze=\uD83D\uDD27 erstellt Netzwierker aus L\u00EBschten
index.button.organic=\uD83D\uDCE2 gef\u00F6rdert Inhalt z&\#39;entdecken
labelling_task_management.title=Annotatioun Aufgaben - Aufgab Gestioun
general.message.the_product_of=De Produit vun
organic.description=100% gratis Online-Tool fir organesch Inhalter op Twitter, Instagram a sozialen Medien z&\#39;identifiz\u00E9ieren. Entdeckt gef\u00F6rdert \uD83D\uDCE2 vs spontan \uD83C\uDF3F Kommentarer op sozialen Medien.
general.nouns.page=S\u00E4it
labelling.annotators_management.title=Etikett\u00E9ieren Aufgab - Gestioun vun annotators
index.button.labelling=\u270D\uFE0F Tool fir Dateannotatioun
topics.topics_extraction_tool.argument1.title=Thema Extraktioun - automatis\u00E9iert d&\#39;Analyse vu Schl\u00EBsselthemen an \u00C4ren Texter
labelling_task_general.instructions_for_annotators.title=Instruktioune fir d&\#39;Annotateuren
