#Tue Feb 14 10:37:38 CET 2023
=
acknowledgements.argument1.title=Obrigado \u00E0 comunidade dev por fornecer ferramentas e suporte e por compartilhar seus conhecimentos. Este aplicativo aproveita estes projetos\:
acknowledgements.argument2.title=Obrigado a Gilles Maltais pela sua contribui\u00E7\u00E3o para o vocabul\u00E1rio do Qu\u00E9bec.
acknowledgements.argument3.title=Obrigado a Ver\u00F3nica Espinoza pelos seus feedbacks em nocodefunctions.com e na fun\u00E7\u00E3o Umigon em particular.
acknowledgements.argument4.title=Obrigado a Martin Zacarias pelo seu feedback sobre a fun\u00E7\u00E3o de comparador em pdf.
acknowledgements.argument5.title=Obrigado a todos os utilizadores an\u00F3nimos pelos seus feedbacks sobre o Umigon atrav\u00E9s do formul\u00E1rio de feedback.
acknowledgements.argument6.title=Gra\u00E7as aos estudantes de DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal e Aparna Ramakrishnan pela sua contribui\u00E7\u00E3o para os primeiros passos do projecto de detec\u00E7\u00E3o de emo\u00E7\u00F5es
acknowledgements.argument7.title=Obrigado a Jos\u00E9 Manuel Le\u00F3n Ranero por ajudar a depurar a importa\u00E7\u00E3o de Excel
acknowledgements.description=Agradecendo indiv\u00EDduos e organiza\u00E7\u00F5es pelas ferramentas que eles constroem e que suportam as fun\u00E7\u00F5es do Nocode
acknowledgements.tagline=Obrigado\!
acknowledgements.title=Agradecimentos - gra\u00E7as \u00E0queles que possibilitam as fun\u00E7\u00F5es Nocode
back.categorizationbean.categories_are_saved=as categorias s\u00E3o salvas
back.import.error_fetching_tweets=\uD83D\uDE1E Erro\: imposs\u00EDvel ir buscar tweets
back.import.file_extension_not_recognized=a extens\u00E3o do ficheiro n\u00E3o foi reconhecida. Por favor, renomeie o seu ficheiro com uma extens\u00E3o mais comum e simples
back.import.file_successful_upload.closing=" carregado com sucesso
back.import.file_successful_upload.opening=\u2B50 arquivo "
back.import.files_uploaded=arquivos enviados
back.import.finished_searching_tweets=\u2B50 terminou de pesquisar,
back.import.number_tweets_found=tweets encontrados
back.import.one_file_uploaded=um arquivo carregado
back.import.reading_sheet=\uD83D\uDCC3 lendo planilha
back.import.searching_tweets=\uD83D\uDD26 procurando por tweets
back.import.select_one_column_per_type=\uD83D\uDE15 selecione exatamente uma coluna por tipo
back.import.term_text_different_columns=\uD83D\uDE15 termos e textos devem estar em colunas diferentes
back.import.twitter.too_many_requests=\u231B Demasiados pedidos para a API do Twitter. \u00C9 preciso esperar e tentar novamente.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F n\u00E3o foram encontradas credenciais para o Twitter
back.import.two_columns_needed=\uD83D\uDE15 devem ser selecionadas duas colunas diferentes\: uma para os termos, outra para os textos
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u00FAltimos passos\: encontrar t\u00F3picos/comunidades
cowo.cowo.max_size_for_ngrams=Escolher o comprimento m\u00E1ximo para ngramas. O comprimento por defeito \u00E9\:
cowo.cowo.remove_academic_stopwords=Remover palavras irrelevantes 'acad\u00EAmicas'\: palavras t\u00EDpicas do discurso acad\u00EAmico (somente em textos em ingl\u00EAs e franc\u00EAs)
cowo.cowo.remove_smaller_words=Remova pequenas palavras. Os caracteres m\u00EDnimos padr\u00E3o para uma palavra s\u00E3o
cowo.cowo.tagline=\uD83D\uDD78\uFE0F transforme seus textos em redes - par\u00E2metros
cowo.cowo.title=Cowo\: uma ferramenta online gratuita para criar redes sem\u00E2nticas a partir de texto
cowo.results.long_explanation=<h3>A fun\u00E7\u00E3o criou uma rede onde\:</h3><ul><li> apenas as express\u00F5es mais frequentes aparecem</li><li> se 2 express\u00F5es aparecem frequentemente juntas no texto, elas est\u00E3o conectadas na rede</li></ul><p> O gr\u00E1fico visualizado acima mostra as 20 express\u00F5es mais frequentes no texto.</p><h3> Visualize o gr\u00E1fico com Gephi, VOSviewer ou Gephisto</h3><p> Voc\u00EA pode baixar a rede completa (n\u00E3o apenas a amostra mostrada aqui) como um <strong>arquivo gexf</strong> com todas as informa\u00E7\u00F5es sobre a rede. <strong>Os arquivos Gexf</strong> podem ser abertos e explorados com o <a href\="https\://gephi.org" target\="_blank">Gephi</a> , o software de desktop gratuito l\u00EDder para visualiza\u00E7\u00F5es de rede.</p><br/><p> Voc\u00EA tamb\u00E9m pode visualizar diretamente a rede com o <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, o software desenvolvido por Nees Jan van Eck e Ludo Waltman no Centro de Estudos de Ci\u00EAncia e Tecnologia (CWTS) da Universidade de Leiden.</p><br/><p> Por \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E9 um aplicativo da web que cria uma visualiza\u00E7\u00E3o em um clique, que voc\u00EA pode baixar como um arquivo PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F transforme seus textos em redes - resultados
cowo.results.title=Cowo\: transforme seus textos em redes -resultados.
cowo.tool.argument1.details=
cowo.tool.argument1.title=Redes sem\u00E2nticas - transforme seus textos em gr\u00E1ficos
cowo.tool.argument2.details=A fun\u00E7\u00E3o recebe um par\u00E2metro (qual \u00E9 o idioma do texto?) e \u00E9 executada com um clique\:
cowo.tool.argument3.details=<p><strong>Estrutura e formato do texto</strong> \: a rede \u00E9 criada detectando pares de termos que aparecem na mesma linha de texto. Portanto, voc\u00EA deve ter cuidado com a forma como seu texto \u00E9 dividido. Idealmente, deve ser feito de par\u00E1grafos relativamente curtos, cada um em uma linha. Se voc\u00EA estiver usando um arquivo do Excel, cada par\u00E1grafo ou bloco de texto significativo deve aparecer em uma linha diferente.<br/><br/> <strong>Pr\u00E9-processamento do texto</strong> \: n\u00E3o h\u00E1 necessidade de pr\u00E9-processar ou limpar seu texto antes de usar esta fun\u00E7\u00E3o.<br/><br/> <strong>Explorando o gr\u00E1fico</strong> \: recomendamos dois softwares gratuitos de n\u00EDvel profissional para a explora\u00E7\u00E3o da rede sem\u00E2ntica produzida pela fun\u00E7\u00E3o. <a href\="https\://gephi.org" target\="_blank">O Gephi</a> fornece os melhores recursos para filtrar, colorir, redimensionar e executar estat\u00EDsticas gr\u00E1ficas descritivas em sua rede (como <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralidade</a> de intermedia\u00E7\u00E3o). <a href\="https\://www.vosviewer.com/" target\="_blank">O VOSviewer</a> fornece as visualiza\u00E7\u00F5es mais limpas e f\u00E1ceis de interpretar para redes sem\u00E2nticas. O VOSviewer \u00E9 desenvolvido com cientometria como primeiro caso de uso, mas \u00E9 \u00FAtil para qualquer tipo de rede sem\u00E2ntica.</p>
cowo.tool.argument3.title=Dicas e truques para obter insights de uma rede sem\u00E2ntica
cowo.tool.argument4.details=Se o seu texto for uma lista de co-ocorr\u00EAncias ou uma lista de itens, voc\u00EA pode usar Gaze, uma fun\u00E7\u00E3o dedicada a <a href\="../gaze/network_builder_tool.html">construir redes a partir de co-ocorr\u00EAncias e semelhan\u00E7as</a> .
cowo.tool.argument4.title=Quando seu texto est\u00E1 estruturado, com listas de itens
cowo.tool.description=Ferramenta online 100% gratuita para criar redes sem\u00E2nticas. N\u00E3o \u00E9 necess\u00E1rio registro. Importe seu texto em csv, Excel ou texto simples. Execute a an\u00E1lise em um clique. Baixe seus resultados no Excel ou como um gr\u00E1fico.
cowo.tool.model_long_details=<p>Os princ\u00EDpios seguidos pela ferramenta est\u00E3o descritos nesta publica\u00E7\u00E3o acad\u00EAmica que estuda <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">como encontrar comunidades e t\u00F3picos no Twitter</a> . A tecnologia segue os seguintes passos\:</p><ol><li> limpeza do texto\: achatamento para ASCII, remo\u00E7\u00E3o de urls, remo\u00E7\u00E3o de sinais de pontua\u00E7\u00E3o.</li><li> lematiza\u00E7\u00E3o.</li><li> decomposi\u00E7\u00E3o do texto em <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramas</a> at\u00E9 quatro gramas, remo\u00E7\u00E3o de n-gramas menos relevantes. Este passo \u00E9 id\u00EAntico ao seguido pela <a href\="../umigon/sentiment_analysis_tool.html">fun\u00E7\u00E3o para an\u00E1lise de sentimento</a></li><li> contagem de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-ocorr\u00EAncias</a> \: quais pares de n-gramas tendem a aparecer com frequ\u00EAncia nas mesmas linhas do texto?</li><li> a lista de n-gramas coocorrentes \u00E9 usada para criar uma rede\: ela \u00E9 composta pelos n-gramas mais frequentes. Dois n-gramas s\u00E3o conectados se eles coocorrem com frequ\u00EAncia.</li><li> a for\u00E7a das conex\u00F5es na rede \u00E9 corrigida usando um procedimento chamado <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=A fun\u00E7\u00E3o identifica pares de termos em cada linha do texto. Esses pares s\u00E3o chamados de co-ocorr\u00EAncias. Agregando todos os pares de termos e selecionando os mais frequentes, uma rede de termos \u00E9 constru\u00EDda onde dois termos quaisquer s\u00E3o conectados se aparecerem frequentemente juntos no texto.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Ferramenta gratuita para transformar seus textos em gr\u00E1ficos sem\u00E2nticos
cowo.tool.title=Ferramenta para gerar redes sem\u00E2nticas, gratuitas e online. Transforme textos em gr\u00E1ficos.
delight.results.tagline=Detec\u00E7\u00E3o de 'delight' em textos de m\u00EDdia social em ingl\u00EAs - resultados
delight.tool.description=Ferramenta gratuita para identificar 'delight' como uma emo\u00E7\u00E3o em textos de m\u00EDdias sociais em ingl\u00EAs.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Ferramenta gratuita para identificar prazer em textos, para redes sociais em ingl\u00EAs
delight.tool.title=Identifique a emo\u00E7\u00E3o 'prazer' em textos, gratuitos e online. Minera\u00E7\u00E3o de opini\u00E3o para n\u00E3o codificadores.
gaze.network_builder.apply_pmi_correction=Aplique uma <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">corre\u00E7\u00E3o Pointwise Mutual Correction (PMI)</a> \u00E0s conex\u00F5es da rede.
gaze.network_builder.connections_should_have_min_targets_in_common=Pode decidir que para criar uma liga\u00E7\u00E3o, 2 fontes devem ter pelo menos um n\u00FAmero de alvos em comum. O valor m\u00EDnimo por defeito \u00E9 um.
gaze.network_builder.description=Ferramenta online 100% gratuita para criar redes a partir de listas
gaze.network_builder.go_with_option=Escolha a op\u00E7\u00E3o
gaze.network_builder.if_you_need_more_parameters=se precisar de mais par\u00E2metros \uD83E\uDD13
gaze.network_builder.option_1=Op\u00E7\u00E3o 1\: coocorr\u00EAncias \u00E0 rede
gaze.network_builder.option_2=Op\u00E7\u00E3o 2\: origens e destinos para a rede
gaze.network_builder.or_read_below=... ou leia abaixo sobre essas duas op\u00E7\u00F5es e como elas funcionam\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Ferramenta gratuita para criar redes a partir de co-ocorr\u00EAncias ou listas
gaze.network_builder.tips_and_tricks.details=<strong>Explorando o gr\u00E1fico</strong><br/> Recomendamos dois softwares livres para a explora\u00E7\u00E3o da rede sem\u00E2ntica produzida pela fun\u00E7\u00E3o\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> fornece os melhores recursos para filtrar, colorir, redimensionar e executar estat\u00EDsticas gr\u00E1ficas descritivas em sua rede (como centralidade de intermedia\u00E7\u00E3o).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">O VOSviewer</a> fornece as visualiza\u00E7\u00F5es mais limpas e f\u00E1ceis de interpretar para redes sem\u00E2nticas. O VOSviewer \u00E9 desenvolvido com cientometria como primeiro caso de uso, mas \u00E9 \u00FAtil para qualquer tipo de rede sem\u00E2ntica.</li></ul>
gaze.network_builder.tips_and_tricks.title=Dicas e truques para obter insights da rede
gaze.network_builder.title=Ferramenta para gerar redes, gratuitas e online. Transforme csv e co-ocorr\u00EAncias em gr\u00E1ficos.
gaze.network_builder.two_options=Duas op\u00E7\u00F5es\: co-ocorr\u00EAncias ou semelhan\u00E7as em listas
gaze.network_builder.use_it_directly=Use-o diretamente escolhendo uma op\u00E7\u00E3o\:
gaze.results.long_explanation=<h3>A fun\u00E7\u00E3o criou uma rede onde\:</h3><ul><li> <strong>Se voc\u00EA escolheu a op\u00E7\u00E3o 1 (co-ocorr\u00EAncias)</strong> \: quando 2 express\u00F5es ocorrem em uma ou v\u00E1rias linhas, elas s\u00E3o conectadas na rede</li><li> <strong>Se voc\u00EA escolher a Op\u00E7\u00E3o 2 (origens e destinos)</strong> \: quando 2 origens tiverem pelo menos um destino em comum, elas estar\u00E3o conectadas na rede.</li></ul><h3> Visualize o gr\u00E1fico com Gephi, VOSviewer ou Gephisto</h3><p> Voc\u00EA pode baixar a rede completa (com muitas outras express\u00F5es) como um <strong>arquivo gexf</strong> com todas as informa\u00E7\u00F5es sobre a rede. <strong>Os arquivos Gexf</strong> podem ser abertos e explorados com o <a href\="https\://gephi.org" target\="_blank">Gephi</a> , o software de desktop gratuito l\u00EDder para visualiza\u00E7\u00F5es de rede.</p><br/><p> Voc\u00EA tamb\u00E9m pode visualizar diretamente a rede com o <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, o software desenvolvido por Nees Jan van Eck e Ludo Waltman no Centro de Estudos de Ci\u00EAncia e Tecnologia (CWTS) da Universidade de Leiden.</p><br/><p> Por \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u00E9 um aplicativo da web que cria uma visualiza\u00E7\u00E3o em um clique, que voc\u00EA pode baixar como um arquivo PNG.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Olhar\: construir uma rede a partir de coocorr\u00EAncias ou semelhan\u00E7as - resultados
gaze.results.title=Resultados - Crie redes a partir de coocorr\u00EAncias ou listas de entidades
general.languages.arabic=\u00E1rabe
general.languages.bulgarian=b\u00FAlgaro
general.languages.catalan=catal\u00E3o
general.languages.danish=dinamarqu\u00EAs
general.languages.dutch=holand\u00EAs
general.languages.english=ingl\u00EAs
general.languages.french=franc\u00EAs
general.languages.german=alem\u00E3o
general.languages.greek=grego
general.languages.italian=italiano
general.languages.norwegian=noruegu\u00EAs
general.languages.polish=polon\u00EAs
general.languages.portuguese=portugu\u00EAs
general.languages.russian=russo
general.languages.spanish=espanhol
general.message.almost_done=\u23F3 quase pronto
general.message.analysis_complete=\u2728 an\u00E1lise est\u00E1 completa
general.message.are_not_connected=n\u00E3o est\u00E3o conectados
general.message.at_least=Pelo menos\:
general.message.back_to_menu=Voltar ao menu
general.message.back_to_the_menu=Voltar para o card\u00E1pio
general.message.captcha_paris=Por favor preencha esta captcha\: o que \u00E9 a capital da Fran\u00E7a?
general.message.check_spam=por favor verifique a pasta de spam
general.message.choose_gexf_file=Escolha um arquivo gexf (Gephi)
general.message.choose_vosviewer_file=Escolha um arquivo json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 limpando os principais termos e express\u00F5es...
general.message.confirm_and_back_to_menu=Confirme seus par\u00E2metros e volte ao painel principal
general.message.data_not_found=\uD83E\uDD14 dados n\u00E3o encontrados
general.message.dataset_is_made_of=O conjunto de dados que voc\u00EA carregou \u00E9 feito de
general.message.describe_items_short=Descreva esses itens em uma linha curta\:
general.message.download_gexf=baixar arquivo gexf
general.message.email_sent=\uD83D\uDCE7 e-mail enviado
general.message.email_sent_to=\uD83D\uDCE7 e-mail enviado para\:
general.message.empty_line=linha vazia
general.message.feedback_sent=Seu feedback foi enviado
general.message.file_loaded=\uD83D\uDE9A arquivo carregado\!
general.message.finding_key_terms=\uD83C\uDFAF encontrando os principais termos e express\u00F5es...
general.message.finished_reading_data=\u2B50 terminou de ler os dados
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u00E9 um software de desktop gratuito para criar, visualizar e explorar redes pequenas e grandes. O usu\u00E1rio pode importar, fazer layout, filtrar, colorir, redimensionar e calcular as principais m\u00E9tricas na rede.</p><p> Isso o torna uma ferramenta eficaz para a explora\u00E7\u00E3o visual dos dados da rede e para a comunica\u00E7\u00E3o visual desses dados.</p><p> Links \u00FAteis\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutoriais para Gephi</a> e o <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupo muito ativo do Facebook de usu\u00E1rios Gephi</a> .</p>
general.message.gephi.long_title=Gephi - um software livre generalista para visualiza\u00E7\u00E3o de redes
general.message.get_in_touch_if_need_support_new_language=(entre em contato se precisar que um novo idioma seja suportado)
general.message.go_back_do_search_twitter=voltar atr\u00E1s e fazer outra pesquisa no Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Lematiza\u00E7\u00E3o pesada.
general.message.i_new_user=eu sou um novo Usu\u00E1rio
general.message.import_your_data_get_results_example=Importe seus dados, obtenha os resultados\: um exemplo
general.message.internal_server_error=Erro interno do servidor. Favor enviar um relat\u00F3rio para analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=mant\u00EA-lo curto e claro\!
general.message.language_of_text_to_analyze=Selecione qual \u00E9 o idioma do texto\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u00FAltimas opera\u00E7\u00F5es\: cria\u00E7\u00E3o da rede
general.message.make_viz_public_details=<p>Quando voc\u00EA torna a visualiza\u00E7\u00E3o p\u00FAblica, um link permanente \u00E9 gerado. Voc\u00EA pode marc\u00E1-lo e compartilhar a visualiza\u00E7\u00E3o.</p><br/><p> Caso contr\u00E1rio, o arquivo ser\u00E1 exclu\u00EDdo ap\u00F3s uma hora.</p>
general.message.make_viz_public_question=Tornar a visualiza\u00E7\u00E3o p\u00FAblica?
general.message.max_file_size=\uD83D\uDCDA Tamanho m\u00E1ximo do arquivo
general.message.max_items_capacity_to_analyze=N\u00FAmero m\u00E1ximo de artigos que ser\u00E3o analisados\:
general.message.max_ngram=Comprimento de ngramas
general.message.min_word_length=comprimento m\u00EDnimo da palavra
general.message.name_of_dataset=nome do conjunto de dados
general.message.new_api_available=Novo\: acesso \u00E0 API agora dispon\u00EDvel
general.message.no_file_upload_again=\uD83D\uDE15 nenhum arquivo para ler. Carregue um arquivo e tente novamente.
general.message.ok_sharing_stopwords=clique aqui se voc\u00EA concorda que essas palavras irrelevantes podem ser compartilhadas e reutilizadas para melhorar o aplicativo para todos \uD83D\uDE4F
general.message.open_the_chart=Abra o gr\u00E1fico
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F abrindo stopwords do discurso acad\u00EAmico e usando-as
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 abrindo a lista de palavras irrelevantes fornecida pelo usu\u00E1rio
general.message.or_read_explanations_below=... ou leia abaixo sobre o que ele faz e como funciona\:
general.message.password_will_be_sent_to_email=Esta senha ser\u00E1 enviada para o seu endere\u00E7o de e-mail. Verifique sua pasta de spam\!
general.message.please_use_api_for_bigger_capacity=Por favor utilize o API se necessitar de uma maior capacidade
general.message.please_wait_seconds=por favor aguarde alguns segundos.
general.message.providing_own_stopwords.details1=Carregue uma lista de palavras irrelevantes. Deve ser um arquivo .txt com uma palavra por linha.
general.message.providing_own_stopwords.details2=Selecione esta caixa se esta lista deve substituir (em vez de adicionar) a lista de palavras irrelevantes padr\u00E3o.
general.message.providing_own_stopwords.details3=Marque esta caixa se voc\u00EA concordar que essas palavras irrelevantes podem ser compartilhadas e reutilizadas para melhorar o aplicativo para todos \uD83D\uDE4F.
general.message.providing_own_stopwords.title=fornecendo suas pr\u00F3prias palavras irrelevantes
general.message.reading_csv_file=\uD83D\uDC53 Lendo o arquivo csv
general.message.reading_excel_file=\uD83D\uDC53 Lendo a planilha do Excel
general.message.reading_file=Lendo o arquivo
general.message.reading_google_spreadsheet=\uD83D\uDC53 Lendo a planilha do Google
general.message.reading_pdf_file=\uD83D\uDC53 Lendo o arquivo pdf
general.message.reading_text_file=\uD83D\uDC53 Lendo o arquivo de texto
general.message.remove_academic_stopwords=remover palavras irrelevantes acad\u00EAmicas
general.message.remove_science_stopwords=Remover palavras irrelevantes de 'ci\u00EAncia'
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F removendo palavras irrelevantes e palavras muito pequenas
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 removendo pontua\u00E7\u00F5es e outras opera\u00E7\u00F5es de limpeza
general.message.reportsent=relat\u00F3rio \u00E9 enviado
general.message.scores_by_annotators=pontua\u00E7\u00F5es por anotadores
general.message.see_more_details=mais detalhes\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fenviando a lista de stopwords para o desenvolvedor - ser\u00E1 integrado em breve, obrigado\! \uD83D\uDE4F
general.message.several_files_possible=Voc\u00EA pode analisar *v\u00E1rios* arquivos de uma s\u00F3 vez. Para analisar todos os arquivos em uma pasta, abra a pasta e use as teclas 'Ctrl', 'shift' ou 'Cmd' para selecionar todos os arquivos que deseja incluir na an\u00E1lise.
general.message.should_be=deveria estar
general.message.starting_analysis=\uD83C\uDFC3 iniciando a an\u00E1lise
general.message.switch_to_desktop=Por favor, mude para um navegador em um computador desktop.
general.message.text_in_bulk=Texto simples (arquivos txt ou pdf)
general.message.text_in_bulk_one_item_per_line=Itens em um arquivo .txt simples - um item por linha \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Selecionar arquivos pdf
general.message.text_in_tables_one_item_per_line=Itens que est\u00E3o em uma coluna espec\u00EDfica de um arquivo (arquivo csv ou Excel) \uD83D\uDCCA
general.message.text_provided_as_input=texto fornecido como entrada
general.message.text_structured=Texto estruturado em colunas ou tabelas (arquivos csv ou Excel)
general.message.the_product_of=O produto de
general.message.try_it_just_click_on_link=Experimente, basta clicar no link\:
general.message.type_your_query=Digite a sua consulta
general.message.upload_your_data=Carregue seus dados
general.message.use_it_directly_by_selecting_a_data_source=Use-o diretamente selecionando os dados a serem analisados\:
general.message.use_own_stopwords=use suas pr\u00F3prias palavras irrelevantes
general.message.use_own_stopwords.instructions=Carregue uma lista de palavras irrelevantes. Deve ser um arquivo .txt com uma palavra ou n-grama por linha.
general.message.use_pmi=usar PMI
general.message.user_exists=\uD83D\uDEA8 O usu\u00E1rio j\u00E1 existe
general.message.user_exists.instructions=Por favor, desmarque 'novo usu\u00E1rio' e fa\u00E7a login com
general.message.visualize_with_gephisto=visualizar com Gephisto
general.message.visualize_with_vosviewer=visualizar com VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">O VOSviewer</a> \u00E9 um software desktop gratuito para criar e visualizar redes, com capacidades avan\u00E7adas no dom\u00EDnio da <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">cienciometria</a> (que, resumidamente, consiste na medi\u00E7\u00E3o e avalia\u00E7\u00E3o da atividade cient\u00EDfica).</p><p> No ver\u00E3o de 2021, os desenvolvedores do VOSviewer lan\u00E7aram <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">uma vers\u00E3o online</a> , o que torna muito pr\u00E1tico compartilhar as visualiza\u00E7\u00F5es criadas nele.</p><p> Links \u00FAteis\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Introdu\u00E7\u00E3o ao VOSviewer</a> que oferece uma cole\u00E7\u00E3o de recursos.</p>
general.message.vosviewer.long_title=VOSviewer - da cientometria ao aplicativo generalista para visualizar redes sem\u00E2nticas
general.message.wait_and_authorize_popup=Aguarde... e autorize janelas pop-up
general.message.wait_long_operation=\u23F3 Esta opera\u00E7\u00E3o pode demorar algum tempo. Aguarde, por favor.
general.message.write_here=escreva aqui
general.message.wrong_password=senha incorreta
general.message.wrong_password_or_email=e-mail ou senha incorretos
general.message.you_annotated=voc\u00EA anotou
general.message.you_are_logged_in=voc\u00EA est\u00E1 logado
general.message.you_are_not_logged_in=voc\u00EA n\u00E3o est\u00E1 logado
general.message.your_description_here=sua descri\u00E7\u00E3o aqui
general.message.your_email=seu email
general.message.your_password=sua senha
general.message.your_stopwords_replace=clique aqui se sua lista de palavras irrelevantes *substituir* a lista padr\u00E3o de palavras irrelevantes
general.nouns.academic_stopwords=palavras irrelevantes do discurso acad\u00EAmico
general.nouns.additional_parameters=par\u00E2metros adicionais
general.nouns.annotator=Anotador
general.nouns.categories=categorias
general.nouns.connections=conex\u00F5es
general.nouns.context=contexto
general.nouns.delight=deleite
general.nouns.error=erro
general.nouns.explanations=explica\u00E7\u00F5es
general.nouns.feedback=coment\u00E1rios
general.nouns.file=Arquivo
general.nouns.files=arquivos
general.nouns.item=item
general.nouns.items=Itens
general.nouns.key_terms=termos chave
general.nouns.label=r\u00F3tulo
general.nouns.line_number=n\u00FAmero de linha
general.nouns.link=liga\u00E7\u00E3o (borda)
general.nouns.link_strength=for\u00E7a ('peso') do link
general.nouns.min_targets=M\u00EDnimo de objectivos partilhados para criar uma liga\u00E7\u00E3o
general.nouns.no_delight=sem prazer
general.nouns.node_source=n\u00F3 (fonte)
general.nouns.node_target=n\u00F3 (destino)
general.nouns.occurrences=ocorr\u00EAncias
general.nouns.page=p\u00E1gina
general.nouns.parameters=par\u00E2metros
general.nouns.pmi=Informa\u00E7\u00F5es M\u00FAtuas Pointwise (PMI)
general.nouns.scores=pontua\u00E7\u00F5es
general.nouns.sentiment=sentimento
general.nouns.sentiment_negative=sentimento negativo
general.nouns.sentiment_neutral=sentimento neutro
general.nouns.sentiment_positive=Sentimento positivo
general.nouns.status=status
general.nouns.success=sucesso
general.nouns.term=prazo
general.nouns.text=texto
general.nouns.topic=tema
general.nouns.topics=t\u00F3picos
general.small_words.all=todo
general.small_words.and=e
general.small_words.and_then_capitalized=E ENT\u00C3O
general.small_words.has=tem
general.small_words.is=\u00E9
general.small_words.no=n\u00E3o
general.small_words.or=ou
general.small_words.out_of=de
general.small_words.there_are_still=Ainda h\u00E1
general.small_words.why=porqu\u00EA?
general.small_words.yes=sim
general.title.if_you_need_more_parameters=Se precisar de mais par\u00E2metros \uD83E\uDD13
general.title.model_long_description.title=O modelo - longa descri\u00E7\u00E3o
general.title.model_short_description.title=O modelo - breve descri\u00E7\u00E3o
general.verb.is_uploaded=\u00E9 carregado
general.verbs.compute=calcular
general.verbs.confirm=confirme
general.verbs.confirm_options=confirme suas op\u00E7\u00F5es
general.verbs.delete=excluir
general.verbs.download_results=baixe os resultados
general.verbs.hide=esconder
general.verbs.logoff=sair
general.verbs.open_report=abra o relat\u00F3rio
general.verbs.remove=remover
general.verbs.save=salvar
general.verbs.select_one=selecione um
general.verbs.send=mandar
general.verbs.signal_error=sinalizar um erro
general.verbs.wait_exclamation=aguarde\!
general_message.counting_pairs_terms=\uD83D\uDCBB contando pares de termos - isso \u00E9 computacionalmente intensivo e pode levar uma d\u00FAzia de segundos. Por favor, seja paciente.
general_message.empty_network_no_connection=\uD83D\uDE14 a rede n\u00E3o tem liga\u00E7\u00E3o
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F pares de computa\u00E7\u00E3o finalizados. Removendo os menos frequentes
general_message.retaining_freq_terms=\u2697\uFE0F mantendo apenas os termos mais frequentes
header.menu.acknowledgements=Reconhecimentos
header.menu.blog=Blogue
header.menu.discuss=Discuss\u00E3o
header.menu.getsupport=Obtenha suporte
header.menu.home=Lar
header.menu.isitpopular=Contador de visitas
header.menu.pricing=Pre\u00E7os
header.menu.whodevelopsit=Quem o desenvolve?
header.menu.why=Por qu\u00EA?
highlighter.results.download=Obtenha o arquivo com os resultados
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ferramenta gratuita para destacar uma palavra em um texto - baixe os resultados
highlighter.results.title=Ferramenta gratuita para destacar uma palavra em um texto com CSS - baixe os resultados
highlighter.tool.description=Ferramenta online 100% gratuita para destacar um termo em um texto com estilo css. N\u00E3o \u00E9 necess\u00E1rio registro. Importe seu texto em csv ou Excel.
highlighter.tool.explanation1=<p>Os efeitos de cor s\u00E3o o resultado da adi\u00E7\u00E3o de uma tag html\: &lt;span&gt; e estilo css dentro dela.</p><br/><br/><p> As cores utilizadas para destacar podem ser personalizadas\: cor do texto e cor de fundo (veja abaixo).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Esta fun\u00E7\u00E3o recebe uma lista de palavras, mais uma lista de frases ("contexto") onde essas palavras aparecem.</p>
highlighter.tool.input1=me mudei para <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
highlighter.tool.input2=O <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u00E9 um clube de futebol profissional
highlighter.tool.input3=O vice-presidente de <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> foi Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Um arquivo Excel de duas colunas que se assemelha \u00E0 entrada, exceto que os termos agora est\u00E3o destacados no contexto\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Ferramenta gratuita para destacar uma palavra em um texto com CSS
highlighter.tool.title=Ferramenta para destacar um termo em um texto com estilo css
highlighter.tool.what_it_does_question=Qual \u00E9 o objetivo desta fun\u00E7\u00E3o?
highlighter.tool.which_color_background=Qual cor de fundo para a palavra destacar?
highlighter.tool.which_color_word=Qual cor para a palavra destacar?
import_data.bulk.title=Importe seus dados como texto simples
import_data.general.choose_csv_or_excel=Escolha um arquivo csv ou Excel
import_data.general.choose_pdf=Escolha arquivos pdf
import_data.general.choose_txt_or_pdf=Escolha arquivos .txt ou pdf
import_data.general.click_below_to_read_it=Agora, clique no link abaixo para ler.
import_data.general.my_data_has_headers=Meus dados t\u00EAm cabe\u00E7alhos
import_data.general.open_a_file=Abra um arquivo
import_data.general.preview_your_data=Visualiza\u00E7\u00E3o dos dados no arquivo que voc\u00EA carregou
import_data.general.preview_your_tweets=Pr\u00E9-visualiza\u00E7\u00E3o dos resultados da pesquisa no Twitter
import_data.general.read_data=Leia os dados no(s) arquivo(s)
import_data.general.select_two_columns_below=Selecione duas colunas (abaixo)
import_data.general.upload_a_dataset=Carregar um conjunto de dados
import_data.option1.description=Algumas fun\u00E7\u00F5es precisam buscar arquivos de entrada onde cada linha ser\u00E1 examinada, e dentro de cada linha h\u00E1 uma lista de itens. Esta p\u00E1gina de importa\u00E7\u00E3o l\u00EA esses arquivos
import_data.option1.for_Excel_files=para arquivos do Excel, cada item deve estar em uma coluna\:
import_data.option1.for_csv_files=para arquivos de texto simples e arquivos csv, os itens devem ser separados por v\u00EDrgulas ou qualquer outro separador servir\u00E1, desde que seja consistente em todo o arquivo (espa\u00E7o, ponto e v\u00EDrgula, tabula\u00E7\u00F5es...)
import_data.option1.title=Uma p\u00E1gina para importar um conjunto de dados onde as co-ocorr\u00EAncias ser\u00E3o detectadas linha por linha
import_data.option2.click_to_select_source=Clique aqui para selecionar esta coluna como a fonte
import_data.option2.confirm_this_column_is_source=esta coluna \u00E9 a origem e a(s) coluna(s) \u00E0 direita s\u00E3o o(s) destino(s). Clique em 'sim' para iniciar a an\u00E1lise.
import_data.option2.description=Algumas fun\u00E7\u00F5es raciocinam em um conjunto de dados de entrada que compreende entidades 'origem' e entidades 'destino'. Esta p\u00E1gina permite esta importa\u00E7\u00E3o
import_data.option2.file_must_have_columns=Seu arquivo deve incluir pelo menos 2 colunas\: a primeira \u00E9 a fonte. A(s) coluna(s) \u00E0 direita s\u00E3o os alvos.
import_data.option2.title=Uma p\u00E1gina para importar um conjunto de dados com origens e destinos
import_data.structured_data.click_for_this_column=Clique aqui para analisar os dados nesta coluna
import_data.structured_data.confirm_analysis_on_this_column=a an\u00E1lise ser\u00E1 realizada nesta coluna se voc\u00EA clicar em 'sim'
import_data.structured_data.description=Esta p\u00E1gina \u00E9 para voc\u00EA importar um conjunto de dados estruturado para ser analisado pela fun\u00E7\u00E3o que voc\u00EA selecionou
import_data.structured_data.title=Importar um conjunto de dados estruturado - em formato csv ou tabela
import_data.twitter.connect=\uD83D\uDCDE Ligar ao Twitter
import_data.twitter.launch_the_search=iniciar a pesquisa
import_data.twitter.title=Pesquisa e importa\u00E7\u00E3o de tweets
import_data.two_columns.description=Esta p\u00E1gina permite selecionar um arquivo, carreg\u00E1-lo e, em seguida, selecionar as duas colunas onde os dados de interesse est\u00E3o localizados
import_data.two_columns.title=Importar dados estruturados com 2 colunas
index.academic.citations=O algoritmo para an\u00E1lise de sentimentos foi <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">classificado como o melhor entre 24 solu\u00E7\u00F5es</a> . Ao usar esta fun\u00E7\u00E3o, cite esta refer\u00EAncia\:<br/> <i>Levallois, Clemente. \u201CUmigon\: An\u00E1lise de sentimentos em tweets com base em listas de termos e heur\u00EDsticas\u201D. Anais do 7\u00BA Workshop Internacional de Avalia\u00E7\u00E3o Sem\u00E2ntica (SemEval), 2013, Atlanta, Ge\u00F3rgia.</i>
index.academic.title=Derivado diretamente de pesquisas acad\u00EAmicas
index.acknowledgements.details=Acesse a lista de agradecimentos
index.argument1=melhores fun\u00E7\u00F5es de ci\u00EAncia de dados da classe que podem ser usadas sem codifica\u00E7\u00E3o
index.argument2=\#gr\u00E1tis, \#sem registro, \#c\u00F3digo aberto
index.button.cowo=\uD83D\uDD78\uFE0F transformar textos em redes
index.button.gaze=\uD83D\uDD27 crie redes a partir de listas
index.button.highlighter=\uD83C\uDFA8 destaque texto com css
index.button.link_prediction=\uD83D\uDD2E previs\u00E3o de links em redes
index.button.networkconverter=\u267B Conversor Gephi VOviewer
index.button.organic=\uD83D\uDCE2 detectar conte\u00FAdo promovido
index.button.pdfmatcher=\uD83C\uDFAF Encontre termos em arquivos pdf
index.button.topics=\uD83D\uDD26 encontre t\u00F3picos importantes em seus textos
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C an\u00E1lise de sentimentos
index.calltochooseafunction=escolha uma fun\u00E7\u00E3o\:
index.contact.details=Relat\u00F3rios de bugs, melhorias, sugest\u00F5es... podem ser enviados para analysis@exploreyourdata.com, ou contate-me <a href\="https\://twitter.com/seinecle" target\="_blank">no Twitter\!</a>
index.datapolicy=Pol\u00EDtica de dados
index.datapolicy.dataannotationfunction=Em rela\u00E7\u00E3o \u00E0 fun\u00E7\u00E3o "anota\u00E7\u00E3o de dados"
index.datapolicy.dataannotationfunction.details=A anota\u00E7\u00E3o de dados consiste em carregar uma lista de itens, que os anotadores anotar\u00E3o. Isso implica que a lista de itens seja armazenada, assim como a lista de anotadores, seus e-mails e as anota\u00E7\u00F5es que eles fazem.<br/> O designer da tarefa salva um email e uma descri\u00E7\u00E3o do conjunto de dados. Estes tamb\u00E9m s\u00E3o armazenados.<br/> Os dados (lista de itens, descri\u00E7\u00E3o da lista, e-mail do designer da tarefa, e-mails dos anotadores e suas anota\u00E7\u00F5es) s\u00E3o armazenados em uma base de servidor segura na UE. N\u00E3o \u00E9 compartilhado nem reutilizado para qualquer finalidade.<br/> Os dados podem ser exclu\u00EDdos a qualquer momento pelo designer da tarefa.<br/>
index.datapolicy.forallotherfunctions=Para todas as outras fun\u00E7\u00F5es
index.datapolicy.forallotherfunctions.details=A pol\u00EDtica \u00E9 simples\: os dados que voc\u00EA carrega nunca s\u00E3o armazenados, compartilhados ou reutilizados. Na pr\u00E1tica, ele \u00E9 enviado de forma segura deste site com SSL (https) \uD83D\uDD12 para um servidor seguro. L\u00E1, \u00E9 imediatamente analisado. Ent\u00E3o, ele \u00E9 destru\u00EDdo quando voc\u00EA fecha a p\u00E1gina da web. T\u00E3o simples quanto isto. Se voc\u00EA preferir manter todos os seus dados em seu pr\u00F3prio computador, experimente o aplicativo de desktop (sem manuten\u00E7\u00E3o) \uD83D\uDCBB (somente PC e Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">aqui</a> .
index.datapolicy.link=Link para esta pol\u00EDtica de dados escrita em termos legais
index.description=Ferramentas gratuitas para ci\u00EAncia de dados sem codifica\u00E7\u00E3o. Explore seus dados com clique e aponte e sem c\u00F3digo.
index.footer.author=\u00A9 2022 Fun\u00E7\u00F5es Nocode por <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=selecione um idioma para o site\:
index.ordosometestshere=ou fa\u00E7a alguns testes diretamente aqui\:
index.pricing.details=O aplicativo \u00E9 totalmente gratuito e n\u00E3o tem limite de uso. Veja <a href\="why.html">por qu\u00EA</a> .
index.tagline=explore seus dados com um clique
index.testorganic.analysisforFR=an\u00E1lise de texto em franc\u00EAs
index.testorganic.analysisforUK=analise de texto em ingles
index.testsentimentanalysises=an\u00E1lise dos sentimentos sobre o texto espanhol
index.testsentimentanalysisfr=an\u00E1lise de sentimento em texto franc\u00EAs
index.testsentimentanalysisuk=an\u00E1lise de sentimento em texto em ingl\u00EAs
index.title=\uD83D\uDD0E Fun\u00E7\u00F5es Nocode\: an\u00E1lise de dados gratuita para n\u00E3o codificadores
index.togetstarted=para come\u00E7ar, tudo que voc\u00EA precisa \u00E9 de um arquivo (Excel, pdf, csv, txt...) ou uma planilha do Google contendo algum texto.
index.togettheresults=voc\u00EA ver\u00E1 os resultados na p\u00E1gina e baixar\u00E1 os resultados
link_prediction.choose_gexf_or_read_below=Escolha um arquivo gexf onde ser\u00E3o previstos novos links ou leia abaixo sobre a metodologia
link_prediction.click_to_predict=Agora, clique no bot\u00E3o abaixo para prever novos links.
link_prediction.description=Ferramenta online gratuita usando anexo preferencial para prever novos links em uma rede
link_prediction.explanation.details=<p>Esta fun\u00E7\u00E3o \u00E9 uma aplica\u00E7\u00E3o direta do plugin Gephi de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti e Saskia Sch\u00FCler, supervisionado por Michael Henninger na FHNW</a> .</p><br/><p> Seu c\u00F3digo \u00E9 vis\u00EDvel <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">no Github</a> .</p><br/><p> A previs\u00E3o \u00E9 baseada em <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">apego preferencial</a> . \u00C9 limitado a redes n\u00E3o direcionadas e n\u00E3o ponderadas. O racioc\u00EDnio \u00E9 simples\: o link mais prov\u00E1vel de ser criado \u00E9 aquele entre dois n\u00F3s que possuem mais vizinhos, mas ainda n\u00E3o possuem uma conex\u00E3o.</p><br/><p> Como interpretar essa previs\u00E3o de link? A aus\u00EAncia de um link pode significar que\:<br/><ol><li> N\u00E3o h\u00E1 potencial para este link (n\u00E3o \u00E9 "relevante" para os n\u00F3s que estariam envolvidos)</li><li> Existe um potencial para que este link seja criado, e esse potencial ainda n\u00E3o foi realizado</li><li> Existe um potencial para o link, mas os dois n\u00F3s optam por n\u00E3o atualizar o link</li></ol><br/> Isso significa que "prever" um link pode resolver um desses tr\u00EAs casos.<br/><br/> A pesquisa sobre previs\u00E3o de links \u00E9 fascinante. Entre em contato conosco se desejar implementar um novo m\u00E9todo de previs\u00E3o de link em nocodefunctions.com\!</p>
link_prediction.explanation.title=Anexo preferencial - um m\u00E9todo para prever novos links "prov\u00E1veis" em uma rede
link_prediction.how_many_links=Quantos links voc\u00EA quer prever?
link_prediction.how_to_interpret.question=Como interpretar esse valor de previs\u00E3o?
link_prediction.list_predicted_links=Lista de links previstos
link_prediction.node_prediction_value=valor de previs\u00E3o do n\u00F3
link_prediction.predict_new_links=Prever novos links
link_prediction.short_explanation=<p>O m\u00E9todo prev\u00EA que os n\u00F3s que possuem o maior <strong>produto</strong> t\u00EAm a maior chance de se conectar. Essa suposi\u00E7\u00E3o \u00E9 chamada de <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">apego preferencial</a></strong> \: os n\u00F3s que j\u00E1 possuem mais conex\u00F5es, tendem a ser os que criam novas rela\u00E7\u00F5es.</p>
link_prediction.success=\uD83D\uDE9A as previs\u00F5es est\u00E3o dentro\! Voc\u00EA pode ver a lista de links previstos abaixo. Um arquivo gexf foi baixado, ele inclui os links previstos no topo da rede original.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Prever novos links em uma rede
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Ferramenta online para prever novos links em uma rede
link_prediction.warning_size=\uD83D\uDEA8 A rede deve ser feita de 1000 n\u00F3s ou menos - caso contr\u00E1rio os c\u00E1lculos ser\u00E3o muito lentos. Veja abaixo para detalhes.
network_converter.choose_file_or_read_below=Escolha um arquivo para converter ou leia abaixo sobre Gephi e VOSviewer.
network_converter.click_to_convert=Agora, clique no bot\u00E3o abaixo para convert\u00EA-lo.
network_converter.convert_to_gephi=Converter para Gephi (criar um arquivo gexf)
network_converter.convert_to_vosviewer=Converter para arquivo json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Os dados de rede podem ser formatados de acordo com diferentes conven\u00E7\u00F5es\: GraphML, DL ou Pajek Net est\u00E3o entre as mais comuns. Esta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabela de formatos de arquivo de rede</a> faz uma recapitula\u00E7\u00E3o \u00FAtil (se incompleta)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>O que torna as coisas impratic\u00E1veis \u00E9 que nem todos os softwares de visualiza\u00E7\u00E3o de rede aceitam todos os formatos. Em particular\:<ul><li> Gephi pode importar e exportar arquivos gexf, mas n\u00E3o reconhece arquivos de rede VOSviewer json</li><li> O VOSviewer pode importar e exportar arquivos json do VOSviewer, mas n\u00E3o reconhece arquivos gexf</li></ul></p><p> O conversor entre os arquivos json gexf e VOSviewer oferecidos nesta p\u00E1gina \u00E9 uma ponte que espero que seja \u00FAtil para os usu\u00E1rios de ambos os softwares.</p>
network_converter.creating_a_bridge.title=Criando uma ponte entre Gephi e VOSviewer
network_converter.customize_legend.title=Opcional\: adicione legendas aos elementos da sua rede.
network_converter.howto=N\u00E3o tem certeza sobre como obter um arquivo gexf do Gephi? Visite este <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">tutorial detalhado sobre como ir do Gephi para uma visualiza\u00E7\u00E3o da web com o VOSviewer</a> .
network_converter.items.question=O que os "itens" (ou n\u00F3s, ou agentes...) em sua rede representam? D\u00EA-lhe um nome curto
network_converter.limit_to_500_nodes.details=<p>Enquanto o Gephi \u00E9 feito para redes pequenas e muito grandes, o VOSviewer \u00E9 feito para redes de at\u00E9 500 n\u00F3s. 300 n\u00F3s \u00E9 ainda prefer\u00EDvel. Acima deste tamanho, a visualiza\u00E7\u00E3o torna-se mais dif\u00EDcil de ler e as opera\u00E7\u00F5es tornam-se muito lentas.</p><br/><p> E se sua rede for maior que 500 n\u00F3s? Nocodefunctions ajuda voc\u00EA\: no arquivo gexf, ele selecionar\u00E1 os 500 n\u00F3s <strong>nas arestas que possuem o maior peso</strong> . Os outros n\u00F3s ser\u00E3o filtrados. Isso deve produzir uma rede menor que ainda oferece uma vis\u00E3o \u00FAtil da rede original e completa.</p>
network_converter.limit_to_500_nodes.question=E quanto ao limite de 500 n\u00F3s?
network_converter.links.question=O que representam os "links" (ou arestas, ou v\u00EDnculos...) em sua rede? Escolha um nome curto
network_converter.links_strength.question=O que a "for\u00E7a do link" (ou peso) em sua rede representa? Escolha uma breve descri\u00E7\u00E3o.
network_converter.option1=Op\u00E7\u00E3o 1\: converter um arquivo Gephi gexf em um arquivo VOSviewer json [e, opcionalmente, compartilhar o arquivo imediatamente como uma visualiza\u00E7\u00E3o da web]
network_converter.option2=Op\u00E7\u00E3o 2\: converter um arquivo json VOSviewer para um arquivo Gephi (formato .gexf)
network_converter.share_vosviewer_publicly.details=<p>Quando voc\u00EA torna a visualiza\u00E7\u00E3o p\u00FAblica, um link permanente \u00E9 gerado. Voc\u00EA pode marc\u00E1-lo e compartilhar a visualiza\u00E7\u00E3o.</p><p> Mais informa\u00E7\u00F5es neste <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Tornar a visualiza\u00E7\u00E3o do VOSviewer compartilh\u00E1vel na web com um URL p\u00FAblico?
network_converter.tagline=Converta arquivos entre Gephi e VOSviewer
network_converter.title=Ferramenta online para converter arquivos gexf para o formato vosviewer json e vice-versa
network_converter.warning_not_gephi_file=\u26A1 O arquivo deve ser um <strong>arquivo .gexf</strong> , n\u00E3o um <strong>arquivo .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Veja todos os detalhes aqui</a><br/> \uD83D\uDEA8 A rede deve ser composta de 500 n\u00F3s ou menos - caso contr\u00E1rio a visualiza\u00E7\u00E3o online ser\u00E1 imposs\u00EDvel de ler. Veja abaixo para detalhes.<br/><br/>
organic.description=Ferramenta online 100% gratuita para identificar conte\u00FAdo org\u00E2nico no Twitter, Instagram e redes sociais. Detectar coment\u00E1rios promovidos \uD83D\uDCE2 vs espont\u00E2neos \uD83C\uDF3F nas redes sociais.
organic.details=Esta fun\u00E7\u00E3o classifica seus textos em duas categorias\:<ul><li> <strong>org\u00E2nico</strong> \: quando o texto \u00E9 escrito em um estilo natural, pessoal, individual.</li><li> <strong>promovido</strong> \: quando o texto \u00E9 escrito em um estilo corporativo, patrocinado, artificial.</li></ul> Funciona melhor em <strong>m\u00EDdias sociais</strong> , como tweets para Twitter, coment\u00E1rios em postagens no Instagram e outros textos muito curtos em ingl\u00EAs e franc\u00EAs.<br/> Nascida em 2020, esta ferramenta est\u00E1 em cont\u00EDnuo desenvolvimento.
organic.general.argument1.details=A ferramenta \u00E9 programada com Java cujas performances tamb\u00E9m s\u00E3o semelhantes, ou melhores que <strong>Python</strong> . Ele n\u00E3o depende <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">de marca\u00E7\u00E3o de parte da fala (marca\u00E7\u00E3o de POS)</a> , o que o torna ainda mais r\u00E1pido. A computa\u00E7\u00E3o paralela \u00E9 usada em subfun\u00E7\u00F5es e muito cuidado foi dado ao desempenho.
organic.general.argument1.title=\uD83D\uDE80 R\u00E1pido e eficiente
organic.general.argument2.details=<p>Esta ferramenta identifica marcadores de <u>discurso corporativo</u> . Essa caracteriza\u00E7\u00E3o n\u00E3o est\u00E1 claramente definida na literatura acad\u00EAmica. A inten\u00E7\u00E3o \u00E9 fornecer aos gerentes e analistas de conte\u00FAdo uma ferramenta que permita filtrar conte\u00FAdo que n\u00E3o representa uma <strong>voz genu\u00EDna do cliente</strong> , como\:</p><br/><ul><li> <strong>chamadas para a\u00E7\u00E3o</strong> \: "VOTE", "COMPRE", "JOGUE", ...</li><li> <strong>convites promocionais</strong> \: "ofertas mais quentes", "doar", ...</li><li> <strong>express\u00F5es de opini\u00E3o que s\u00E3o elaboradas por um especialista em comunica\u00E7\u00E3o</strong> , como insinuam os termos espec\u00EDficos utilizados\: "desvelou", "acalmou", "reinventa"...</li></ul><br/> Este \u00E9 um trabalho em andamento e agradecemos seus coment\u00E1rios e sugest\u00F5es (analysis@exploreyourdata.com). Acreditamos que essa fun\u00E7\u00E3o j\u00E1 seja extremamente \u00FAtil, ajudando analistas especializados em minera\u00E7\u00E3o de opini\u00E3o a limpar seu conjunto de dados do conte\u00FAdo que n\u00E3o \u00E9 origin\u00E1rio de pessoas f\u00EDsicas/clientes, mas de corpora\u00E7\u00F5es e agentes de comunica\u00E7\u00E3o (confira nossa <a href\="../umigon/sentiment_analysis_tool.html">fun\u00E7\u00E3o para an\u00E1lise de sentimentos</a> ). Isso tornar\u00E1 sua medi\u00E7\u00E3o mais confi\u00E1vel, especialmente para minera\u00E7\u00E3o de opini\u00E3o.
organic.general.argument2.title=Conte\u00FAdo org\u00E2nico x promovido\: considera\u00E7\u00F5es adicionais
organic.general.model_long_description=<p>Os princ\u00EDpios seguidos pela ferramenta s\u00E3o semelhantes \u00E0 <a href\="../umigon/sentiment_analysis_tool.html">fun\u00E7\u00E3o para an\u00E1lise de sentimentos</a> , exceto pelas regras a serem aplicadas. A ferramenta segue estes passos\:</p><ol><li> verifique o comprimento do texto\: se for apenas algumas palavras, n\u00E3o ser\u00E1 classificado</li><li> remo\u00E7\u00E3o de urls, remo\u00E7\u00E3o de conte\u00FAdo entre aspas, normaliza\u00E7\u00E3o de ap\u00F3strofos</li><li> duas vers\u00F5es do texto s\u00E3o estabelecidas\: uma onde todos os acentos e caracteres especiais s\u00E3o removidos e outra onde eles s\u00E3o mantidos. Todas as etapas a seguir ser\u00E3o aplicadas a ambas as vers\u00F5es do texto.</li><li> verifique <strong>emojis, emoticons e onomatopeias</strong> . N\u00E3o pr\u00E9-processe seu texto para remov\u00EA-los, eles fornecem informa\u00E7\u00F5es \u00FAteis sobre o sentimento\!</li><li> verifique as hashtags, se houver</li><li> decomposi\u00E7\u00E3o do texto em n-gramas at\u00E9 quatro gramas</li><li> para cada n-grama\:<ul><li> pule-o se pertencer a uma lista pr\u00E9-estabelecida de palavras de parada</li><li> verifique se h\u00E1 caracteres repetidos e remova-os conforme necess\u00E1rio ( <code>yeeeahhh\!</code> torna-se <code>yeah\!</code> )</li><li> verificar se o n-grama est\u00E1 contido na lista pr\u00E9-estabelecida de vocabul\u00E1rio/express\u00F5es/estilo de sinaliza\u00E7\u00E3o \u201Cdiscurso corporativo\u201D. Em caso afirmativo, a regra correspondente \u00E9 aplicada.</li></ul></li><li> decis\u00E3o final, com base nos resultados das etapas anteriores.</li></ol>
organic.general.model_short_description=A fun\u00E7\u00E3o examina cada termo do texto e aplica uma s\u00E9rie de regras (neste contexto, o termo \u00E9 org\u00E2nico ou promovido?). Tamb\u00E9m considera <strong>emojis</strong> , pontua\u00E7\u00E3o, <strong>hashtags</strong> , palavras em mai\u00FAsculas... para determinar o resultado.
organic.general.soundsorganic=voz natural / genu\u00EDna
organic.general.soundspromoted=voz corporativa/patrocinada
organic.general.tone_of_voice=tom de voz
organic.tagline=An\u00E1lise da voz org\u00E2nica do cliente para Twitter, Instagram e al\u00E9m
organic.title=\uD83D\uDCE2 Escuta org\u00E2nica da voz do cliente\: ferramenta gratuita e online.
pdfmatcher.pdfmatcher.tagline=Nenhum par\u00E2metro especial para esta fun\u00E7\u00E3o. Clique no bot\u00E3o para continuar.
pdfmatcher.results.tagline=Corresponder termos de interesse em arquivos pdf - resultados
pdfmatcher.results.title=Corresponder termos de interesse em arquivos pdf - resultados
pdfmatcher.tool.description=Esta \u00E9 uma ferramenta gratuita e online para combinar palavras em seus arquivos pdf
pdfmatcher.tool.nb_words_for_context=quantas palavras antes e depois do alvo devem ser recuperadas para o contexto?
pdfmatcher.tool.select_search_word=selecione a palavra ou frase a ser pesquisada nos arquivos pdf
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifique os arquivos pdf que cont\u00EAm uma palavra de interesse, com contexto
pdfmatcher.tool.title=\uD83C\uDFAF Selecione uma palavra como entrada e encontre-a nos arquivos pdf que voc\u00EA fornecer
sidebar.copypaste_incorrect=copie e cole aqui a frase incorreta
sidebar.report_bad_translation=relatar um erro na tradu\u00E7\u00E3o?
sidebar.report_error_in_app=reportar um erro no aplicativo
sidebar.suggestion_new_feature=voc\u00EA tem uma sugest\u00E3o para um novo recurso?
sidebar.write_better_phrasing=escreva sua sugest\u00E3o para um melhor fraseado
support.description=Obtenha suporte por e-mail, Twitter, Whatsapp ou por telefone
support.phonecall.details=Oferecer suporte por telefone \u00E9 um experimento, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">baseado nessa hist\u00F3ria</a> . Vamos ver onde isso leva.
support.phonecall.title=Chamada telef\u00F3nica
support.tagline=Algum problema ou sugest\u00E3o? Entrar em contato\!
support.title=Obtenha suporte e assist\u00EAncia para solu\u00E7\u00E3o de problemas
topics.results.title=Identifique t\u00F3picos em seus textos - resultados
topics.topics.parameter_precision.explanation=50 \u00E9 o padr\u00E3o. Escolha um valor mais baixo para encontrar <strong>mais e menores</strong> t\u00F3picos e escolha um valor maior para encontrar <strong>menos e maiores</strong> t\u00F3picos\:<br/><br/> <small>valores menores \=&gt; encontre muitos t\u00F3picos 'menores'.</small><br/>
topics.topics.parameter_stopwords.explanation=Eliminar palavras irrelevantes 'cient\u00EDficas'\: palavras t\u00EDpicas do discurso acad\u00EAmico e que n\u00E3o possuem valor informativo espec\u00EDfico (somente textos em ingl\u00EAs ou franc\u00EAs). A lista completa est\u00E1 dispon\u00EDvel <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">aqui</a> .
topics.topics_extraction_tool.argument1.details=Essa fun\u00E7\u00E3o identifica automaticamente os principais t\u00F3picos em um texto, uma opera\u00E7\u00E3o chamada <strong>extra\u00E7\u00E3o</strong> de <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">t\u00F3picos ou modelagem</a></strong> de t\u00F3picos. Ele analisa o texto linha por linha e determina grupos de palavras e express\u00F5es que tendem a se <strong>agrupar</strong> , formando t\u00F3picos.<br/> Funciona em textos escritos em uma grande variedade de idiomas (incluindo textos em alfabeto n\u00E3o latino). A fun\u00E7\u00E3o segue os princ\u00EDpios do aprendizado n\u00E3o supervisionado, que \u00E9 um tipo de <strong>aprendizado de m\u00E1quina</strong> .<br/><br/> Se voc\u00EA usar esta fun\u00E7\u00E3o em um contexto acad\u00EAmico (pesquisa ou estudos), voc\u00EA deve referenci\u00E1-la em sua bibliografia\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Abrindo Campos\: Uma Contribui\u00E7\u00E3o Metodol\u00F3gica para a Identifica\u00E7\u00E3o de Atores Heterog\u00EAneos em Ordens Relacionais Ilimitadas. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Extra\u00E7\u00E3o de t\u00F3picos - automatize a an\u00E1lise dos principais t\u00F3picos em seus textos
topics.topics_extraction_tool.argument2.details=A tecnologia inclui um par\u00E2metro de "precis\u00E3o" para controlar com precis\u00E3o se voc\u00EA precisa encontrar t\u00F3picos grandes ("macro") ou se preferir identificar muitos t\u00F3picos "micro" (menores).
topics.topics_extraction_tool.argument2.title=Inovador\: controle qu\u00E3o "grandes" ou "micro" os temas ser\u00E3o
topics.topics_extraction_tool.argument3.details=<p><strong>Estrutura e formato do texto</strong> \: A extra\u00E7\u00E3o de t\u00F3picos funciona detectando pares de termos que aparecem na mesma linha de texto. Portanto, voc\u00EA deve ter cuidado com a formata\u00E7\u00E3o do seu texto. Idealmente, deve ser feito de par\u00E1grafos relativamente curtos, cada um em uma linha. Se voc\u00EA estiver usando um arquivo do Excel, cada par\u00E1grafo ou bloco de texto significativo deve aparecer em uma linha diferente.<br/><br/> <strong>Volume de texto</strong> \: os t\u00F3picos s\u00E3o encontrados medindo frequ\u00EAncias\: qual par de termos tende a ocorrer com mais frequ\u00EAncia? Para que isso funcione, o texto deve ser suficientemente longo para que essas contagens sejam significativas. Quanto maior o texto, melhor. Textos de pelo menos 5.000 palavras parecem um bom come\u00E7o.</p>
topics.topics_extraction_tool.argument3.title=Dicas e truques para resultados eficazes na detec\u00E7\u00E3o de t\u00F3picos
topics.topics_extraction_tool.argument4.details=<p>A abordagem mais cl\u00E1ssica para detec\u00E7\u00E3o de t\u00F3picos \u00E9 baseada em uma t\u00E9cnica de agrupamento chamada <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Com ele, o usu\u00E1rio decide quantos t\u00F3picos devem ser encontrados no texto, e ent\u00E3o os algoritmos encontram esses t\u00F3picos.<br/> Essa abordagem pode fazer sentido quando sabemos de antem\u00E3o quantos t\u00F3picos h\u00E1 no texto. Mas qual \u00E9 o objetivo da detec\u00E7\u00E3o de t\u00F3picos se j\u00E1 conhecemos os t\u00F3picos? \uD83E\uDD14<br/> Em fun\u00E7\u00F5es nocode, o n\u00FAmero de t\u00F3picos a serem encontrados n\u00E3o \u00E9 predeterminado. O analista aprender\u00E1 muito descobrindo quantos t\u00F3picos o algoritmo pode encontrar no texto, sem um limite pr\u00E9-definido. O analista mant\u00E9m o controle total gra\u00E7as ao par\u00E2metro de precis\u00E3o, que ajuda a ajustar o algoritmo para encontrar mais ou menos t\u00F3picos - mas sempre com um grau de liberdade no n\u00FAmero exato.</p>
topics.topics_extraction_tool.argument4.title=Como definir o n\u00FAmero de t\u00F3picos a serem encontrados? isso \u00E9 uma coisa boa?
topics.topics_extraction_tool.description=Ferramenta de extra\u00E7\u00E3o de t\u00F3picos on-line 100% gratuita \uD83D\uDD26 para n\u00E3o codificadores, sem necessidade de registro. Importe seu texto do Twitter em planilhas csv, Excel e Google. O desempenho \u00E9 t\u00E3o bom ou melhor do que as ferramentas Python. Execute a an\u00E1lise em um clique. Baixe seus resultados no Excel.
topics.topics_extraction_tool.excel_export_details=Este ficheiro Excel cont\u00E9m a lista de palavras-chave por t\u00F3picos. NOVO\: cont\u00E9m tamb\u00E9m a lista das linhas de texto que estavam contidas no documento que carregou. Para cada linha, pode agora ver os tr\u00EAs t\u00F3picos que correspondem. \u00C9 \u00FAtil quando quiser perguntar\: que linha ou documento est\u00E1 neste t\u00F3pico?
topics.topics_extraction_tool.gexf_export_details=Tamb\u00E9m pode descarregar este ficheiro gexf, se souber como utiliz\u00E1-lo com <a href\="https\://gephi.org" target\="_blank">Gephi</a>. O ficheiro cont\u00E9m a rede de todas as 2.000 palavras mais frequentes contidas no ficheiro que carregou. \u00C9 \u00FAtil para explorar os t\u00F3picos com mais detalhes.
topics.topics_extraction_tool.model_long_description.details=<p>Os princ\u00EDpios seguidos pela ferramenta est\u00E3o descritos nesta publica\u00E7\u00E3o acad\u00EAmica que estuda <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">como encontrar comunidades e t\u00F3picos no Twitter</a> . A tecnologia segue os seguintes passos\:</p><ol><li> limpeza do texto\: achatamento para ASCII, remo\u00E7\u00E3o de urls, remo\u00E7\u00E3o de sinais de pontua\u00E7\u00E3o.</li><li> lematiza\u00E7\u00E3o.</li><li> decomposi\u00E7\u00E3o do texto em n-gramas at\u00E9 quatro gramas, remo\u00E7\u00E3o de n-gramas menos relevantes. Este passo \u00E9 id\u00EAntico ao seguido pela <a href\="../umigon/sentiment_analysis_tool.html">fun\u00E7\u00E3o para an\u00E1lise de sentimento</a></li><li> contagem de coocorr\u00EAncias\: quais pares de n-gramas tendem a aparecer com frequ\u00EAncia nas mesmas linhas do texto?</li><li> a lista de n-gramas coocorrentes \u00E9 usada para criar uma rede\: ela \u00E9 composta pelos n-gramas mais frequentes. Dois n-gramas s\u00E3o conectados se eles coocorrem com frequ\u00EAncia.</li><li> um algoritmo de detec\u00E7\u00E3o de comunidade \u00E9 aplicado \u00E0 rede\: o algoritmo de Louvain, que \u00E9 r\u00E1pido e muito eficaz.</li><li> o par\u00E2metro escolhido pelo usu\u00E1rio \u00E9 aplicado\: um valor grande detectar\u00E1 algumas comunidades grandes. Um valor pequeno detectar\u00E1 muitas pequenas comunidades.</li><li> cada comunidade (ou cluster) na rede \u00E9 um t\u00F3pico. A lista de termos-chave no t\u00F3pico s\u00E3o os n-grams contidos no cluster.</li></ol>
topics.topics_extraction_tool.model_short_description.details=A fun\u00E7\u00E3o identifica pares de termos em cada linha do texto. Esses pares s\u00E3o chamados de coocorr\u00EAncias. Agregando todos os pares de termos, uma rede de termos \u00E9 constru\u00EDda. A rede \u00E9 dividida em sub-regi\u00F5es, e cada sub-regi\u00E3o corresponde a um t\u00F3pico.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Ferramenta gratuita de extra\u00E7\u00E3o de t\u00F3picos para documentos e m\u00EDdias sociais
topics.topics_extraction_tool.title=\uD83D\uDD26 Ferramenta de extra\u00E7\u00E3o de t\u00F3picos, gratuita e online. Clique e aponte e nenhum c\u00F3digo.
umigon.general.negativesentiment=sentimento negativo
umigon.general.neutralsentiment=sentimento neutro
umigon.general.positivesentiment=Sentimento positivo
umigon.general.sentiment=sentimento
umigon.results.tagline=An\u00E1lise de sentimentos para m\u00EDdias sociais\: resultados
umigon.sentiment_analysis_tool.api.explanation-lang.details=escolher a l\u00EDngua das explica\u00E7\u00F5es. O par\u00E2metro \u00E9 um c\u00F3digo de duas letras para a l\u00EDngua ("zh" para chin\u00EAs, por exemplo)
umigon.sentiment_analysis_tool.api.explanation.details=este par\u00E2metro tem dois valores\: "on" para explica\u00E7\u00F5es ricas, ou "off" se apenas precisa do resultado sem explica\u00E7\u00F5es
umigon.sentiment_analysis_tool.api.output-format.details=escolher entre 3 valores\: "simples", "html" ou "json"
umigon.sentiment_analysis_tool.api.text-lang.details=a l\u00EDngua do texto para anlayze. "en" para ingl\u00EAs, "fr" para franc\u00EAs ou "es" para espanhol
umigon.sentiment_analysis_tool.api.text.details=o texto a analisar
umigon.sentiment_analysis_tool.api.try_with_parameters=\u00C9 poss\u00EDvel modificar estes par\u00E2metros na url\:
umigon.sentiment_analysis_tool.argument1.details=Essa fun\u00E7\u00E3o realiza a <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">an\u00E1lise de sentimentos</a></strong> , tamb\u00E9m chamada de minera\u00E7\u00E3o de opini\u00E3o. Ele analisa o texto e determina se o sentimento \u00E9 neutro, positivo ou negativo.<br/> Funciona melhor em <strong>m\u00EDdias sociais</strong> , como tweets para Twitter, coment\u00E1rios em postagens do Instagram e outros textos muito curtos em ingl\u00EAs ou franc\u00EAs. Em uma compara\u00E7\u00E3o com 23 alternativas, essa ferramenta se mostrou a melhor <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">ferramenta para an\u00E1lise de sentimentos nas m\u00EDdias sociais</a> .<br/> Nascida em 2012, esta ferramenta est\u00E1 em cont\u00EDnuo desenvolvimento.<br/><br/> Se voc\u00EA usar esta fun\u00E7\u00E3o em um contexto acad\u00EAmico (pesquisa ou estudos), voc\u00EA deve referenci\u00E1-la em sua bibliografia\:<br/><br/> Levallois, Clemente. "Umigon\: An\u00E1lise de sentimento em Tweets com base em listas de termos e heur\u00EDsticas". Anais do 7\u00BA Workshop Internacional de Avalia\u00E7\u00E3o Sem\u00E2ntica (SemEval), 2013, Atlanta, Ge\u00F3rgia.
umigon.sentiment_analysis_tool.argument1.title=An\u00E1lise de sentimentos para Twitter, Instagram e al\u00E9m
umigon.sentiment_analysis_tool.argument3.details=A fun\u00E7\u00E3o \u00E9 programada em Java. Seu c\u00F3digo \u00E9 acess\u00EDvel <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">gratuitamente no Github</a> . Seu desempenho \u00E9 excelente porque n\u00E3o depende <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">de marca\u00E7\u00E3o de parte da fala (marca\u00E7\u00E3o de POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, o que o torna r\u00E1pido.</a> T\u00E9cnicas de <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">computa\u00E7\u00E3o simult\u00E2nea</a> s\u00E3o usadas em subfun\u00E7\u00F5es e grande aten\u00E7\u00E3o tem sido dada ao desempenho geral.
umigon.sentiment_analysis_tool.argument3.title=R\u00E1pido e perform\u00E1tico
umigon.sentiment_analysis_tool.argument6.details=<p>Algumas ferramentas fornecem uma pontua\u00E7\u00E3o para expressar a for\u00E7a do sentimento\: um valor alto para um sentimento muito positivo e um valor muito baixo para um sentimento negativo. Zero representa um sentimento neutro. Na minha experi\u00EAncia, essas pontua\u00E7\u00F5es n\u00E3o s\u00E3o super confi\u00E1veis, exceto nos casos \u00F3bvios. "Horr\u00EDvel" ter\u00E1 uma pontua\u00E7\u00E3o muito baixa e "maravilhoso" ter\u00E1 uma pontua\u00E7\u00E3o muito alta. Mas no meio, as coisas s\u00E3o menos diretas e as pontua\u00E7\u00F5es s\u00E3o muito mais dif\u00EDceis de interpretar - eu n\u00E3o aconselharia confiar nelas. Um caminho mais promissor seria introduzir <strong>emo\u00E7\u00F5es</strong> para provocar as nuances mais sutis do sentimento, al\u00E9m das categorias positivo/neutro/negativo. Mande um e-mail para admin@clementlevallois.net se estiver interessado nesta dire\u00E7\u00E3o de pesquisa.</p>
umigon.sentiment_analysis_tool.argument6.title=Pontua\u00E7\u00E3o, porcentagem e emo\u00E7\u00F5es?
umigon.sentiment_analysis_tool.argument7.details=<p>Esta ferramenta identifica marcadores subjetivos de <u>sentimento</u> , N\u00C3O <u>declara\u00E7\u00F5es factuais</u> positivas ou negativas. Para dar um exemplo\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u00E9 classificado como <strong>NEUTRO</strong> , mesmo que um pa\u00EDs em guerra n\u00E3o seja "objetivamente" ou "factualmente" uma coisa positiva.</li><li> " A <code>War is horrible \:(</code> " -&gt; \u00E9 classificado como <strong>NEGATIVO</strong> porque o termo "horr\u00EDvel" e o emoji s\u00E3o marcadores subjetivos de um sentimento negativo.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u00E9 classificado como <strong>POSITIVO</strong> porque o termo "excitante" \u00E9 um marcador subjetivo de um sentimento positivo.</li></ul><br/> Acreditamos que essa abordagem torna a an\u00E1lise de sentimentos confi\u00E1vel e realmente \u00FAnica no cen\u00E1rio de ferramentas para minera\u00E7\u00E3o de opini\u00E3o e an\u00E1lise de sentimentos. Pronto para experimentar?
umigon.sentiment_analysis_tool.argument7.title=Sentimentos positivos, neutros e negativos\: considera\u00E7\u00F5es adicionais
umigon.sentiment_analysis_tool.description=Ferramenta de an\u00E1lise de sentimentos on-line 100% gratuita para n\u00E3o codificadores, sem necessidade de registro. Importe seu texto do Twitter em planilhas csv, Excel e Google. O desempenho \u00E9 t\u00E3o bom ou melhor do que as ferramentas Python. Execute a an\u00E1lise em um clique. Baixe seus resultados no Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Os princ\u00EDpios seguidos pela ferramenta est\u00E3o descritos nesta publica\u00E7\u00E3o acad\u00EAmica sobre <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">o Umigon, publicada na antologia da Association for Computational Linguistics</a> . A ferramenta segue estes passos\:</p><ol><li> verifique o comprimento do texto\: se for apenas algumas palavras, n\u00E3o ser\u00E1 classificado</li><li> remo\u00E7\u00E3o de urls, remo\u00E7\u00E3o de conte\u00FAdo entre aspas, normaliza\u00E7\u00E3o de ap\u00F3strofos</li><li> duas vers\u00F5es do texto s\u00E3o estabelecidas\: uma onde todos os acentos e caracteres especiais s\u00E3o removidos e outra onde eles s\u00E3o mantidos. Todas as etapas a seguir ser\u00E3o aplicadas a ambas as vers\u00F5es do texto.</li><li> verifique <strong>emojis, emoticons e onomatopeias</strong> . N\u00E3o pr\u00E9-processe seu texto para remov\u00EA-los, eles fornecem informa\u00E7\u00F5es \u00FAteis sobre o sentimento\!</li><li> verifique as hashtags, se houver</li><li> decomposi\u00E7\u00E3o do texto em n-gramas at\u00E9 quatro gramas</li><li> para cada n-grama\:<ul><li> pule-o se pertencer a uma lista pr\u00E9-estabelecida de palavras de parada</li><li> verifique se h\u00E1 caracteres repetidos e remova-os conforme necess\u00E1rio ( <code>yeeeahhh\!</code> torna-se <code>yeah\!</code> )</li><li> verificar se o n-grama est\u00E1 contido na lista pr\u00E9-estabelecida de palavras potencialmente positivas. Em caso afirmativo, a regra correspondente \u00E9 aplicada. Na maioria das vezes, a regra \u00E9 t\u00E3o simples quanto "uma palavra positiva d\u00E1 um sentimento positivo ao texto", mas regras mais complexas tamb\u00E9m s\u00E3o inclu\u00EDdas, \u00E9 claro.</li><li> verificar se o n-gram est\u00E1 contido na lista pr\u00E9-estabelecida de palavras potencialmente negativas. Mesma l\u00F3gica se aplica</li></ul></li><li> verifica\u00E7\u00F5es finais\: detec\u00E7\u00E3o de moderadores na frase ("mas", "entretanto", "mesmo se", etc.). Valores positivos ou negativos colocados antes ou depois desses moderadores serem mantidos ou exclu\u00EDdos.</li><li> decis\u00E3o final seguindo regras complexas, com base nos resultados das etapas anteriores.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=A fun\u00E7\u00E3o examina cada termo do texto e aplica uma s\u00E9rie de regras para determinar o efeito no sentimento. Tamb\u00E9m considera sistematicamente <strong>emojis</strong> , pontua\u00E7\u00E3o, <strong>hashtags</strong> , varia\u00E7\u00F5es na ortografia, palavras em mai\u00FAsculas... para determinar o sentimento.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Ferramenta gratuita de an\u00E1lise de sentimentos para as redes sociais em ingl\u00EAs, franc\u00EAs e espanhol
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Ferramenta gratuita de an\u00E1lise de sentimentos para as redes sociais em ingl\u00EAs, franc\u00EAs e espanhol
validation.email_not_valid=E-mail n\u00E3o \u00E9 v\u00E1lido
who.argument1.details=<p>Oi\! Sou <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> sediado em Paris, apaixonado por extrair informa\u00E7\u00F5es das m\u00EDdias e redes sociais. Twitter e <a href\="https\://gephi.org" target\="_blank">Gephi</a> s\u00E3o meus playgrounds favoritos. Publico estudos em <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revistas acad\u00EAmicas</a> .</p><p> Voc\u00EA pode me encontrar discutindo no <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupo do Facebook para Gephi</a> ou comentando not\u00EDcias t\u00E9cnicas e acad\u00EAmicas <a href\="https\://twitter.com/seinecle" target\="_blank">no Twitter</a> ou discutindo <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">not\u00EDcias profissionais no LinkedIn</a> . Ah, e este \u00E9 <a href\="https\://clementlevallois.net" target\="_blank">o meu site</a> . Vejo voc\u00EA l\u00E1\!</p>
who.argument2.details=Dediquei uma p\u00E1gina a esta quest\u00E3o, <a href\="why.html">segue o link\!</a>
who.argument2.title=Por que criar fun\u00E7\u00F5es nocode?
who.description=Cl\u00E9ment Levallois, acad\u00EAmico e desenvolvedor de aplicativos web
who.tagline=Ol\u00E1\! Eu sou Cl\u00E9ment Levallois
who.title=Quem est\u00E1 por tr\u00E1s das fun\u00E7\u00F5es nocode?
why.argument1=A motiva\u00E7\u00E3o fundamental
why.argument1.details=<p>Como acad\u00EAmico interessado em minera\u00E7\u00E3o de dados com m\u00EDdias sociais e redes sociais, tenho compartilhado os resultados de meus estudos em artigos <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicados em revistas cient\u00EDficas</a> . Com as fun\u00E7\u00F5es nocode, <strong>desejo alcan\u00E7ar um p\u00FAblico mais amplo oferecendo vers\u00F5es gratuitas e nocode das fun\u00E7\u00F5es mais \u00FAteis que tenho usado em minha pesquisa</strong> .</p><br/><p> Nos \u00FAltimos anos, fiz v\u00E1rias tentativas de criar softwares que fizessem exatamente isso. Mas eu n\u00E3o era experiente o suficiente e provavelmente muito impaciente\: os aplicativos estavam inacabados e dif\u00EDceis de manter. As fun\u00E7\u00F5es do Nocode s\u00E3o diferentes\: aproveito o tempo para desenvolv\u00EA-lo da melhor maneira e <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">embarco para uma jornada de 10 anos e mais\!</a></p>
why.argument2=Por que \u00E9 gr\u00E1tis?
why.argument2.details=<p>Desenvolver fun\u00E7\u00F5es nocode representa uma quantidade significativa de trabalho, que realizo no meu tempo livre. N\u00E3o cobro por isso, para que encontre um p\u00FAblico mais amplo (incluindo estudantes, jornalistas, hobistas...). Em troca, espero us\u00E1-lo para implantar as novas fun\u00E7\u00F5es que criarei no decorrer de minha pesquisa acad\u00EAmica e espero que beneficie meus estudos\: o feedback do usu\u00E1rio sobre as fun\u00E7\u00F5es me ajudar\u00E1 a refin\u00E1-las e torn\u00E1-las mais robustas. Esperamos que uma comunidade de usu\u00E1rios cres\u00E7a e gere ideias interessantes para novos desenvolvimentos tamb\u00E9m\!</p><br/><p> Em segundo lugar, dependendo do interesse dos usu\u00E1rios, considero desenvolver vers\u00F5es de API para vers\u00F5es de alto volume e alta disponibilidade das fun\u00E7\u00F5es, normalmente para uso profissional por empresas, n\u00E3o por indiv\u00EDduos. Essas APIs n\u00E3o seriam gratuitas, pois estariam envolvidos custos significativos de servidor.</p>
why.description=As fun\u00E7\u00F5es Nocode s\u00E3o desenvolvidas para permanecerem gratuitas e acess\u00EDveis a todos
why.tagline=Por que as fun\u00E7\u00F5es nocode foram feitas?
why.title=Por que as fun\u00E7\u00F5es nocode s\u00E3o desenvolvidas?
