#Wed Jul 27 13:38:15 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Elija el n\u00FAmero de anotadores
organic.general.soundsorganic=voz natural / genuina
index.togettheresults=ver\u00E1 los resultados en la p\u00E1gina, y descargar\u00E1 los resultados
labelling.item_eval.categorization.annotate_injunction=\u00A1Anote\! \u00BFA qu\u00E9 categor\u00EDa(s) pertenece este art\u00EDculo? Elija una o varias categor\u00EDas (\u00A1o ninguna\!)
gaze.network_builder.go_with_option=elegir opci\u00F3n
general.message.cleaning_key_terms=\uD83D\uDEC1 limpieza de t\u00E9rminos y expresiones clave... 
pdfmatcher.pdfmatcher.tagline=Ning\u00FAn par\u00E1metro especial para esta funci\u00F3n. Haga clic en el bot\u00F3n para continuar.
general.nouns.file=expediente
who.title=\u00BFQui\u00E9n est\u00E1 detr\u00E1s de las funciones nocode?
general.verbs.save=guardar
general.message.text_in_bulk=Texto sin formato (archivos txt o pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E Error\: imposible recuperar tweets
general.message.visualize_with_vosviewer=visualizar con VOSviewer
index.academic.title=Derivados directamente de la investigaci\u00F3n acad\u00E9mica
general.message.finished_reading_data=\u2B50 ha terminado de leer los datos
network_converter.convert_to_vosviewer=Convertir en archivo json de VOSviewer
general.nouns.topics=temas
general.verbs.hide=ocultar
import_data.twitter.launch_the_search=iniciar la b\u00FAsqueda
general.nouns.status=estado
general.message.vosviewer.description=<p>\n<a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> es un software de escritorio gratuito para crear y visualizar redes, con capacidades avanzadas en el \u00E1mbito de la <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">cienciometr\u00EDa</a> (que, dicho brevemente, consiste en la medici\u00F3n y evaluaci\u00F3n de la actividad cient\u00EDfica).\n</p>\n<p>\nEn el verano de 2021, los desarrolladores de VOSviewer han lanzado <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">una versi\u00F3n en l\u00EDnea</a>, lo que hace muy pr\u00E1ctico compartir las visualizaciones creadas en \u00E9l.\n</p>\n<p>\nEnlaces \u00FAtiles\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Getting started with V</a> OSviewer que ofrece una colecci\u00F3n de recursos.\n</p>
organic.details=Esta funci\u00F3n clasifica sus textos en dos categor\u00EDas\:<ul><li><strong>org\u00E1nico</strong>\: cuando el texto est\u00E1 escrito en un estilo que es natural, personal, individual.</li><li><strong>promovido</strong>\: cuando el texto est\u00E1 escrito en un estilo corporativo, patrocinado, artificial.</li></ul>Funciona mejor en <strong>las redes sociales</strong>, como los tweets para Twitter, los comentarios en las publicaciones de Instagram y otros textos muy cortos en ingl\u00E9s y franc\u00E9s.<br/>Nacida en 2020, esta herramienta est\u00E1 en continuo desarrollo.
umigon.sentiment_analysis_tool.argument1.details=Esta funci\u00F3n realiza un <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">an\u00E1lisis de sentimientos</a></strong>, tambi\u00E9n llamado miner\u00EDa de opini\u00F3n. Analiza el texto y determina si el sentimiento es neutral, positivo o negativo.<br/>Funciona mejor en <strong>las redes sociales</strong>, como los tuits de Twitter, los comentarios de las publicaciones de Instagram y otros textos muy breves en ingl\u00E9s o franc\u00E9s. En una comparaci\u00F3n con 23 alternativas, esta herramienta result\u00F3 ser la mejor <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">para el an\u00E1lisis del sentimiento en</a> las redes sociales.<br/>Nacida en 2012, esta herramienta est\u00E1 en continuo desarrollo.<br/><br/>Si utiliza esta funci\u00F3n en un contexto acad\u00E9mico (investigaci\u00F3n o estudios), debe hacer referencia a ella en su bibliograf\u00EDa\:<br/><br/>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics". Actas del 7\u00BA Taller Internacional de Evaluaci\u00F3n Sem\u00E1ntica (SemEval), 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709\uFE0Fenv\u00EDo de la lista de stopwords al desarrollador - se integrar\u00E1 pronto, \u00A1gracias\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>Estructura y formato del texto</strong>\: La extracci\u00F3n de temas funciona detectando pares de t\u00E9rminos que aparecen en la misma l\u00EDnea de texto. Por lo tanto, debe tener cuidado con el formato del texto. Lo ideal es que est\u00E9 formado por p\u00E1rrafos relativamente cortos, cada uno en una l\u00EDnea. Si utiliza un archivo de Excel, cada p\u00E1rrafo o bloque de texto significativo debe aparecer en una fila diferente.<br/><br/><strong>Volumen del texto</strong>\: los temas se encuentran midiendo las frecuencias\: \u00BFqu\u00E9 par de t\u00E9rminos tienden a co-ocurrir m\u00E1s a menudo? Para que esto funcione, el texto debe ser lo suficientemente largo como para que estos recuentos sean significativos. Cuanto m\u00E1s largo sea el texto, mejor. Los textos de al menos 5.000 palabras parecen un buen comienzo.</p>
index.datapolicy.dataannotationfunction.details=La anotaci\u00F3n de datos consiste en cargar una lista de elementos, que los anotadores anotar\u00E1n. Esto implica que la lista de elementos se almacena, as\u00ED como la lista de anotadores, sus correos electr\u00F3nicos y las anotaciones que realizan.\n<br/>\nEl dise\u00F1ador de la tarea guarda un correo electr\u00F3nico y una descripci\u00F3n del conjunto de datos. Estos tambi\u00E9n se almacenan.\n<br/>\nLos datos (lista de elementos, descripci\u00F3n de la lista, correo electr\u00F3nico del dise\u00F1ador de la tarea, correos electr\u00F3nicos de los anotadores y sus anotaciones) se almacenan en un servidor seguro en la UE. No se comparte ni se reutiliza para ning\u00FAn fin.\n<br/>\nEl dise\u00F1ador de la tarea puede eliminar los datos en cualquier momento.\n<br/>
cowo.tool.model_short_details=La funci\u00F3n identifica pares de t\u00E9rminos en cada l\u00EDnea del texto. Estos pares se denominan co-ocurrencias. Agregando todos los pares de t\u00E9rminos y seleccionando los m\u00E1s frecuentes, se construye una red de t\u00E9rminos en la que dos t\u00E9rminos cualesquiera est\u00E1n conectados si aparecen juntos con frecuencia en el texto.
acknowledgements.tagline=Gracias.
import_data.general.choose_txt_or_pdf=Elija archivos .txt o pdf
network_converter.creating_a_bridge.details_first_part=<p>\nLos datos de la red pueden formatearse seg\u00FAn diferentes convenciones\: GraphML, DL o Pajek Net son algunas de las m\u00E1s comunes.\nEsta <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabla de formatos de archivos</a> de red hace una \u00FAtil (aunque incompleta) recapitulaci\u00F3n\:\n</p>
header.menu.whodevelopsit=\u00BFQui\u00E9n lo desarrolla?
gaze.network_builder.use_it_directly=Util\u00EDcelo directamente eligiendo una opci\u00F3n\:
labelling_task_definition_categorization.description=Una p\u00E1gina para establecer todos los par\u00E1metros de una tarea de anotaci\u00F3n de categorizaci\u00F3n
labelling_role.go_annotate=\u00A1Anota\! \u270D
general.small_words.has=tiene
general.verbs.compute=calcular
labelling_task_general.check_box_when_free_comment_allowed=Marque esta casilla si los anotadores <u>pueden a\u00F1adir un comentario libre</u> a sus anotaciones.
delight.tool.tagline=\uD83D\uDE0A\uD83D\uDC4D Herramienta gratuita para identificar el deleite en los textos, para las redes sociales en ingl\u00E9s
cowo.tool.model_long_details=<p>\nLos principios que sigue la herramienta se describen en esta publicaci\u00F3n acad\u00E9mica que estudia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00F3mo encontrar comunidades y temas en Twitter</a>. La tecnolog\u00EDa sigue estos pasos\:\n</p>\n<ol>\n<li>limpieza del texto\: aplanado a ASCII, eliminaci\u00F3n de urls, eliminaci\u00F3n de signos de puntuaci\u00F3n.</li>\n<li>lematizaci\u00F3n.</li>\n<li>descomposici\u00F3n del texto en <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramas</a> hasta cuatro-gramas, eliminaci\u00F3n de los n-gramas menos relevantes. Este paso es id\u00E9ntico al que sigue la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lisis de sentimientos</a></li>\n<li>recuento de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">co-ocurrencias</a>\: \u00BFqu\u00E9 pares de n-gramas tienden a aparecer frecuentemente en las mismas l\u00EDneas del texto?</li>\n<li>la lista de n-gramas co-ocurrentes se utiliza para crear una red\: est\u00E1 formada por los n-gramas m\u00E1s frecuentes. Dos n-gramas est\u00E1n conectados si aparecen con frecuencia.</li>\n<li>la fuerza de las conexiones en la red se corrige mediante un procedimiento llamado <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Informaci\u00F3n Mutua Puntual (PMI)</a>.</li>\n</ol>
general.message.reading_excel_file=\uD83D\uDC53 Lectura de la hoja de c\u00E1lculo de Excel
general.message.min_word_length=longitud m\u00EDnima de la palabra
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Realiza la anotaci\u00F3n\: elige la mejor y la peor opci\u00F3n
index.acknowledgements.details=Visite la lista de reconocimientos
index.button.networkconverter=\u267B Convertidor Gephi VOSviewer
general.small_words.yes=s\u00ED
general.message.gephi.long_title=Gephi - un software libre generalista para la visualizaci\u00F3n de redes
network_converter.title=Herramienta en l\u00EDnea para convertir archivos gexf a formato vosviewer json, y viceversa
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Herramienta gratuita de extracci\u00F3n de temas para documentos y medios sociales
import_data.structured_data.click_for_this_column=Haga clic aqu\u00ED para analizar los datos de esta columna
pdfmatcher.results.title=Coincidencia de t\u00E9rminos de inter\u00E9s en archivos pdf - resultados
labelling.annotators_management.annotators_to_create=anotadores para crear
general.nouns.text=texto
general.message.gephi.description=<p>\n<a href\="https\://gephi.org/" target\="_blank">Gephi</a> es un software de escritorio gratuito para crear, visualizar y explorar redes peque\u00F1as y grandes.\nEl usuario puede importar, maquetar, filtrar, colorear, redimensionar y calcular las m\u00E9tricas clave de la red.\n</p>\n<p>                            \nEsto lo convierte en una herramienta eficaz para la exploraci\u00F3n visual de datos de redes y para la comunicaci\u00F3n visual de dichos datos.                            \n</p>\n<p>\nEnlaces \u00FAtiles\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutoriales de Gephi</a> y el muy activo <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupo de usuarios de Gephi en Facebook</a>.\n</p>
general.message.you_annotated=que anot\u00F3
link_prediction.description=Herramienta gratuita en l\u00EDnea que utiliza el apego preferencial para predecir nuevos enlaces en una red
general.message.name_of_dataset=nombre del conjunto de datos
labelling_role.format_list_items=\u00BFEn qu\u00E9 tipo de archivo y formato est\u00E1 su lista de art\u00EDculos?
general.nouns.sentiment_neutral=sentimiento neutro
general.message.your_email=su correo electr\u00F3nico
general.message.text_in_bulk_one_item_per_line=Elementos en un archivo .txt plano - un elemento por l\u00EDnea \uD83D\uDCC4
general.title.model_short_description.title=El modelo - breve descripci\u00F3n
general.nouns.occurrences=ocurrencias
sidebar.write_better_phrasing=escribe tu sugerencia para una mejor redacci\u00F3n
general.message.use_own_stopwords.instructions=Suba una lista de palabras clave. Debe ser un archivo .txt con una palabra o n-grama por l\u00EDnea.\n
general.message.keep_it_short_exclamation=\u00A1que sea corto y claro\!
header.menu.isitpopular=Contador de visitas
acknowledgements.argument7.title=Gracias a Jos\u00E9 Manuel Le\u00F3n Ranero por ayudar a depurar la importaci\u00F3n de Excel
labelling_role.upload_dataset_create_new_task=Cargar una nueva lista de elementos para anotar
labelling_role.your_password=su contrase\u00F1a<span style\="color\:red">[\u00A1encontrar\u00E1 la contrase\u00F1a en la invitaci\u00F3n que recibi\u00F3 por correo electr\u00F3nico</span>\!]
general.languages.portuguese=Portugu\u00E9s
back.import.file_successful_upload.closing=" cargado con \u00E9xito
labelling.annotators_management.delete_annotator_warning=Advertencia\: \u00A1eliminar un anotador elimina todas sus anotaciones para este conjunto de datos\!
general.message.user_exists=\uD83D\uDEA8 El usuario ya existe
general.small_words.out_of=de
general.message.text_structured=Texto estructurado en columnas o tablas (archivos csv o Excel)
umigon.sentiment_analysis_tool.argument7.title=Sentimientos positivos, neutros y negativos\: otras consideraciones
general.message.email_sent=\uD83D\uDCE7 correo electr\u00F3nico enviado
back.import.select_one_column_per_type=\uD83D\uDE15 seleccionar exactamente una columna por tipo
general.verbs.download_results=descargar los resultados
gaze.network_builder.tips_and_tricks.details=<strong>Exploraci\u00F3n del grafo</strong>\n<br/>Recomendamos dos programas inform\u00E1ticos gratuitos para la exploraci\u00F3n de la red sem\u00E1ntica producida por la funci\u00F3n\:\n<ul>\n<li><a href\="https\://gephi.org" target\="_blank">Gephi</a> ofrece las mejores funciones para filtrar, colorear, redimensionar y ejecutar estad\u00EDsticas de gr\u00E1ficos descriptivos en su red (como la centralidad de interrelaci\u00F3n).\n</li>\n<li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> proporciona las visualizaciones m\u00E1s limpias y f\u00E1ciles de interpretar para las redes sem\u00E1nticas. VOSviewer se ha desarrollado con la cienciometr\u00EDa como primer caso de uso, pero es \u00FAtil para cualquier tipo de red sem\u00E1ntica.\n</li>\n</ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lematizaci\u00F3n pesada.
general.message.import_your_data_get_results_example=Importe sus datos y obtenga los resultados\: un ejemplo
sidebar.report_error_in_app=reportar un error en la aplicaci\u00F3n
general.languages.bulgarian=B\u00FAlgaro
general.message.reading_google_spreadsheet=\uD83D\uDC53 Leer la hoja de c\u00E1lculo de Google
labelling.chart_bws.title="Mejor-peor escala" - gr\u00E1fico de resultados
header.menu.home=Inicio
general.message.use_pmi=utilizar PMI
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Realizar la anotaci\u00F3n\: categorizar un elemento
general.message.text_in_tables_one_item_per_line=Elementos que se encuentran en una columna espec\u00EDfica de un archivo (archivo csv o Excel) \uD83D\uDCCA
general.nouns.feedback=realimentaci\u00F3n
header.menu.pricing=Precios
import_data.option1.for_csv_files=para los archivos de texto plano y los archivos csv, los elementos deben estar separados por comas o cualquier otro separador siempre que sea coherente en todo el archivo (espacio, punto y coma, tabulaciones...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Par\u00E1metros de la tarea de "Mejor Escala" que est\u00E1s creando
back.import.file_successful_upload.opening=\u2B50 archivo "
general.message.providing_own_stopwords.title=proporcionar sus propias palabras clave
general.small_words.no=no
general.message.type_your_query=Escriba su consulta
topics.topics.parameter_precision.explanation=50 es el valor por defecto. Elija un valor menor para encontrar <strong>m\u00E1s</strong> temas y m\u00E1s peque\u00F1os, y elija un valor mayor para encontrar <strong>menos</strong> temas <strong>y m\u00E1s grandes</strong>\:<br/><br/><small>valores m\u00E1s peque\u00F1os \=&gt; encontrar muchos temas "m\u00E1s peque\u00F1os".</small><br/>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "Escala de los mejores"\: visualizaci\u00F3n de los resultados
highlighter.tool.title=Herramienta para resaltar un t\u00E9rmino en un texto con estilo css
labelling.item_eval.bws.instructions=<strong>Tu papel es elegir 2 elementos de la lista\:</strong> el elemento que mejor se ajusta a esta noci\u00F3n y el elemento que menos se ajusta a esta noci\u00F3n.\n<br/>\n<p>\nPara elegir el mejor elemento, deslice <strong>hacia arriba el mejor elemento</strong> con el rat\u00F3n (o toque la pantalla en el m\u00F3vil) hasta la parte superior de la lista. Desliza <strong>hacia</strong> abajo el peor elemento hasta el final de la lista.\n</p>\n
sidebar.copypaste_incorrect=copie y pegue aqu\u00ED la frase incorrecta
general.message.should_be=debiera ser
general.message.text_provided_as_input=texto proporcionado como entrada
general.languages.danish=Dan\u00E9s
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F eliminando las stopwords y las palabras muy peque\u00F1as
labelling_task_general.public_url=Marque esta casilla para que su tarea sea "p\u00FAblica"\: se generar\u00E1 una url (un enlace web), de modo que <u>cualquier persona con el enlace</u> podr\u00E1 realizar anotaciones (\u00A1eso puede ser muy conveniente\!)
general.nouns.sentiment=sentimiento
why.tagline=\u00BFPor qu\u00E9 se han hecho funciones sin c\u00F3digo?
labelling_task_definition_bws.canonical_bibd=1. Par\u00E1metros can\u00F3nicos del BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Balanced Incomplete Block Design")</a>\n                      
import_data.option1.title=Una p\u00E1gina para importar un conjunto de datos en el que se detectar\u00E1n las co-ocurrencias l\u00EDnea por l\u00EDnea
labelling.chart_bws.description=Presentaci\u00F3n gr\u00E1fica de los resultados de las anotaciones realizadas para una tarea del BWS
who.description=Cl\u00E9ment Levallois, acad\u00E9mico y desarrollador de aplicaciones web
pdfmatcher.tool.description=Esta es una herramienta gratuita y en l\u00EDnea para unir palabras en sus archivos pdf
general.message.scores_by_annotators=puntuaciones de los anotadores
import_data.general.upload_a_dataset=Cargar un conjunto de datos
general.message.reading_file=Lectura del archivo 
labelling.general.skip_next=SALTAR y pasar al siguiente punto
import_data.structured_data.labelling.short_name=Nombre corto de este conjunto de datos\:
umigon.general.negativesentiment=sentimiento negativo
labelling_task_management.public_link_title=Url p\u00FAblica que puedes compartir con cualquier anotador
general.nouns.node_target=nodo (objetivo)
general.small_words.or=o
general.message.reading_text_file=\uD83D\uDC53 Lectura del archivo de texto
general.nouns.academic_stopwords=palabras clave del discurso acad\u00E9mico
gaze.network_builder.title=Herramienta para generar grafos, gratuita y online. Convierte csv y co-ocurrencias en gr\u00E1ficos.
general.message.open_the_chart=Abrir el gr\u00E1fico
labelling_task_definition_bws.title="Escala mejorada"\: definici\u00F3n de los par\u00E1metros de la tarea
umigon.sentiment_analysis_tool.api.text.details=el texto a analizar
labelling_role.go_manage_task=Ir a la gesti\u00F3n de esta tarea
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F Predecir nuevos enlaces en una red
labelling_role.title=Crear tareas de anotaci\u00F3n de datos en l\u00EDnea de forma gratuita\: El mejor escalado y categorizaci\u00F3n
index.datapolicy=Pol\u00EDtica de datos
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F Herramienta gratuita para resaltar una palabra en un texto con CSS
organic.general.argument2.details=<p>Esta herramienta identifica los marcadores del <u>discurso corporativo</u>. Esta caracterizaci\u00F3n no est\u00E1 claramente definida en la literatura acad\u00E9mica. La intenci\u00F3n es proporcionar a los gestores y analistas de contenidos una herramienta que les permita filtrar los contenidos que no representan una <strong>aut\u00E9ntica voz del</strong> cliente, como por ejemplo</p><br/><ul><li>llamadas<strong>a la acci\u00F3n</strong>\: "VOTAR", "COMPRAR", "JUGAR", ...</li><li><strong>invitaciones promocionales</strong>\: "las mejores ofertas", "regala", ...    </li><li><strong>Expresiones de opini\u00F3n elaboradas por un especialista</strong> en comunicaci\u00F3n, como se desprende de los t\u00E9rminos espec\u00EDficos utilizados\: "desvelado", "animado a", "reinventa" ...  </li></ul><br/>Se trata de un trabajo en curso y agradeceremos sus comentarios y sugerencias (analysis@exploreyourdata.com). Creemos que esta funci\u00F3n ya es extremadamente \u00FAtil, ya que ayuda a los analistas especializados en miner\u00EDa de opini\u00F3n a limpiar su conjunto de datos de los contenidos que no proceden de los individuos/clientes, sino de las empresas y los responsables de comunicaci\u00F3n (consulte nuestra <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n para el an\u00E1lisis de sentimientos</a>). Esto har\u00E1 que sus mediciones sean m\u00E1s fiables, especialmente para la miner\u00EDa de opini\u00F3n.
import_data.structured_data.labelling.description_visible_to_annotators=Esta descripci\u00F3n ser\u00E1 visible para los anotadores. Acl\u00E1rela.
general.nouns.connections=conexiones
why.description=Las funciones de Nocode est\u00E1n desarrolladas para seguir siendo gratuitas y accesibles a todos
umigon.sentiment_analysis_tool.api.explanation-lang.details=elegir el idioma de las explicaciones. El par\u00E1metro es un c\u00F3digo de dos letras para el idioma ("zh" para chino, por ejemplo)
who.argument2.title=\u00BFPor qu\u00E9 crear funciones sin c\u00F3digo?
general.message.wrong_password_or_email=correo electr\u00F3nico o contrase\u00F1a incorrecta
import_data.structured_data.description=Esta p\u00E1gina le permite importar un conjunto de datos estructurados para ser analizados por la funci\u00F3n seleccionada
umigon.sentiment_analysis_tool.api.try_with_parameters=Puedes modificar estos par\u00E1metros en la url\:
labelling_role.categorizating_items=Clasificaci\u00F3n de los art\u00EDculos
cowo.results.tagline=\uD83D\uDD78\uFE0F convierte tus textos en redes - resultados
general.message.remove_academic_stopwords=eliminar las palabras clave acad\u00E9micas
general.verbs.wait_exclamation=\u00A1Espera\!
general.languages.dutch=Holand\u00E9s
general.small_words.is=es
general.nouns.error=error
general.message.you_are_logged_in=est\u00E1 conectado
labelling_role.your_email_annotators=tu correo electr\u00F3nico<span style\="color\:red">[tienes que haber recibido una invitaci\u00F3n\: \u00A1comprueba tus correos electr\u00F3nicos y el spam</span>\!]
cowo.tool.description=Herramienta online 100% gratuita para crear redes sem\u00E1nticas. No es necesario registrarse. Importe su texto en csv, Excel o texto plano. Ejecute el an\u00E1lisis en un solo clic. Descargue sus resultados en Excel o en forma de gr\u00E1fico.
general.verb.is_uploaded=se carga
header.menu.acknowledgements=Agradecimientos
import_data.twitter.title=Buscar e importar tweets
labelling.item_eval.bws.title=Anotaci\u00F3n para una tarea de escalado de mejor a peor
labelling_role.to_create_modify_task=para crear o modificar una tarea de anotaci\u00F3n
general.nouns.term=t\u00E9rmino
link_prediction.node_prediction_value=valor de predicci\u00F3n del nodo
import_data.option2.file_must_have_columns=Su archivo debe incluir al menos 2 columnas\: la primera es la fuente. La(s) columna(s) de la derecha son los objetivos.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 eliminar puntuaciones y otras operaciones de limpieza
labelling_role.which_type_task_question=\u00BFQu\u00E9 tipo de tarea de anotaci\u00F3n para este conjunto de datos?
general.message.choose_gexf_file=Elija un archivo gexf (Gephi)
network_converter.share_vosviewer_publicly.question=\u00BFHacer que la visualizaci\u00F3n de VOSviewer se pueda compartir en la web con una url p\u00FAblica?
general_message.retaining_freq_terms=\u2697\uFE0F conservando s\u00F3lo los t\u00E9rminos m\u00E1s frecuentes
labelling_task_definition_bws.nb_series=N\u00FAmero de series de bloques (una serie por anotador)
import_data.general.open_a_file=Abrir un archivo
umigon.general.neutralsentiment=sentimiento neutro
link_prediction.click_to_predict=Ahora, haz clic en el bot\u00F3n de abajo para predecir nuevos enlaces.
header.menu.why=\u00BFPor qu\u00E9?
labelling_role.what_task_manage_question=\u00BFQu\u00E9 tarea le gustar\u00EDa gestionar?
labelling_task_definition_bws.description=Una p\u00E1gina para establecer todos los par\u00E1metros de una tarea de anotaci\u00F3n "Best-Worst Scaling".
general_message.counting_pairs_terms=\uD83D\uDCBB contando pares de t\u00E9rminos - esto es computacionalmente intensivo y puede tomar una docena de segundos. Por favor, tenga paciencia.
network_converter.tagline=Convertir archivos entre Gephi y VOSviewer
general.languages.polish=Polaco
general.small_words.there_are_still=Todav\u00EDa hay
general.small_words.all=todo
index.datapolicy.link=Enlace a esta pol\u00EDtica de datos redactada en t\u00E9rminos legales
labelling_task_definition.public_link_generated=Esta tarea de anotaci\u00F3n es p\u00FAblica\: se ha generado una url y cualquier persona con este enlace podr\u00E1 a\u00F1adir anotaciones.
index.footer.languageselection=seleccione un idioma para el sitio\: 
labelling_task_definition_bws.nb_blocks_2_distinct_items=N\u00FAmero de bloques que contienen 2 elementos distintos cualesquiera
header.menu.getsupport=Obtener apoyo
organic.general.argument2.title=Contenido org\u00E1nico o promocionado\: otras consideraciones
labelling_task_definition_categorization.title=Categorizaci\u00F3n - definir los par\u00E1metros de la tarea
general.nouns.sentiment_positive=sentimiento positivo
labelling.annotators_management.description=A\u00F1adir y eliminar anotadores para cada tarea de anotaci\u00F3n que haya dise\u00F1ado
topics.topics_extraction_tool.title=\uD83D\uDD26 Herramienta de extracci\u00F3n de temas, gratuita y online. Haz clic y apunta y sin c\u00F3digo.
general.verbs.select_one=seleccione uno
general.nouns.scores=puntuaciones
general.message.file_loaded=\uD83D\uDE9A \u00A1archivo cargado\!
general.message.max_file_size=\uD83D\uDCDA Tama\u00F1o m\u00E1ximo del archivo
general.message.wait_and_authorize_popup=Espera... y autoriza las ventanas emergentes
general.message.new_api_available=Nuevo\: Ya est\u00E1 disponible el acceso a la API
general.nouns.sentiment_negative=sentimiento negativo
general.message.describe_items_short=Describa estos elementos en una l\u00EDnea corta\:
general.nouns.explanations=explicaciones
general.message.please_use_api_for_bigger_capacity=Utilice la API si necesita una mayor capacidad
link_prediction.list_predicted_links=Lista de enlaces previstos
general.nouns.key_terms=t\u00E9rminos clave
import_data.two_columns.title=Importar datos estructurados con 2 columnas
index.argument1=las mejores funciones de ciencia de datos que pueden utilizarse sin necesidad de codificar
index.argument2=\#gratis, \#sin registro, \#c\u00F3digo abierto
labelling_task_definition_bws.or_make_public.button=Hacer esta tarea "p\u00FAblica
gaze.network_builder.if_you_need_more_parameters=si necesitas m\u00E1s par\u00E1metros \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u00BFCu\u00E1ntas palabras antes y despu\u00E9s del objetivo deben recuperarse para el contexto?
why.argument1=La motivaci\u00F3n fundamental
why.argument2.details=<p>El desarrollo de las funciones nocode representa una cantidad importante de trabajo, que realizo en mi tiempo libre. No cobro por ello, para que encuentre un p\u00FAblico m\u00E1s amplio (incluyendo estudiantes, periodistas, aficionados...). A cambio, espero utilizarlo para desplegar las nuevas funciones que crear\u00E9 en el curso de mi investigaci\u00F3n acad\u00E9mica, y espero que beneficie a mis estudios\: los comentarios de los usuarios sobre las funciones me ayudar\u00E1n a perfeccionarlas y hacerlas m\u00E1s robustas. Ojal\u00E1 crezca una comunidad de usuarios que genere tambi\u00E9n ideas interesantes para nuevos desarrollos.</p><br/><p>En segundo lugar, en funci\u00F3n del inter\u00E9s de los usuarios, me planteo desarrollar versiones de la API para versiones de gran volumen y alta disponibilidad de las funciones, normalmente para uso profesional por parte de empresas, no de particulares. Estas APIs no ser\u00EDan gratuitas, ya que implicar\u00EDan importantes costes de servidor.</p>
why.argument2=\u00BFPor qu\u00E9 es gratis?
topics.topics_extraction_tool.argument4.details=<p>El enfoque m\u00E1s cl\u00E1sico para la detecci\u00F3n de temas se basa en una t\u00E9cnica de agrupaci\u00F3n denominada <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a>. Con ella, el usuario decide cu\u00E1ntos temas deben encontrarse en el texto y, a continuaci\u00F3n, los algoritmos encuentran estos temas.<br/>Este enfoque puede tener sentido cuando sabemos de antemano cu\u00E1ntos temas hay en el texto. Pero, \u00BFqu\u00E9 sentido tiene la detecci\u00F3n de temas si ya conocemos los temas? \uD83E\uDD14<br/>En las funciones sin c\u00F3digo, el n\u00FAmero de temas a encontrar no est\u00E1 predeterminado. El analista aprender\u00E1 mucho descubriendo cu\u00E1ntos temas puede encontrar el algoritmo en el texto, sin un l\u00EDmite preestablecido. El analista sigue teniendo todo el control gracias al par\u00E1metro de precisi\u00F3n, que ayuda a afinar el algoritmo para encontrar m\u00E1s o menos temas, pero siempre con un grado de libertad sobre el n\u00FAmero exacto.</p>
general.title.model_long_description.title=El modelo - descripci\u00F3n larga
general.message.feedback_sent=Su respuesta ha sido enviada
highlighter.tool.output=<p><strong>SALIDA</strong>\: Un archivo Excel de dos columnas que se asemeja a la entrada, excepto que los t\u00E9rminos est\u00E1n ahora resaltados en el contexto\:</p>\n
back.labelling.select_task=Seleccione una tarea existente en el men\u00FA desplegable
general.message.no_file_upload_again=\uD83D\uDE15 no hay archivo para leer. Sube un archivo y vuelve a intentarlo.
back.labelling.warning_annotator_exists.instructions=Por favor, a\u00F1ada un anotador diferente (correo electr\u00F3nico diferente)
labelling_role.manage_existing_task=gestionar una tarea existente
general.nouns.node_source=nodo (fuente)
general.message.analysis_complete=\u2728 El an\u00E1lisis est\u00E1 completo
import_data.general.click_below_to_read_it=Ahora, haga clic en el siguiente enlace para leerlo.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u00FAltimas operaciones\: crear la red
labelling.general.confirm_next=CONFIRMAR y pasar al siguiente punto
general.verbs.confirm_options=confirme sus opciones
cowo.cowo.remove_academic_stopwords=Eliminar las stopwords "acad\u00E9micas"\: palabras t\u00EDpicas del discurso acad\u00E9mico (s\u00F3lo en textos en ingl\u00E9s y franc\u00E9s)\n
general.nouns.line_number=n\u00FAmero de l\u00EDnea
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F Herramienta online para predecir nuevos enlaces en una red
general.small_words.and=y
labelling.general.confirm_previous=CONFIRMAR y volver al punto anterior
index.footer.author=2022 Funciones de Nocode por <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a>.
index.testsentimentanalysisfr=an\u00E1lisis del sentimiento en un texto franc\u00E9s
general.message.go_back_do_search_twitter=regresa y haz otra b\u00FAsqueda en Twitter \uD83D\uDD0E
index.testorganic.analysisforUK=an\u00E1lisis del texto en ingl\u00E9s
general.message.visualize_with_gephisto=visualizar con Gephisto
back.labelling.annotator_created=anotador creado
general.message.or_read_explanations_below=... o lea a continuaci\u00F3n lo que hace y c\u00F3mo funciona\:
general.message.please_wait_seconds=por favor, espere unos segundos.
network_converter.limit_to_500_nodes.details=<p>\n  Mientras que Gephi est\u00E1 hecho para redes peque\u00F1as y muy grandes, VOSviewer est\u00E1 hecho para redes de hasta unos 500 nodos. 300 nodos es incluso preferible. Por encima de este tama\u00F1o, la visualizaci\u00F3n se vuelve m\u00E1s dif\u00EDcil de leer y las operaciones se vuelven muy lentas.\n  </p>\n  <br/>\n  <p>\n  \u00BFY si tu red es mayor de 500 nodos? Nocodefunctions te ayuda\: en el archivo gexf, seleccionar\u00E1 los 500 nodos <strong>de las aristas que tengan mayor peso</strong>. Los dem\u00E1s nodos se filtrar\u00E1n. Esto deber\u00EDa producir un grafo m\u00E1s peque\u00F1o que sigue dando una visi\u00F3n \u00FAtil del grafo original completo.\n</p>
umigon.sentiment_analysis_tool.argument1.title=An\u00E1lisis de los sentimientos en Twitter, Instagram y m\u00E1s all\u00E1
back.import.searching_tweets=\uD83D\uDD26 buscando tweets
general.message.reading_pdf_file=\uD83D\uDC53 Leer el archivo pdf
why.title=\u00BFPor qu\u00E9 se desarrollan las funciones nocode?
cowo.results.long_explanation=<h3>La funci\u00F3n ha creado una red en la que</h3>\n<ul>\n<li>s\u00F3lo aparecen las expresiones m\u00E1s frecuentes</li>\n<li>si 2 expresiones aparecen a menudo juntas en el texto, est\u00E1n conectadas en la red</li>\n</ul>\n<p>El gr\u00E1fico visualizado arriba muestra las 20 expresiones m\u00E1s frecuentes en el texto.</p>\n\n<h3>Visualice el gr\u00E1fico con Gephi, VOSviewer o Gephisto</h3>\n<p>Puede descargar el grafo completo (no s\u00F3lo la muestra mostrada aqu\u00ED) como un <strong>archivo gexf</strong> con toda la informaci\u00F3n sobre el grafo. <strong>Los</strong> archivos gexf pueden abrirse y explorarse con <a href\="https\://gephi.org" target\="_blank">Gephi</a>, el principal software de escritorio gratuito para visualizaciones de redes.</p>\n<br/>\n<p>Tambi\u00E9n se puede visualizar directamente la red con <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, el software desarrollado por Nees Jan van Eck y Ludo Waltman en el Centro de Estudios de Ciencia y Tecnolog\u00EDa (CWTS) de la Universidad de Leiden.</p>\n<br/>\n<p>Por \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> es una aplicaci\u00F3n web que crea un viz en un solo clic, que puedes descargar como archivo PNG.</p>
highlighter.tool.input=<p>\n<strong>ENTRADA</strong>\: Esta funci\u00F3n toma una lista de palabras, m\u00E1s una lista de frases ("contexto") donde aparecen estas palabras.\n</p> 
back.import.number_tweets_found=\ tweets encontrados
cowo.cowo.title=Cowo\: una herramienta online gratuita para crear redes sem\u00E1nticas a partir de un texto
general.nouns.topic=tema
general.title.if_you_need_more_parameters=Si necesitas m\u00E1s par\u00E1metros \uD83E\uDD13
general.nouns.files=archivos
labelling_task_definition_bws.nb_times.title=N\u00FAmero de veces que se debe anotar un art\u00EDculo
umigon.sentiment_analysis_tool.argument7.details=<p>Esta herramienta identifica los marcadores subjetivos de <u>sentimiento</u>, NO las <u>declaraciones</u> positivas o negativas de los <u>hechos</u>. Por poner un ejemplo\:</p><br/><ul><li>"<code>Este pa\u00EDs est\u00E1 en guerra</code>" -&gt; se clasifica como <strong>NEUTRO</strong>, aunque un pa\u00EDs en guerra no sea "objetivamente" o "factualmente" algo positivo.</li><li>"La<code>guerra es horrible \:(</code>" -&gt; se clasifica como <strong>NEGATIVO</strong> porque el t\u00E9rmino "horrible" y el emoji son marcadores subjetivos de un sentimiento negativo.</li><li>"\u00A1La guerra<code>de sexos es un tema de investigaci\u00F3n apasionante\!</code>"-&gt; se clasifica como <strong>POSITIVO</strong> porque el t\u00E9rmino "emocionante" es un marcador subjetivo de un sentimiento positivo.</li></ul><br/>Creemos que este enfoque hace que el an\u00E1lisis de sentimientos sea fiable y realmente \u00FAnico en el panorama de las herramientas de miner\u00EDa de opini\u00F3n y an\u00E1lisis de sentimientos. \u00BFListo para probarlo?
general.verbs.logoff=cerrar la sesi\u00F3n
index.button.link_prediction=\uD83D\uDD2E predicci\u00F3n de enlaces en redes
import_data.general.choose_csv_or_excel=Elija un archivo csv o Excel
general.nouns.annotator=Anotador
gaze.network_builder.option_1=Opci\u00F3n 1\: coocurrencias a la red
gaze.network_builder.option_2=Opci\u00F3n 2\: fuentes y objetivos a la red
network_converter.links.question=\u00BFQu\u00E9 representan los "enlaces" (o aristas, o v\u00EDnculos...) de tu red? Elige un nombre corto
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Elija un archivo para convertir o lea a continuaci\u00F3n sobre Gephi y VOSviewer.
general.message.data_not_found=\uD83E\uDD14 datos no encontrados
general.nouns.link_strength=fuerza ("peso") del enlace
general.message.i_new_user=Soy un nuevo usuario
labelling.general.you_have_received_annotation.instructions=La persona que le invit\u00F3 a ser un anotador para esta tarea debe haberle comunicado qu\u00E9 noci\u00F3n est\u00E1 evaluando aqu\u00ED.
umigon.sentiment_analysis_tool.description=Herramienta de an\u00E1lisis de sentimiento online 100% gratuita para no codificadores, sin necesidad de registro. Importa el texto de Twitter en csv, Excel y hojas de c\u00E1lculo de Google. El rendimiento es tan bueno o mejor que las herramientas de Python. Ejecute el an\u00E1lisis en un solo clic. Descargue sus resultados en Excel.
general.verbs.delete=borrar
general.nouns.parameters=par\u00E1metros
gaze.network_builder.or_read_below=... o lea a continuaci\u00F3n sobre estas dos opciones y su funcionamiento\:
labelling.annotators_management.name_new=Nombre del nuevo anotador
labelling_task_management.show_bws_scores.title=Visualice las puntuaciones de la "mejor-peor escala" para cada elemento
umigon.general.sentiment=sentimiento
general.message.download_gexf=descargar el archivo gexf
header.menu.discuss=Discusi\u00F3n
general.message.you_are_not_logged_in=no est\u00E1 conectado
general.nouns.pmi=Informaci\u00F3n mutua puntual (PMI)
general.message.internal_server_error=Error de servidor interno. Env\u00EDe un informe a analysis@exploreyourdata.com
index.button.highlighter=\uD83C\uDFA8 resaltar texto con css
network_converter.links_strength.question=\u00BFQu\u00E9 representa la "fuerza del enlace" (o el peso) en su red? Elige una breve descripci\u00F3n.
acknowledgements.description=Agradecimiento a personas y organizaciones por las herramientas que construyen y que apoyan las funciones de Nocode
back.import.twitter.too_many_requests=\u231B Demasiadas solicitudes a la API de Twitter. Debes esperar y volver a intentarlo.
topics.topics.parameter_stopwords.explanation=Elimine las stopwords "cient\u00EDficas"\: palabras t\u00EDpicas del discurso acad\u00E9mico y que no tienen un valor informativo espec\u00EDfico (s\u00F3lo textos en ingl\u00E9s o franc\u00E9s). La lista completa est\u00E1 disponible <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">aqu\u00ED</a>.
support.description=Obtenga asistencia por correo electr\u00F3nico, Twitter, Whatsapp o por tel\u00E9fono
general.message.email_sent_to=\uD83D\uDCE7 correo electr\u00F3nico enviado a\:
labelling_task_definition_categorization.add_new_category=A\u00F1adir una nueva categor\u00EDa
labelling_task_general.check_box_when_multiple_categories_allowed=Marque esta casilla si los anotadores pueden decidir que un elemento puede pertenecer a <u>varias</u> categor\u00EDas.
network_converter.share_vosviewer_publicly.details=<p>Cuando haces p\u00FAblica la visualizaci\u00F3n, se genera un enlace permanente. Puede marcarlo y compartir la visualizaci\u00F3n.</p>\n<p>M\u00E1s informaci\u00F3n en este <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorial de Gephi</a>.</p>\n
labelling_task_definition_bws.nb_task_per_annotator=N\u00FAmero de tareas (es decir, bloques a anotar) por anotador
general.message.ok_sharing_stopwords=pulsa aqu\u00ED si est\u00E1s de acuerdo en que estas stopwords puedan ser compartidas y reutilizadas para mejorar la app para todos \uD83D\uDE4F
general.nouns.additional_parameters=par\u00E1metros adicionales
support.title=Obtenga apoyo y asistencia para la resoluci\u00F3n de problemas
general.message.starting_analysis=\uD83C\uDFC3 iniciar el an\u00E1lisis
general.message.dataset_is_made_of=El conjunto de datos que has subido est\u00E1 compuesto por
general.languages.english=Ingl\u00E9s
umigon.sentiment_analysis_tool.api.explanation.details=este par\u00E1metro tiene dos valores\: "activado" para explicaciones ricas, o "desactivado" si solo necesita el resultado sin explicaciones
labelling_task_definition_bws.results_total.title=Resultado\: el n\u00FAmero total de bloques a anotar
index.description=Herramientas gratuitas para la ciencia de los datos sin codificaci\u00F3n. Explore sus datos con un clic y un punto y sin c\u00F3digo.
network_converter.items.question=\u00BFQu\u00E9 representan los "elementos" (o nodos, o agentes...) de su red? Dale un nombre corto
general.nouns.context=contexto
general.message.write_here=escriba aqui
labelling_role.start_annotating=empezar a anotar
back.import.finished_searching_tweets=\u2B50 termin\u00F3 de buscar, 
highlighter.tool.input3=El vicepresidente de <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> era Joe Biden
gaze.network_builder.two_options=Dos opciones\: co-ocurrencias o similitudes en las listas
highlighter.tool.input1=Me he trasladado a <span style\="background-color\: black;color\:whitesmoke;">Par\u00EDs</span>
highlighter.tool.input2=El <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> es un club de f\u00FAtbol profesional
index.datapolicy.forallotherfunctions.details=La pol\u00EDtica es sencilla\: los datos que subes nunca se almacenan, comparten o reutilizan. En la pr\u00E1ctica, se env\u00EDan de forma segura desde este sitio web con SSL (https) \uD83D\uDD12 a un servidor seguro. All\u00ED, se analiza inmediatamente. Luego, se destruye al cerrar la p\u00E1gina web. As\u00ED de sencillo. Si de todos modos prefieres guardar todos tus datos en tu propio ordenador, puedes probar la aplicaci\u00F3n de escritorio (sin mantenimiento) \uD83D\uDCBB (s\u00F3lo para PC y Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">aqu\u00ED</a>.
general.message.make_viz_public_question=\u00BFHacer p\u00FAblica la visualizaci\u00F3n?
labelling_role.login_to_display_tasks=Inicie sesi\u00F3n para ver la lista de tareas que puede anotar
back.labelling.warning_annotator_exists=Este anotador ya existe para esta tarea
pdfmatcher.tool.select_search_word=seleccione la palabra o frase a buscar en los archivos pdf
cowo.tool.argument4.details=Si su texto es una lista de <a href\="../gaze/network_builder_tool.html">co-ocurrencias</a> o una lista de elementos, es posible que desee utilizar Gaze, una funci\u00F3n dedicada a la <a href\="../gaze/network_builder_tool.html">construcci\u00F3n de redes a partir de co-ocurrencias y similitudes</a>.\n
sidebar.report_bad_translation=reportar un error en la traducci\u00F3n?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 abrir la lista de palabras de parada suministrada por el usuario
general.verbs.open_report=abrir el informe
link_prediction.predict_new_links=Predecir nuevos enlaces
delight.results.tagline=Detecci\u00F3n del "deleite" en los textos de las redes sociales en ingl\u00E9s - resultados
index.button.umigon=\uD83D\uDE0A\uD83D\uDE2C an\u00E1lisis de sentimientos
labelling_task_definition_bws.actual_number_tasks_might_differ=El n\u00FAmero real de tareas por anotador puede diferir ligeramente, para asegurarse de que todos los elementos se anotan efectivamente el n\u00FAmero de veces requerido. El n\u00FAmero real aparecer\u00E1 a continuaci\u00F3n.
index.button.cowo=\uD83D\uDD78\uFE0F transformar los textos en redes
index.button.pdfmatcher=\uD83C\uDFAF Encuentra t\u00E9rminos en archivos pdf
network_converter.limit_to_500_nodes.question=\u00BFY el l\u00EDmite de 500 nodos?
general.message.your_stopwords_replace=haga clic aqu\u00ED si su lista de palabras clave debe *reemplazar* la lista de palabras clave por defecto
umigon.sentiment_analysis_tool.title=Herramienta de an\u00E1lisis del sentimiento, gratuita y en l\u00EDnea. Miner\u00EDa de opini\u00F3n para no codificadores
index.contact.details=Los informes de errores, las mejoras, las sugerencias... pueden enviarse a analysis@exploreyourdata.com, \u00A1o ponerse en contacto conmigo <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F convierte tus textos en redes - par\u00E1metros
acknowledgements.argument6.title=Gracias a los estudiantes de DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal y Aparna Ramakrishnan por su contribuci\u00F3n a los primeros pasos del proyecto sobre detecci\u00F3n de emociones.
cowo.results.title=Cowo\: convierte tus textos en redes -resultados.
labelling_task_management.manage_annotators.title=Gestionar los anotadores para esta tarea
link_prediction.short_explanation=<p>\nEl m\u00E9todo predice que los nodos que tienen el mayor <strong>producto</strong> tienen la mayor probabilidad de conectarse.\nEste supuesto se denomina <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">apego preferente</a></strong>\: los nodos que ya tienen m\u00E1s conexiones, tienden a ser los que crean nuevas relaciones.\n</p> 
general.message.password_will_be_sent_to_email=Esta contrase\u00F1a se enviar\u00E1 a su direcci\u00F3n de correo electr\u00F3nico. Compruebe su carpeta de correo no deseado.
general.message.several_files_possible=Puedes analizar *varios* archivos a la vez. Para analizar todos los archivos de una carpeta, abra la carpeta y utilice las teclas 'Ctrl', 'shift' o 'Cmd' para seleccionar todos los archivos que desee incluir en el an\u00E1lisis.\n
labelling_role.curious_bws=[\u00BFTiene curiosidad por saber qu\u00E9 es el "Best-Worst Scaling" (BWS)? Lea <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">esta breve entrada del blog en la que se explica en qu\u00E9 se diferencia BWS de los m\u00E9todos tradicionales de encuesta/clasificaci\u00F3n</a>].\n
general.message.vosviewer.long_title=VOSviewer\: de la cienciometr\u00EDa a la aplicaci\u00F3n generalista para visualizar redes sem\u00E1nticas
organic.general.model_short_description=La funci\u00F3n examina cada t\u00E9rmino del texto y aplica una serie de reglas (en este contexto, \u00BFes el t\u00E9rmino org\u00E1nico o promocionado?). Tambi\u00E9n tiene en cuenta <strong>los emojis</strong>, la puntuaci\u00F3n, los <strong>hashtags</strong>, las palabras en may\u00FAsculas... para determinar el resultado.
general.message.try_it_just_click_on_link=Pru\u00E9balo, s\u00F3lo tienes que hacer clic en el enlace\:
back.labelling.no_annotator_selected=no se ha seleccionado ning\u00FAn anotador
general.message.make_viz_public_details=<p>Cuando haces p\u00FAblica la visualizaci\u00F3n, se genera un enlace permanente. Puedes marcarlo como favorito y compartir la visualizaci\u00F3n.</p>\n<br/>\n<p>De lo contrario, el archivo se elimina despu\u00E9s de una hora.</p>
back.bwsbean.warning.task_exists_details=Por favor, suba de nuevo el conjunto de datos, entonces podr\u00E1 dise\u00F1ar una tarea para \u00E9l.
general.languages.greek=Griego
general.message.confirm_and_back_to_menu=Confirme sus par\u00E1metros y vuelva al panel principal
highlighter.results.download=Obtener el archivo con los resultados
acknowledgements.title=Agradecimientos\: gracias a quienes hacen posible las funciones de Nocode
index.pricing.details=La aplicaci\u00F3n es completamente gratuita y no tiene l\u00EDmite de uso. Vea <a href\="why.html">por qu\u00E9</a>.
umigon.sentiment_analysis_tool.argument3.title=R\u00E1pido y eficaz
support.phonecall.details=Ofrecer asistencia por tel\u00E9fono es un experimento, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">basado en esta historia</a>. Vamos a ver a d\u00F3nde nos lleva.
back.labelling.annotator_not_found=anotador no encontrado
umigon.sentiment_analysis_tool.argument6.details=<p>Algunas herramientas proporcionan una puntuaci\u00F3n para expresar la fuerza del sentimiento\: un valor grande para un sentimiento muy positivo, y un valor muy bajo para un sentimiento negativo. El cero representa un sentimiento neutral. En mi experiencia, estas puntuaciones no son muy fiables, excepto en los casos obvios. "Horrible" tendr\u00E1 una puntuaci\u00F3n muy baja, y "maravilloso" tendr\u00E1 una puntuaci\u00F3n muy alta. Pero en el medio, las cosas son menos sencillas y las puntuaciones son mucho m\u00E1s dif\u00EDciles de interpretar; no aconsejar\u00EDa confiar en ellas. Un camino m\u00E1s prometedor ser\u00EDa introducir <strong>las emociones</strong> para descubrir las sutilezas del sentimiento, m\u00E1s all\u00E1 de las categor\u00EDas positivo / neutro / negativo. Env\u00EDe un correo electr\u00F3nico a admin@clementlevallois.net si est\u00E1 interesado en esta direcci\u00F3n de investigaci\u00F3n.</p>
general.languages.arabic=\u00C1rabe
labelling_role.tagline=\uD83D\uDCCF\uFE0F Herramienta gratuita para crear tareas de etiquetado de datos
cowo.cowo.remove_smaller_words=Eliminar las palabras peque\u00F1as. Los caracteres m\u00EDnimos por defecto para una palabra son
general.verbs.send=enviar
highlighter.tool.what_it_does_question=\u00BFCu\u00E1l es el objetivo de esta funci\u00F3n?
general.message.use_own_stopwords=utilice sus propias palabras clave
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F Mirada\: construir una red a partir de coocurrencias o similitudes - resultados
acknowledgements.argument1.title=Gracias a la comunidad de desarrolladores por proporcionar herramientas y apoyo y por compartir sus conocimientos. Esta aplicaci\u00F3n aprovecha estos proyectos\:
import_data.structured_data.title=Importar un conjunto de datos estructurados - en formato csv o de tabla
link_prediction.how_many_links=\u00BFCu\u00E1ntos enlaces quiere predecir?
organic.tagline=An\u00E1lisis de la voz org\u00E1nica del cliente para Twitter, Instagram y m\u00E1s all\u00E1
general.nouns.item=art\u00EDculo
general.message.choose_vosviewer_file=Elija un archivo json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=el idioma del texto a analizar. "en" para ingl\u00E9s o "fr" para franc\u00E9s
validation.email_not_valid=el correo electr\u00F3nico no es v\u00E1lido
who.argument1.details=<p>Soy <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">un profesor</a> residente en Par\u00EDs, apasionado por la extracci\u00F3n de informaci\u00F3n de los medios y redes sociales. Twitter y <a href\="https\://gephi.org" target\="_blank">Gephi</a> son mis campos de juego favoritos. Publico estudios en <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">revistas acad\u00E9micas</a>.</p><p>Puedes encontrarme discutiendo en <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">el grupo de Facebook para Ge</a> phi o comentando noticias tecnol\u00F3gicas y acad\u00E9micas <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter</a> o discutiendo <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">noticias profesionales en LinkedIn</a>. Ah, y este es <a href\="https\://clementlevallois.net" target\="_blank">mi sitio web</a>. \u00A1Nos vemos all\u00ED\!</p>
labelling.report_categorization.title=Informe sobre los resultados de la tarea de categorizaci\u00F3n
general.nouns.link=enlace (borde)
highlighter.tool.which_color_background=\u00BFQu\u00E9 color de fondo para la palabra a destacar?
back.labelling.select_annotator=Seleccione un anotador
labelling_task_definition_bws.nb_times.details=Evidentemente, cada elemento debe ser anotado al menos una vez. Para aumentar la precisi\u00F3n de la anotaci\u00F3n, es preferible que el elemento se presente varias veces (en diferentes bloques), posiblemente a diferentes anotadores.\n<br/>\n<br/>\nEl valor predeterminado de 4 veces produce una precisi\u00F3n muy buena. Si se aumenta este valor, los anotadores tendr\u00E1n que realizar autom\u00E1ticamente muchas m\u00E1s comparaciones (v\u00E9ase el recuento que figura a continuaci\u00F3n).
labelling_task_definition_bws.nb_blocks_given_item=N\u00FAmero de bloques que contienen un elemento determinado
topics.topics_extraction_tool.description=Herramienta de extracci\u00F3n de temas online 100% gratuita \uD83D\uDD26 para no codificadores, sin necesidad de registro. Importa tu texto de Twitter en csv, Excel y hojas de c\u00E1lculo de Google. El rendimiento es tan bueno o mejor que las herramientas de Python. Ejecuta el an\u00E1lisis en un solo clic. Descargue sus resultados en Excel.
general.small_words.and_then_capitalized=Y ENTONCES
general.languages.catalan=Catal\u00E1n
general.message.max_items_capacity_to_analyze=N\u00FAmero m\u00E1ximo de elementos que se analizar\u00E1n\:
highlighter.tool.which_color_word=\u00BFQu\u00E9 color para la palabra a destacar?
general.verbs.signal_error=se\u00F1alar un error
general.message.empty_line=l\u00EDnea vac\u00EDa
gaze.results.title=Resultados - Crear redes a partir de coocurrencias o listas de entidades
labelling_role.what_task_annotate_question=\u00BFQu\u00E9 tarea le gustar\u00EDa anotar?
index.datapolicy.forallotherfunctions=Para todas las dem\u00E1s funciones
general.nouns.label=etiqueta
topics.topics_extraction_tool.model_long_description.details=<p>Los principios que sigue la herramienta se describen en esta publicaci\u00F3n acad\u00E9mica que estudia <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00F3mo encontrar comunidades y temas en Twitter</a>. La tecnolog\u00EDa sigue los siguientes pasos</p><ol><li>limpieza del texto\: aplanado a ASCII, eliminaci\u00F3n de urls, eliminaci\u00F3n de signos de puntuaci\u00F3n.</li><li>lematizaci\u00F3n.</li><li>descomposici\u00F3n del texto en n-gramas hasta cuatro-gramas, eliminaci\u00F3n de los n-gramas menos relevantes. Este paso es id\u00E9ntico al que sigue la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lisis de sentimientos</a></li><li>recuento de coocurrencias\: \u00BFqu\u00E9 pares de n-gramas suelen aparecer con frecuencia en las mismas l\u00EDneas del texto?</li><li>la lista de n-gramas coocurrentes se utiliza para crear una red\: est\u00E1 formada por los n-gramas m\u00E1s frecuentes. Dos n-gramas est\u00E1n conectados si son frecuentemente coocurrentes.</li><li>se aplica a la red un algoritmo de detecci\u00F3n de comunidades\: el algoritmo de Lovaina, que es r\u00E1pido y muy eficaz.</li><li>se aplica el par\u00E1metro elegido por el usuario\: un valor grande detectar\u00E1 unas pocas comunidades grandes. Un valor peque\u00F1o detectar\u00E1 muchas comunidades peque\u00F1as.</li><li>cada comunidad (o cl\u00FAster) de la red es un tema. La lista de t\u00E9rminos clave del tema son los n-gramas contenidos en el cluster.</li></ol>
why.argument1.details=<p>\nComo acad\u00E9mico interesado en la miner\u00EDa de datos con medios y redes sociales, he compartido los resultados de mis estudios en art\u00EDculos <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publicados en revistas cient\u00EDficas</a>. Con las funciones nocode, <strong>deseo llegar a un p\u00FAblico m\u00E1s amplio ofreciendo versiones gratuitas y sin c\u00F3digo de las funciones m\u00E1s \u00FAtiles que he estado utilizando en mi investigaci\u00F3n</strong>.\n</p>\n<br/>\n<p>\nEn los \u00FAltimos a\u00F1os, he hecho varios intentos de crear programas inform\u00E1ticos que hicieran precisamente eso. Pero no ten\u00EDa la suficiente experiencia, y probablemente era demasiado impaciente\: las aplicaciones estaban inacabadas y eran dif\u00EDciles de mantener. Las funciones de Nocode son diferentes\: me tomo el tiempo necesario para desarrollarlas de la mejor manera, \u00A1y <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">me embarco en un viaje de 10 a\u00F1os y m\u00E1s\!</a>\n</p>
umigon.sentiment_analysis_tool.argument3.details=La funci\u00F3n est\u00E1 programada en Java. Su c\u00F3digo es accesible <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">libremente en Github</a>. Su rendimiento es excelente porque no depende del <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">etiquetado de partes del habla (POS tagging)</ a>, lo que lo hace r\u00E1pido. Se utilizan t\u00E9cnicas de <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">computaci\u00F3n concurrente</a> en las subfunciones y se ha prestado gran atenci\u00F3n al rendimiento general. 
import_data.option2.click_to_select_source=Haga clic aqu\u00ED para seleccionar esta columna como fuente
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u00FAltimos pasos\: b\u00FAsqueda de temas / comunidades
back.labelling.annotator_deleted=Anotador borrado
import_data.general.preview_your_data=Vista previa de los datos del archivo que has cargado
gaze.network_builder.description=Herramienta online 100% gratuita para crear redes a partir de listas
general.message.wrong_password=contrase\u00F1a incorrecta
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Par\u00E1metros para la tarea consistente en categorizar art\u00EDculos
pdfmatcher.tool.tagline=\uD83C\uDFAF Identificar los archivos pdf que contienen una palabra de inter\u00E9s, con contexto
cowo.tool.title=Herramienta para generar redes sem\u00E1nticas, gratuita y online. Convierte textos en gr\u00E1ficos.
back.labelling.error_go_back=\u00BFExiste un error en el correo electr\u00F3nico, o la sesi\u00F3n ha finalizado? Por favor, vuelva a la p\u00E1gina de inicio y reinicie el proceso
topics.results.title=Identifica temas en tus textos - resultados
labelling_task_definition_bws.block_size.title=N\u00FAmero de elementos por bloque (tama\u00F1o de un bloque)
general.languages.italian=Italiano
import_data.general.read_data=Leer los datos en el/los archivo(s)
import_data.option1.description=Algunas funciones necesitan obtener para los archivos de entrada donde cada l\u00EDnea ser\u00E1 examinada, y dentro de cada l\u00EDnea hay una lista de elementos. Esta p\u00E1gina de importaci\u00F3n lee tales archivos
general.message.back_to_menu=volver al men\u00FA
labelling_role.h2=Haga que sus conjuntos de datos sean etiquetados muy f\u00E1cilmente por los anotadores que usted invite, en la web y en el m\u00F3vil, o incluso que sea una tarea de anotaci\u00F3n p\u00FAblica.
back.bwsbean.warning.task_exists_title=Ya se ha definido una tarea para este conjunto de datos.
index.togetstarted=Para empezar, todo lo que necesitas es un archivo (Excel, pdf, csv, txt...) o una hoja de c\u00E1lculo de Google que contenga alg\u00FAn texto.
import_data.general.my_data_has_headers=Mis datos tienen cabeceras
gaze.network_builder.tips_and_tricks.title=Consejos y trucos para obtener informaci\u00F3n de la red
labelling.annotators_management.add_annotator=A\u00F1adir un anotador
index.title=\uD83D\uDD0E Funciones Nocode\: an\u00E1lisis de datos gratuito para los no codificadores
organic.general.argument1.title=\uD83D\uDE80 R\u00E1pido y eficaz
link_prediction.explanation.title=Adhesi\u00F3n preferente\: un m\u00E9todo para predecir nuevos enlaces "probables" en una red
general.verbs.remove=eliminar
back.import.one_file_uploaded=un archivo cargado
labelling_task_definition_bws.actuallambda=Este valor real de <strong>lambda \u03BB</strong> significa que, por t\u00E9rmino medio, dos elementos aparecen en los mismos bloques este n\u00FAmero de veces\:
umigon.sentiment_analysis_tool.argument6.title=\u00BFMarcaci\u00F3n, porcentaje y emociones?
general.nouns.delight=deleite
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Los bloques se han generado. Haga clic para los siguientes pasos
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Util\u00EDcelo directamente seleccionando los datos a analizar\:
topics.topics_extraction_tool.argument2.details=La tecnolog\u00EDa incluye un par\u00E1metro de "precisi\u00F3n" para controlar finamente si necesita que se encuentren temas grandes ("macro"), o en cambio si prefiere identificar muchos temas "micro" (m\u00E1s peque\u00F1os).
labelling.general.free_comment_invitation=Si tiene alg\u00FAn comentario libre que a\u00F1adir, escr\u00EDbalo aqu\u00ED\:
highlighter.results.title=Herramienta gratuita para resaltar una palabra en un texto con CSS - descarga los resultados
labelling.item_eval.bws.description=Aqu\u00ED es donde se realiza realmente la anotaci\u00F3n, para una tarea de mejor-peor escala
labelling_task_management.description=Gestionar las tareas de anotaci\u00F3n que se ceean (editar, eliminar)
general.message.get_in_touch_if_need_support_new_language=(p\u00F3ngase en contacto con nosotros si necesita que se admita un nuevo idioma)
general.message.user_exists.instructions=Por favor, desactive la opci\u00F3n "nuevo usuario" e inicie sesi\u00F3n con 
labelling_task_definition_bws.fixed_param.title=Par\u00E1metro fijo\: n\u00FAmero de art\u00EDculos \u00E0 annoter
gaze.results.long_explanation=<h3>La funci\u00F3n ha creado una red en la que\:</h3>\n<ul>\n<li>\n<strong>Si eligi\u00F3 la opci\u00F3n 1 (co-ocurrencias)</strong>\: cuando 2 expresiones co-ocurren en una o varias l\u00EDneas, se conectan en la red\n</li>\n<li>\nSi eligi\u00F3 la opci\u00F3n 2 (<strong>fuentes y objetivos</strong>)\: cuando 2 fuentes tienen al menos un objetivo en com\u00FAn, est\u00E1n conectadas en la red.\n</li>\n</ul>\n\n<h3>Visualice el gr\u00E1fico con Gephi, VOSviewer o Gephisto</h3>\n<p>Puedes descargar el grafo completo (con muchas m\u00E1s expresiones) como un <strong>archivo gexf</strong> con toda la informaci\u00F3n sobre el grafo. \n<strong>Los</strong> archivos gexf pueden abrirse y explorarse con <a href\="https\://gephi.org" target\="_blank">Gephi</a>, el principal software de escritorio gratuito para visualizaciones de redes.\n</p>\n<br/>\n<p>\nTambi\u00E9n puede visualizar directamente la red con <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, el software desarrollado por Nees Jan van Eck y Ludo Waltman en el Centro de Estudios de Ciencia y Tecnolog\u00EDa (CWTS) de la Universidad de Leiden.\n</p>\n<br/>\n\n<p>\nPor \u00FAltimo, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> es una aplicaci\u00F3n web que crea un viz en un solo clic, que puedes descargar como archivo PNG.\n</p>\n<br/> 
import_data.twitter.connect=\uD83D\uDCDE Con\u00E9ctate a Twitter
labelling_task_definition_bws.in_practice=<p>2. En la pr\u00E1ctica, no siempre es posible un BIBD perfecto para todas las combinaciones de los par\u00E1metros v, r, k y lambda \u03BB. Como v (n\u00FAmero de elementos) es fijo, k, r y lambda \u03BB probablemente difieran de sus valores te\u00F3ricos.</p>\n<p>A continuaci\u00F3n se muestran los par\u00E1metros reales de la tarea que acabamos de crear\:</p>\n
labelling_role.login_to_list_tasks_created=Inicie sesi\u00F3n para visualizar y gestionar las tareas creadas
labelling_task_definition_bws.confirm_params_and_generate_blocks=Confirme sus par\u00E1metros y genere los bloques
network_converter.creating_a_bridge.title=Creaci\u00F3n de un puente entre Gephi y VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Una vez que abandone esta p\u00E1gina, el n\u00FAmero de anotadores para esta lista de art\u00EDculos no podr\u00E1 ser modificado. Por <strong>favor, elija con cuidado</strong>.\n</p>\n<br/>\n<br/>\nN\u00FAmero de anotadores\:
general.message.finding_key_terms=\uD83C\uDFAF encontrar t\u00E9rminos y expresiones clave... 
general.languages.russian=Ruso
general.languages.spanish=Espa\u00F1ol
pdfmatcher.tool.title=\uD83C\uDFAF Seleccione una palabra como entrada y encu\u00E9ntrela en los archivos pdf que proporcione
general.languages.norwegian=Noruego
network_converter.warning_not_gephi_file=\u26A1 \u00A1El archivo debe ser un archivo <strong>.gexf</strong>, no un <strong> archivo .gephi</strong>\!\n<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vea todos los detalles aqu\u00ED</a>\n<br/>\n\uD83D\uDEA8 La red debe estar formada por 500 nodos o menos - de lo contrario la visualizaci\u00F3n en l\u00EDnea ser\u00E1 imposible de leer. Vea los detalles m\u00E1s abajo.\n<br/>\n<br/>
import_data.structured_data.confirm_analysis_on_this_column=el an\u00E1lisis se realizar\u00E1 en esta columna si hace clic en "s\u00ED".
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Tareas de anotaci\u00F3n de datos\: p\u00E1gina de gesti\u00F3n de tareas
import_data.option2.title=Una p\u00E1gina para importar un conjunto de datos con fuentes y objetivos
general.message.back_to_the_menu=Volver al men\u00FA
general.message.your_password=su contrase\u00F1a
umigon.sentiment_analysis_tool.model_long_description.details=<p>Los principios que sigue la herramienta se describen en esta publicaci\u00F3n acad\u00E9mica sobre <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publicada en la antolog\u00EDa de la Association fo Computational Linguistics</a>. La herramienta sigue los siguientes pasos</p><ol><li>comprobaci\u00F3n de la longitud del texto\: si le faltan un par de palabras, no se clasificar\u00E1</li><li>eliminaci\u00F3n de urls, eliminaci\u00F3n de contenido entre comillas, normalizaci\u00F3n de ap\u00F3strofes</li><li>se establecen dos versiones del texto\: una en la que se eliminan todos los acentos y caracteres especiales, y otra en la que se mantienen. Todos los pasos siguientes se aplicar\u00E1n a ambas versiones del texto.</li><li>compruebe los <strong>emojis, emoticonos y onomatopeyas</strong>. No preproceses el texto para eliminarlos, ya que proporcionan informaci\u00F3n \u00FAtil sobre el sentimiento.</li><li>comprobar los hashtags, si los hay</li><li>descomposici\u00F3n del texto en n-gramas hasta cuatro-gramas</li><li> para cada n-grama\:<ul><li>omitirlo si pertenece a una lista preestablecida de palabras de parada</li><li>compruebe si hay caracteres repetidos y elim\u00EDnelos si es necesario<code>(</code> \u00A1se convierte en <code>s\u00ED\!</code>)</li><li>comprobar si el n-grama est\u00E1 contenido en la lista preestablecida de palabras potencialmente positivas. Si es as\u00ED, se aplica la regla correspondiente. La mayor\u00EDa de las veces la regla es tan simple como "una palabra positiva da un sentimiento positivo al texto", pero tambi\u00E9n se incluyen reglas m\u00E1s complejas, por supuesto.</li><li>comprobar si el n-grama est\u00E1 contenido en la lista preestablecida de palabras potencialmente negativas. Se aplica la misma l\u00F3gica</li></ul></li><li>comprobaciones finales\: detecci\u00F3n de moderadores en la frase ("pero", "sin embargo", "aunque", etc.). Los valores positivos o negativos situados antes o despu\u00E9s de estos moderadores se mantienen o se eliminan.</li><li>decisi\u00F3n final seg\u00FAn reglas complejas, basada en los resultados de las etapas anteriores.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F abriendo stopwords del discurso acad\u00E9mico y utiliz\u00E1ndolos
index.academic.citations=El algoritmo de an\u00E1lisis de sentimientos ha sido <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">clasificado como el mejor entre 24 soluciones</a>. Cuando utilice esta funci\u00F3n, cite esta referencia\:\n<br/>\n<i>Levallois, Clement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics".Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Eliminar un anotador
sidebar.suggestion_new_feature=\u00BFTiene alguna sugerencia para una nueva funci\u00F3n?
link_prediction.choose_gexf_or_read_below=Elija un archivo gexf en el que se prevean nuevos enlaces o lea a continuaci\u00F3n sobre la metodolog\u00EDa
labelling.general.skip_previous=SALTAR y volver al punto anterior
delight.tool.description=Herramienta gratuita para identificar el "deleite" como emoci\u00F3n en textos de medios sociales ingleses.
labelling.report_categorization.description=Informe completo sobre los resultados de una tarea de categorizaci\u00F3n
back.import.reading_sheet=\uD83D\uDCC3 hoja de c\u00E1lculo de lectura
general.languages.german=Alem\u00E1n
import_data.option1.for_Excel_files=para los archivos de Excel, cada elemento debe estar en una columna\:
labelling_task_definition_bws.or_make_public=O bien, marque esta casilla para que su tarea sea "p\u00FAblica"\: se generar\u00E1 una url, <strong>cualquiera con el enlace podr\u00E1 realizar anotaciones</strong>.
general.message.see_more_details=m\u00E1s detalles\:
umigon.results.tagline=An\u00E1lisis de los sentimientos de los medios de comunicaci\u00F3n social\: resultados
network_converter.option2=Opci\u00F3n 2\: convertir un archivo json de VOSviewer en un archivo Gephi (formato .gexf)
network_converter.option1=Opci\u00F3n 1\: convertir un archivo gexf de Gephi en un archivo json de VOSviewer [y opcionalmente, compartir el archivo inmediatamente como una visualizaci\u00F3n web].
link_prediction.warning_size=La red debe estar formada por 1000 nodos o menos, de lo contrario los c\u00E1lculos ser\u00E1n muy lentos. Para m\u00E1s detalles, v\u00E9ase m\u00E1s abajo.
organic.title=\uD83D\uDCE2 Escucha org\u00E1nica de la voz del cliente\: herramienta gratuita y online.
organic.general.soundspromoted=voz corporativa / patrocinada
index.button.topics=\uD83D\uDD26 encontrar los temas clave en sus textos
general.message.switch_to_desktop=Por favor, cambie a un navegador en un ordenador de sobremesa.
general.nouns.no_delight=no hay placer
umigon.sentiment_analysis_tool.api.output-format.details=elige entre 3 valores\: "simple", "html" o "json"
labelling_task_definition_bws.block_size.details=Los anotadores comparar\u00E1n los art\u00EDculos reunidos en peque\u00F1os grupos.  \u00BFCu\u00E1ntos elementos debe haber en un grupo? (en un "bloque")?\n<br/>\n<br/>\n<strong>\nEl tama\u00F1o est\u00E1ndar de un bloque es 4\: un anotador comparar\u00E1 4 elementos a la vez.\n</strong>
highlighter.tool.explanation1=<p>Los efectos de color son el resultado de a\u00F1adir una etiqueta html\: &lt;span&gt; y un estilo css dentro de ella.</p>\n<br/>\n<br/>\n<p>Los colores utilizados para resaltar pueden ser personalizados\: color del texto y color de fondo (ver m\u00E1s abajo).</p> 
labelling_task_definition_categorization.which_categories_question=Los anotadores clasificar\u00E1n los art\u00EDculos. \u00BFCu\u00E1les son las categor\u00EDas que deben elegir?
general.message.wait_long_operation=\u23F3 Esta operaci\u00F3n puede llevar alg\u00FAn tiempo. Espere por favor.
labelling_task_definition_bws.if_too_many_tasks=(si este valor es demasiado alto - \u00A1demasiado trabajo por anotador\! - cambie los par\u00E1metros anteriores. O suba una lista m\u00E1s peque\u00F1a de elementos...)
general.message.text_in_bulk_pdf_only=Seleccionar archivos pdf
general.message.check_spam=por favor, compruebe la carpeta de spam
import_data.bulk.title=Importe sus datos como texto plano
back.import.twitter_credentials_not\ found=\uD83E\uDD9F no se encontraron las credenciales para Twitter
general.message.providing_own_stopwords.details3=Selecciona esta casilla si est\u00E1s de acuerdo en que estas palabras clave se compartan y se reutilicen para mejorar la aplicaci\u00F3n para todos \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Seleccione esta casilla si esta lista debe sustituir (en lugar de sumarse) a la lista de palabras de parada por defecto.
general.message.providing_own_stopwords.details1=Suba una lista de palabras clave. Debe ser un archivo .txt con una palabra por l\u00EDnea.
organic.general.tone_of_voice=tono de voz
index.testsentimentanalysisuk=an\u00E1lisis del sentimiento en un texto en ingl\u00E9s
general.message.remove_science_stopwords=Eliminar las palabras clave de "ciencia
general.verbs.confirm=confirmar
labelling.item_eval.categorization.title=Etiquetado de categor\u00EDas - evaluaci\u00F3n de art\u00EDculos
index.calltochooseafunction=elige una funci\u00F3n\:
cowo.tool.argument3.title=Consejos y trucos para obtener informaci\u00F3n de una red sem\u00E1ntica
topics.topics_extraction_tool.model_short_description.details=La funci\u00F3n identifica pares de t\u00E9rminos en cada l\u00EDnea del texto. Estos pares se denominan coocurrencias. Agregando todos los pares de t\u00E9rminos, se construye una red de t\u00E9rminos. La red se divide en subregiones, y cada subregi\u00F3n corresponde a un tema.
labelling.annotators_management.delete_annotator_select=Seleccione un anotador para eliminar (s\u00F3lo para este conjunto de datos)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A\uD83D\uDE2C Herramienta gratuita de an\u00E1lisis de sentimientos para medios sociales en ingl\u00E9s y franc\u00E9s
cowo.tool.argument3.details=<p>\n<strong>Estructura y formato del texto</strong>\: la red se crea detectando pares de t\u00E9rminos que aparecen en la misma l\u00EDnea de texto. Por lo tanto, debe tener cuidado con la forma en que se divide el texto. Lo ideal es que est\u00E9 formado por p\u00E1rrafos relativamente cortos, cada uno en una l\u00EDnea. Si utiliza un archivo de Excel, cada p\u00E1rrafo o bloque de texto significativo debe aparecer en una fila diferente.\n<br/>\n<br/>\n<strong>Preprocesamiento del texto</strong>\: no es necesario preprocesar o limpiar el texto antes de utilizar esta funci\u00F3n.\n<br/>\n<br/>\n<strong>Exploraci\u00F3n del gr\u00E1fico</strong>\: recomendamos dos programas gratuitos de grado profesional para la exploraci\u00F3n de la red sem\u00E1ntica producida por la funci\u00F3n. <a href\="https\://gephi.org" target\="_blank">Gephi</a> proporciona las mejores caracter\u00EDsticas para filtrar, colorear, redimensionar y ejecutar estad\u00EDsticas de gr\u00E1ficos descriptivos en su red (como la <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralidad de la interrelaci\u00F3n</a>). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> proporciona las visualizaciones m\u00E1s limpias y f\u00E1ciles de interpretar para las redes sem\u00E1nticas. VOSviewer se ha desarrollado con la cienciometr\u00EDa como primer caso de uso, pero es \u00FAtil para cualquier tipo de red sem\u00E1ntica.\n</p>\n
back.import.term_text_different_columns=\uD83D\uDE15 los t\u00E9rminos y los textos deben estar en columnas diferentes
network_converter.click_to_convert=Ahora, haz clic en el bot\u00F3n de abajo para convertirlo.
support.tagline=\u00BFAlg\u00FAn problema o sugerencia? Ponte en contacto con nosotros.
general.small_words.why=\u00BFpor qu\u00E9?
network_converter.howto=\u00BFNo est\u00E1 seguro de c\u00F3mo obtener un archivo gexf desde Gephi? Visita este <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detallado tutorial sobre c\u00F3mo pasar de Gephi a una visualizaci\u00F3n web con VOSviewer</a>.
back.labelling.all_annotators_provisioned=Todos los anotadores ya estaban previstos para esta tarea. Vamos a investigar.
organic.general.model_long_description=<p>Los principios que sigue la herramienta son similares a los de la <a href\="../umigon/sentiment_analysis_tool.html">funci\u00F3n de an\u00E1lisis de sentimientos</a>, excepto por las reglas que se aplican. La herramienta sigue los siguientes pasos</p>\n<ol>\n<li>comprobaci\u00F3n de la longitud del texto\: si le faltan un par de palabras, no se clasificar\u00E1</li>\n<li>eliminaci\u00F3n de urls, eliminaci\u00F3n de contenido entre comillas, normalizaci\u00F3n de ap\u00F3strofes</li>\n<li>se establecen dos versiones del texto\: una en la que se eliminan todos los acentos y caracteres especiales, y otra en la que se mantienen. Todos los pasos siguientes se aplicar\u00E1n a ambas versiones del texto.</li>\n<li>compruebe los <strong>emojis, emoticonos y onomatopeyas</strong>. No preproceses el texto para eliminarlos, ya que proporcionan informaci\u00F3n \u00FAtil sobre el sentimiento.</li>\n<li>comprobar los hashtags, si los hay</li>\n<li>descomposici\u00F3n del texto en n-gramas hasta cuatro-gramas</li>\n<li> para cada n-grama\:\n<ul>\n<li>omitirlo si pertenece a una lista preestablecida de palabras de parada</li>\n<li>compruebe si hay caracteres repetidos y elim\u00EDnelos si es necesario<code>(</code> \u00A1se convierte en <code>s\u00ED\!</code>)</li>\n<li>comprobar si el n-grama est\u00E1 contenido en la lista preestablecida de vocabulario/expresiones/estilo que se\u00F1ala el "discurso corporativo". En caso afirmativo, se aplica la regla correspondiente.</li>\n</ul>\n</li>\n<li>decisi\u00F3n final, basada en los resultados de los pasos anteriores.</li>\n</ol>
cowo.tool.argument4.title=Cuando su texto est\u00E1 estructurado, con listas de elementos
index.datapolicy.dataannotationfunction=En cuanto a la funci\u00F3n "anotaci\u00F3n de datos"
labelling_task_definition_bws.results_total.details=<p>\nEl n\u00FAmero de bloques a anotar (o "grupos de elementos a comparar") depende directamente de los 3 par\u00E1metros que ha establecido anteriormente\:\n</p>\n<ul>\n<li>el n\u00FAmero de elementos a anotar (fijo, depende del n\u00FAmero de elementos del archivo que haya cargado</li>\n<li>el n\u00FAmero de elementos a comparar juntos, o "tama\u00F1o de un bloque</li>\n<li>el n\u00FAmero de veces que debe anotarse un elemento</li>\n</ul>\n<br/>\n<strong>\nEn conjunto, estos par\u00E1metros conducen a este n\u00FAmero total de tareas de anotaci\u00F3n (o "bloques")\: "\n</strong>
link_prediction.explanation.details=<p>\nEsta funci\u00F3n es una aplicaci\u00F3n directa del plugin Gephi de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti y Saskia Sch\u00FCler, supervisado por Michael Henninger en FHNW</a>.\n</p>\n<br/>\n<p>\nSu c\u00F3digo es visible <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">en Github</a>.\n</p>\n<br/>\n<p>\nLa predicci\u00F3n se basa en el <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">apego preferencial</a>.\n Se limita a redes no dirigidas y no ponderadas. El razonamiento es sencillo\: el v\u00EDnculo m\u00E1s probable que se crear\u00E1 es el que se establece entre dos nodos que tienen el mayor n\u00FAmero de vecinos, pero que a\u00FAn no tienen una conexi\u00F3n.\n</p>\n<br/>\n<p>\n\u00BFC\u00F3mo interpretar esta predicci\u00F3n de v\u00EDnculo? La ausencia de v\u00EDnculo puede significar que\n<br/>\n<ol>\n<li>\nNo hay potencial para este enlace (no es "relevante" para los nodos que estar\u00EDan involucrados)\n</li>\n<li>\nExiste la posibilidad de que se cree este enlace, pero esta posibilidad a\u00FAn no se ha materializado\n</li>\n<li>\nExiste un potencial para el enlace, pero los dos nodos deciden no realizarlo\n</li>\n</ol>\n<br/>\nEsto significa que la "predicci\u00F3n" de un enlace puede dirigirse a uno de estos tres casos.\n<br/>\n<br/>\nLa investigaci\u00F3n sobre la predicci\u00F3n de enlaces es fascinante. P\u00F3ngase en contacto con nosotros si desea implementar un nuevo m\u00E9todo de predicci\u00F3n de enlaces en nocodefunctions.com.\n</p> 
topics.topics_extraction_tool.argument4.title=\u00BFC\u00F3mo definir el n\u00FAmero de temas a encontrar? \u00BFEs algo bueno?
labelling.annotators_management.email_new=Correo electr\u00F3nico del nuevo anotador (debe ser preciso, ya que recibir\u00E1 una contrase\u00F1a)
pdfmatcher.results.tagline=Coincidencia de t\u00E9rminos de inter\u00E9s en archivos pdf - resultados
link_prediction.success=\uD83D\uDE9A \u00A1las predicciones est\u00E1n listas\! Puedes ver la lista de enlaces predichos a continuaci\u00F3n. Se ha descargado un archivo gexf que incluye los enlaces predichos sobre la red original.
general.nouns.items=art\u00EDculos
labelling_task_definition.nb_annotators=N\u00FAmero de anotadores\:
labelling.annotators_management.reminder=Recordatorio\: los anotadores que se crean o eliminan en esta p\u00E1gina est\u00E1n relacionados con este conjunto de datos\:
general.message.reading_csv_file=\uD83D\uDC53 Lectura del archivo csv
import_data.general.preview_your_tweets=Vista previa de los resultados de la b\u00FAsqueda en Twitter
general.nouns.categories=categor\u00EDas
labelling.item_eval.categorization.description=La p\u00E1gina en la que se realiza realmente la anotaci\u00F3n, para las tareas que consisten en la categorizaci\u00F3n de art\u00EDculos
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F Herramienta gratuita para crear redes a partir de coocurrencias o listas
network_converter.convert_to_gephi=Convertir a Gephi (crear un archivo gexf)
back.import.two_columns_needed=\uD83D\uDE15 hay que seleccionar dos columnas diferentes\: una para los t\u00E9rminos y otra para los textos
back.import.files_uploaded=archivos cargados
cowo.tool.tagline=\uD83D\uDD78\uFE0F Herramienta gratuita para convertir tus textos en gr\u00E1ficos sem\u00E1nticos
highlighter.tool.description=Herramienta online 100% gratuita para resaltar un t\u00E9rmino en un texto con estilo css. No es necesario registrarse. Importe su texto en csv o Excel.
import_data.general.select_two_columns_below=Seleccione dos columnas (abajo)
acknowledgements.argument5.title=Gracias a todos los usuarios an\u00F3nimos por sus comentarios sobre Umigon a trav\u00E9s del formulario de comentarios.
organic.general.argument1.details=La herramienta est\u00E1 programada con Java, cuyo rendimiento es similar o mejor que el de <strong>Python</strong>. No se basa en el <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">etiquetado de partes del habla (POS tagging)</a>, lo que lo hace a\u00FAn m\u00E1s r\u00E1pido. Se utiliza la computaci\u00F3n paralela en las subfunciones y se ha prestado gran atenci\u00F3n al rendimiento.
labelling.annotators_management.tagline=\u270D\uFE0F Gesti\u00F3n de los anotadores
cowo.tool.argument2.details=La funci\u00F3n toma un par\u00E1metro (\u00BFcu\u00E1l es el idioma del texto?) y se ejecuta con un solo clic\:\n
who.tagline=\u00A1Hola\! Soy Cl\u00E9ment Levallois
back.categorizationbean.categories_are_saved=las categor\u00EDas se guardan
labelling_role.login_succcessful_pick_a_task=\u00A1Inicio de sesi\u00F3n exitoso\! Elija una tarea en el men\u00FA desplegable de abajo
network_converter.creating_a_bridge.details_second_part=<p>\nLo que hace que las cosas sean poco pr\u00E1cticas es que no todos los software de Vizer en red aceptan todos los formatos. En particular\:\n<ul>\n<li>Gephi puede importar y exportar archivos gexf, pero no reconoce los archivos de red json de VOSviewer</li>\n<li>VOSviewer puede importar y exportar archivos json de VOSviewer, pero no reconoce los archivos gexf</li>\n</ul>                            \n</p>\n<p>\nEl conversor entre archivos gexf y json de VOSviewer que se ofrece en esta p\u00E1gina es un puente que espero que sea \u00FAtil para los usuarios de ambos programas.\n</p>
general.message.are_not_connected=no est\u00E1n conectados
labelling.report_categorization.tagline=Tarea de categorizaci\u00F3n\: informe completo de los resultados
labelling_role.for_annotators=para los anotadores
acknowledgements.argument2.title=Gracias a Gilles Maltais por su contribuci\u00F3n al vocabulario de Quebec.
import_data.option2.confirm_this_column_is_source=esta columna es la fuente, y la(s) columna(s) de la derecha son el(los) objetivo(s). Haga clic en "s\u00ED" para iniciar el an\u00E1lisis.
topics.topics_extraction_tool.argument3.title=Consejos y trucos para obtener resultados eficaces en la detecci\u00F3n de temas
labelling_task_definition_bws.nb_blocks=N\u00FAmero de bloques a anotar
general.message.reportsent=se env\u00EDa informe
support.phonecall.title=Llamada telef\u00F3nica
general.message.almost_done=\u23F3 casi terminado
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F termin\u00F3 de computar los pares. Eliminaci\u00F3n de los menos frecuentes
labelling_task_definition_bws.instructions.part2=<p>\n<strong>\nEsta instrucci\u00F3n se mostrar\u00E1 a los anotadores\:\n</strong>\n</p>\n<br/>\n<p>\n"La persona que le invit\u00F3 a ser un anotador para esta tarea debe haberle comunicado qu\u00E9 noci\u00F3n est\u00E1 evaluando aqu\u00ED. <strong>Su funci\u00F3n es elegir 2 elementos de la lista\:</strong> el elemento que mejor se ajusta a esta noci\u00F3n y el elemento que menos se ajusta a esta noci\u00F3n.\n</p>\n<br/>\n<p>\n"Para elegir el mejor elemento, deslice <strong>hacia arriba el mejor</strong> elemento con el rat\u00F3n (o toque la pantalla en el m\u00F3vil) hasta la parte superior de la lista. Deslice <strong>hacia</strong> abajo el peor elemento hasta el final de la lista.\n</p>
labelling_task_definition_bws.instructions.part1=<p>Se pedir\u00E1 a los anotadores que elijan la mejor y la peor opci\u00F3n entre una serie de elementos presentados simult\u00E1neamente.</p>\n<p>Usamos un efecto de arrastrar y soltar\: el anotador elegir\u00E1 la mejor opci\u00F3n <strong>usando el rat\u00F3n y movi\u00E9ndola hacia arriba</strong>, y moviendo la peor opci\u00F3n hacia abajo, as\u00ED\:</p>\n
topics.topics_extraction_tool.argument1.details=Esta funci\u00F3n identifica autom\u00E1ticamente los temas clave de un texto, operaci\u00F3n que se denomina <strong>extracci\u00F3n de temas</strong> o <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modelizaci\u00F3n de temas</a></strong>. Analiza el texto l\u00EDnea por l\u00EDnea y determina grupos de palabras y expresiones que tienden a <strong>agruparse</strong>, formando temas.<br/>Funciona con textos escritos en una gran variedad de idiomas (incluidos los textos en alfabeto no latino). La funci\u00F3n sigue los principios del aprendizaje no supervisado, que es un tipo de <strong>aprendizaje autom\u00E1tico</strong>.<br/><br/>Si utiliza esta funci\u00F3n en un contexto acad\u00E9mico (investigaci\u00F3n o estudios), debe hacer referencia a ella en su bibliograf\u00EDa\:<br/><br/>Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Abriendo campos\: Una contribuci\u00F3n metodol\u00F3gica a la identificaci\u00F3n de actores heterog\u00E9neos en \u00F3rdenes relacionales no limitados. M@n@gement, 23(1), 4-18.
delight.tool.title=Identificar la emoci\u00F3n "deleite" en textos, libres y en l\u00EDnea. Miner\u00EDa de opini\u00F3n para no codificadores.
gaze.network_builder.apply_pmi_correction=Aplicar una <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">correcci\u00F3n mutua puntual (PMI</a> ) a las conexiones de la red.\n
import_data.general.choose_pdf=Elija archivos pdf
general_message.empty_network_no_connection=\uD83D\uDE14 la red no tiene conexion
general.languages.french=Franc\u00E9s
acknowledgements.argument3.title=Gracias a Ver\u00F3nica Espinoza por sus comentarios sobre nocodefunctions.com y sobre la funci\u00F3n de Umigon en particular.
umigon.general.positivesentiment=sentimiento positivo
labelling_task_definition_bws.nb_items=N\u00FAmero de art\u00EDculos
who.argument2.details=He dedicado una p\u00E1gina a esta pregunta, <a href\="why.html">\u00A1sigue el enlace\!</a>
import_data.option2.description=Algunas funciones razonan sobre un conjunto de datos de entrada que comprende entidades "de origen" y entidades "de destino". Esta p\u00E1gina permite esta importaci\u00F3n
topics.topics_extraction_tool.argument2.title=Innovador\: controla lo "grande" o "micro" que ser\u00E1n los temas
highlighter.results.tagline=\uD83C\uDFA8\uFE0F Herramienta gratuita para resaltar una palabra en un texto - descarga los resultados
back.labelling_description_needed=introduzca una descripci\u00F3n para este conjunto de datos
index.tagline=explore sus datos con un clic
network_converter.customize_legend.title=Opcional\: a\u00F1ada leyendas a los elementos de su red.
umigon.sentiment_analysis_tool.model_short_description.details=La funci\u00F3n examina cada t\u00E9rmino del texto y aplica una serie de reglas para determinar el efecto sobre el sentimiento. Tambi\u00E9n considera sistem\u00E1ticamente <strong>los emojis</strong>, la puntuaci\u00F3n, los <strong>hashtags</strong>, las variaciones ortogr\u00E1ficas, las palabras en may\u00FAsculas... para determinar el sentimiento.
general.message.language_of_text_to_analyze=Seleccione cu\u00E1l es el idioma del texto\:
link_prediction.how_to_interpret.question=\u00BFC\u00F3mo interpretar este valor de predicci\u00F3n?
index.testorganic.analysisforFR=an\u00E1lisis del texto en franc\u00E9s
labelling_task_definition_bws.complete_list_reference=Lista completa de par\u00E1metros para la tarea, como referencia.
labelling_task_management.manage_annotators.button=Ir a gestionar los anotadores
labelling_role.description=Tareas gratuitas de etiquetado de datos que se ejecutan en l\u00EDnea y en dispositivos m\u00F3viles. Gratis y respetuoso con tus datos.
labelling.annotators_management.max_annotators_this_task=La tarea para este conjunto de datos se ha configurado para este n\u00FAmero m\u00E1ximo de anotadores\:
general.message.your_description_here=su descripci\u00F3n aqu\u00ED
index.ordosometestshere=o hacer algunas pruebas directamente aqu\u00ED\:
acknowledgements.argument4.title=Gracias a Martin Zacarias por sus comentarios sobre la funci\u00F3n de emparejamiento de pdf.
general.nouns.success=\u00E9xito
cowo.tool.argument1.title=Redes sem\u00E1nticas\: convierta sus textos en gr\u00E1ficos
import_data.two_columns.description=Esta p\u00E1gina le permite seleccionar un archivo, cargarlo y luego seleccionar las dos columnas en las que se encuentran los datos de inter\u00E9s
general.message.upload_your_data=Cargue sus datos
index.button.gaze=\uD83D\uDD27 crear redes a partir de listas
general.message.captcha_paris=Complete este captcha\: \u00BFcu\u00E1l es la capital de Francia?
labelling_task_management.title=Tareas de anotaci\u00F3n - gesti\u00F3n de tareas
index.button.organic=\uD83D\uDCE2 detectar contenidos promocionados
general.message.the_product_of=El producto de
organic.description=Herramienta online 100% gratuita para identificar contenido org\u00E1nico en Twitter, Instagram y redes sociales. Detecta los comentarios promocionados \uD83D\uDCE2 frente a los espont\u00E1neos \uD83C\uDF3F en las redes sociales.
general.nouns.page=p\u00E1gina
labelling.annotators_management.title=Tarea de etiquetado - gesti\u00F3n de los anotadores
index.button.labelling=\u270D\uFE0F Herramienta para anotaci\u00F3n de datos
topics.topics_extraction_tool.argument1.title=Extracci\u00F3n de temas\: automatice el an\u00E1lisis de los temas clave de sus textos
labelling_task_general.instructions_for_annotators.title=Instrucciones para los anotadores
