#Tue Jul 26 15:25:33 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Yan aw\u1ecdn n\u1ecdmba ti annotators
organic.general.soundsorganic=adayeba / onigbagbo ohun
index.togettheresults=o yoo ri aw\u1ecdn esi lori iwe, ati ki o gba aw\u1ecdn esi
labelling.item_eval.categorization.annotate_injunction=\u1e62e alaye\! Si \u1eb9ka(aw\u1ecdn) wo ni nkan yii j\u1eb9? Yan \u1ecdkan tabi pup\u1ecd aw\u1ecdn \u1eb9ka (tabi rara\!)
gaze.network_builder.go_with_option=Yan a\u1e63ayan
general.message.cleaning_key_terms=\ud83d\udec1 nu aw\u1ecdn ofin b\u1ecdtini ati aw\u1ecdn ikosile ...
pdfmatcher.pdfmatcher.tagline=Ko si paramater pataki fun i\u1e63\u1eb9 yii. T\u1eb9 b\u1ecdtini naa lati t\u1eb9siwaju.
who.title=Tani o wa l\u1eb9hin aw\u1ecdn i\u1e63\u1eb9 nocode?
general.verbs.save=fipam\u1ecd
general.nouns.file=faili
general.message.text_in_bulk=\u1eccr\u1ecd p\u1eb9t\u1eb9l\u1eb9 (txt tabi aw\u1ecdn faili pdf)
back.import.error_fetching_tweets=\ud83d\ude1e A\u1e63i\u1e63e\: ko \u1e63ee \u1e63e lati mu aw\u1ecdn tweets
general.message.visualize_with_vosviewer=Fojuinu p\u1eb9lu VOSviewer
index.academic.title=Taara yo lati iwadi omowe
general.message.finished_reading_data=\u2b50 pari kika data naa
network_converter.convert_to_vosviewer=Yipada si faili VOSviewer json
general.verbs.hide=t\u1ecdju
general.nouns.topics=aw\u1ecdn koko-\u1ecdr\u1ecd
import_data.twitter.launch_the_search=l\u1ecdl\u1eb9 aw\u1ecdn search
general.nouns.status=ipo
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> j\u1eb9 s\u1ecdfitiwia tabili \u1ecdf\u1eb9 lati \u1e63\u1eb9da ati wo aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki, p\u1eb9lu aw\u1ecdn agbara il\u1ecdsiwaju ninu aaye ti aw\u1ecdn im\u1ecd- <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">jinl\u1eb9</a> (eyiti, ni \u1e63oki s\u1ecd, ni wiw\u1ecdn ati i\u1e63iro i\u1e63\u1eb9 \u1e63i\u1e63e im\u1ecd-jinl\u1eb9).</p><p> Ni Ooru 2021, aw\u1ecdn olupil\u1eb9\u1e63\u1eb9 ti VOSviewer ti \u1e63e ifil\u1ecdl\u1eb9 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u1eb9ya ori ayelujara kan</a> , eyiti o j\u1eb9 ki o wulo pup\u1ecd lati pin aw\u1ecdn iwoye ti a \u1e63\u1eb9da lori r\u1eb9.</p><p> Aw\u1ecdn \u1ecdna asop\u1ecd to wulo\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Bib\u1eb9r\u1eb9 p\u1eb9lu VOSviewer</a> eyiti o funni ni akoj\u1ecdp\u1ecd aw\u1ecdn orisun.</p>
organic.details=I\u1e63\u1eb9 yii \u1e63e ipinl\u1eb9 aw\u1ecdn \u1ecdr\u1ecd r\u1eb9 si aw\u1ecdn \u1eb9ka meji\:<ul><li> <strong>Organic</strong> \: nigba ti a k\u1ecd \u1ecdr\u1ecd naa ni ara ti o j\u1eb9 adayeba, ti ara \u1eb9ni, ti ara \u1eb9ni.</li><li> <strong>igbega</strong> \: nigbati aw\u1ecdn \u1ecdr\u1ecd ti k\u1ecd ni a ara eyi ti o j\u1eb9 aj\u1ecd, \u00ecl\u00e9w\u1ecd, Or\u00edk\u0115.</li></ul> O \u1e63i\u1e63\u1eb9 dara jul\u1ecd lori <strong>media awuj\u1ecd</strong> g\u1eb9g\u1eb9bi aw\u1ecdn tweets fun Twitter, aw\u1ecdn as\u1ecdye lori aw\u1ecdn ifiweran\u1e63\u1eb9 Instagram ati aw\u1ecdn \u1ecdr\u1ecd kukuru pup\u1ecd miiran ni G\u1eb9\u1eb9si ati Faranse.<br/> Ti a bi ni \u1ecddun 2020, \u1ecdpa yii wa lab\u1eb9 idagbasoke il\u1ecdsiwaju.
umigon.sentiment_analysis_tool.argument1.details=I\u1e63\u1eb9 yii n \u1e63e <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">itupal\u1eb9 itara</a></strong> , ti a tun pe ni iwakusa ero. O \u1e63e itupal\u1eb9 \u1ecdr\u1ecd naa ati pinnu boya im\u1ecdlara j\u1eb9 didoju, rere tabi odi.<br/> O \u1e63i\u1e63\u1eb9 dara jul\u1ecd lori <strong>media awuj\u1ecd</strong> g\u1eb9g\u1eb9bi aw\u1ecdn tweets fun Twitter, aw\u1ecdn as\u1ecdye lori aw\u1ecdn ifiweran\u1e63\u1eb9 Instagram ati aw\u1ecdn \u1ecdr\u1ecd kukuru pup\u1ecd miiran ni G\u1eb9\u1eb9si tabi Faranse. Ni ifiwera p\u1eb9lu aw\u1ecdn omiiran 23, \u1ecdpa yii ni a rii lati j\u1eb9 ohun <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">elo ti o dara jul\u1ecd fun itupal\u1eb9 itara lori media awuj\u1ecd</a> .<br/> Ti a bi ni \u1ecddun 2012, \u1ecdpa yii wa lab\u1eb9 idagbasoke il\u1ecdsiwaju.<br/><br/> Ti o ba lo i\u1e63\u1eb9 yii ni aaye \u1eb9k\u1ecd (iwadi tabi aw\u1ecdn \u1eb9k\u1ecd), o gb\u1ecdd\u1ecd t\u1ecdka si ninu iwe-kik\u1ecd r\u1eb9\:<br/><br/> Levallois, Clement. "Umigon\: Itupal\u1eb9 ero inu lori Tweets ti o da lori aw\u1ecdn akoj\u1ecd aw\u1ecdn ofin ati aw\u1ecdn heuristics". Aw\u1ecdn ilana ti Idanileko Kariaye 7th lori Igbelew\u1ecdn Semantic (SemEval), 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0ffifiran\u1e63\u1eb9 atok\u1ecd ti aw\u1ecdn \u1ecdr\u1ecd iduro si olupil\u1eb9\u1e63\u1eb9 - yoo \u1e63ep\u1ecd laip\u1eb9, o \u1e63eun\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>Igbekale ati \u1ecdna kika \u1ecdr\u1ecd</strong> \: Iy\u1ecdkuro koko \u1e63i\u1e63\u1eb9 nipa wiwa aw\u1ecdn orisii aw\u1ecdn ofin ti o han loju laini \u1ecdr\u1ecd kanna. Nitorina o y\u1eb9 ki o \u1e63\u1ecdra nipa bi a \u1e63e \u1e63e akoonu \u1ecdr\u1ecd r\u1eb9. Bi o \u1e63e y\u1eb9, o y\u1eb9 ki o \u1e63e ti aw\u1ecdn oju-iwe kukuru kukuru, \u1ecdk\u1ecd\u1ecdkan lori laini kan. Ti o ba nlo faili Excel kan, paragirafi k\u1ecd\u1ecdkan tabi bul\u1ecd\u1ecdki pataki ti \u1ecdr\u1ecd y\u1eb9 ki o han ni ori ila \u1ecdt\u1ecdt\u1ecd.<br/><br/> <strong>Iw\u1ecdn didun \u1ecdr\u1ecd</strong> \: aw\u1ecdn koko-\u1ecdr\u1ecd ni a rii nipas\u1eb9 aw\u1ecdn iw\u1ecdn wiw\u1ecdn\: orisii aw\u1ecdn ofin wo ni o \u1e63\u1ecdkan nigbagbogbo nigbagbogbo? Fun eyi lati \u1e63i\u1e63\u1eb9, \u1ecdr\u1ecd y\u1eb9 ki o gun to ki aw\u1ecdn i\u1e63iro w\u1ecdnyi ni itum\u1ecd. Aw\u1ecdn gun \u1ecdr\u1ecd, aw\u1ecdn dara. Aw\u1ecdn \u1ecdr\u1ecd ti o kere ju aw\u1ecdn \u1ecdr\u1ecd 5,000 dabi ib\u1eb9r\u1eb9 ti o dara.</p>
index.datapolicy.dataannotationfunction.details=It\u1ecdkasi data ni ninu ikoj\u1ecdp\u1ecd atok\u1ecd aw\u1ecdn ohun kan, ti aw\u1ecdn olut\u1ecdpa yoo \u1e63e alaye. Eyi tum\u1ecd si pe atok\u1ecd aw\u1ecdn nkan ti wa ni ipam\u1ecd, bakanna bi atok\u1ecd ti aw\u1ecdn as\u1ecdye, imeeli w\u1ecdn, ati aw\u1ecdn as\u1ecdye ti w\u1ecdn \u1e63e.<br/> Olu\u1e63eto i\u1e63\u1eb9-\u1e63i\u1e63e naa fi imeeli pam\u1ecd ati apejuwe kan ti dataset. Aw\u1ecdn w\u1ecdnyi ti wa ni ipam\u1ecd bi daradara.<br/> Aw\u1ecdn data (akoj\u1ecd aw\u1ecdn ohun kan, apejuwe akoj\u1ecd, imeeli ti onise i\u1e63\u1eb9-\u1e63i\u1e63e, aw\u1ecdn apam\u1ecd ti aw\u1ecdn olut\u1ecdpa ati aw\u1ecdn ak\u1ecdsil\u1eb9 w\u1ecdn) ti wa ni ipam\u1ecd lori ipil\u1eb9 olupin ti o ni aabo ni EU. O ti wa ni ko p\u00edn tabi tun-lo fun eyikeyi idi.<br/> Aw\u1ecdn data le paar\u1eb9 ni eyikeyi aaye nipas\u1eb9 onise i\u1e63\u1eb9 naa.<br/>
cowo.tool.model_short_details=I\u1e63\u1eb9 naa n \u1e63e idanim\u1ecd aw\u1ecdn orisii aw\u1ecdn ofin ni laini k\u1ecd\u1ecdkan ti \u1ecdr\u1ecd naa. Aw\u1ecdn orisii w\u1ecdnyi ni a pe ni aw\u1ecdn i\u1e63\u1eb9l\u1eb9-i\u1e63\u1eb9l\u1eb9. Ni apap\u1ecd gbogbo aw\u1ecdn orisii aw\u1ecdn ofin ati yiyan aw\u1ecdn ti o loorekoore jul\u1ecd, n\u1eb9tiw\u1ecd\u1ecdki aw\u1ecdn ofin ti wa ni itum\u1ecd nibiti aw\u1ecdn ofin meji eyikeyi ti sop\u1ecd ti w\u1ecdn nigbagbogbo han pap\u1ecd ninu \u1ecdr\u1ecd naa.
acknowledgements.tagline=E dupe\!
import_data.general.choose_txt_or_pdf=Yan .txt tabi aw\u1ecdn faili pdf
network_converter.creating_a_bridge.details_first_part=<p>Aw\u1ecdn data n\u1eb9tiw\u1ecdki le \u1e63e akoonu g\u1eb9g\u1eb9bi aw\u1ecdn apej\u1ecd ori\u1e63iri\u1e63i\: GraphML, DL, tabi Pajek Net wa laarin aw\u1ecdn ti o w\u1ecdp\u1ecd jul\u1ecd. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">Tabili ti aw\u1ecdn \u1ecdna kika faili n\u1eb9tiw\u1ecd\u1ecdki</a> yii \u1e63e atun\u1e63e iwulo (ti ko ba pe)\:</p>
header.menu.whodevelopsit=Tani o ndagba r\u1eb9?
gaze.network_builder.use_it_directly=Lo taara nipa yiyan a\u1e63ayan kan\:
labelling_task_definition_categorization.description=Oju-iwe kan lati \u1e63eto gbogbo aw\u1ecdn paramita ti i\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye ti isori
labelling_role.go_annotate=L\u1ecd annotate\! \u270d
general.small_words.has=ni o ni
general.verbs.compute=\u1e63e i\u1e63iro
labelling_task_general.check_box_when_free_comment_allowed=\u1e62ay\u1eb9wo apoti yii ti aw\u1ecdn olut\u1ecdpa <u>le \u1e63afikun as\u1ecdye \u1ecdf\u1eb9</u> si aw\u1ecdn as\u1ecdye w\u1ecdn.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Ohun elo \u1ecdf\u1eb9 lati \u1e63e idanim\u1ecd idunnu ninu aw\u1ecdn \u1ecdr\u1ecd, fun media awuj\u1ecd ni G\u1eb9\u1eb9si
cowo.tool.model_long_details=<p>Aw\u1ecdn ilana ti o t\u1eb9le p\u1eb9lu \u1ecdpa naa ni a \u1e63e apejuwe ninu at\u1eb9jade \u1eb9k\u1ecd \u1eb9k\u1ecd <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">bi o \u1e63e le wa aw\u1ecdn agbegbe ati aw\u1ecdn koko-\u1ecdr\u1ecd lori Twitter</a> . Im\u1ecd-\u1eb9r\u1ecd naa t\u1eb9le aw\u1ecdn igbes\u1eb9 w\u1ecdnyi\:</p><ol><li> nu \u1ecdr\u1ecd naa\: fif\u1eb9 si ASCII, yiy\u1ecd aw\u1ecdn url, yiy\u1ecd aw\u1ecdn ami ifamisi kuro.</li><li> lemmatization.</li><li> jij\u1eb9 \u1ecdr\u1ecd ti o wa ninu <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">aw\u1ecdn giramu n-gira</a> to m\u1eb9rin-giramu, yiy\u1ecd ti aw\u1ecdn giramu n-gira ti ko y\u1eb9. Igbes\u1eb9 yii j\u1eb9 aami si \u1ecdkan ti o t\u1eb9le nipas\u1eb9 <a href\="../umigon/sentiment_analysis_tool.html">i\u1e63\u1eb9 fun itupal\u1eb9 itara</a></li><li> kika aw\u1ecdn <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">i\u1e63\u1eb9l\u1eb9</a> \: aw\u1ecdn orisii n-gram wo ni o maa han nigbagbogbo ni aw\u1ecdn ila kanna ti \u1ecdr\u1ecd naa?</li><li> atok\u1ecd ti aw\u1ecdn n-grams cooccurring ni a lo lati \u1e63\u1eb9da n\u1eb9tiw\u1ecd\u1ecdki kan\: o j\u1eb9 ti aw\u1ecdn giramu n-gira pup\u1ecd jul\u1ecd. Aw\u1ecdn giramu n-meji ti sop\u1ecd ti w\u1ecdn ba n \u1e63aj\u1ecdp\u1ecd nigbagbogbo.</li><li> agbara ti aw\u1ecdn asop\u1ecd ti o wa ninu netiw\u1ecdki ti wa ni atunse nipa lilo ilana ti a npe ni <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=kere \u1ecdr\u1ecd ipari
general.message.reading_excel_file=\ud83d\udc53 Kika iwe kaunti Excel naa
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u1e62e alaye as\u1ecdye\: yan eyi ti o dara jul\u1ecd ati aw\u1ecdn a\u1e63ayan ti o buru jul\u1ecd
index.acknowledgements.details=\u1e62ab\u1eb9wo si atok\u1ecd ti aw\u1ecdn ij\u1eb9risi
index.button.networkconverter=\u267b Oluyipada Gephi VOSviewer
general.small_words.yes=beeni
network_converter.title=\u1eccpa ori ayelujara lati yi aw\u1ecdn faili gexf pada si \u1ecdna kika vosviewer json, ati s\u1eb9hin
general.message.gephi.long_title=Gephi \u2013 s\u1ecdfitiwia \u1ecdf\u1eb9 gbogbogbo fun iworan n\u1eb9tiw\u1ecd\u1ecdki
topics.topics_extraction_tool.tagline=\ud83d\udd26 Ohun elo isediwon koko \u1ecdf\u1eb9 fun aw\u1ecdn iwe a\u1e63\u1eb9 ati media awuj\u1ecd
import_data.structured_data.click_for_this_column=T\u1eb9 ibi lati \u1e63e itupal\u1eb9 data ninu iwe yii
pdfmatcher.results.title=Aw\u1ecdn ofin ibaramu ni aw\u1ecdn faili pdf - aw\u1ecdn abajade
labelling.annotators_management.annotators_to_create=annotators lati \u1e63\u1eb9da
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> j\u1eb9 s\u1ecdfitiwia tabili \u1ecdf\u1eb9 lati \u1e63\u1eb9da, wo oju ati \u1e63awari aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki kekere ati nla. Olumulo le gbe w\u1ecdle, ipalemo, \u00e0l\u1eb9m\u1ecd, aw\u1ecd, tun\u1e63e, ati \u1e63e i\u1e63iro aw\u1ecdn metiriki b\u1ecdtini lori netiw\u1ecdki.</p><p> Eyi j\u1eb9 ki o j\u1eb9 ohun elo ti o munadoko fun i\u1e63awari wiwo ti data n\u1eb9tiw\u1ecdki ati fun ibara\u1eb9nis\u1ecdr\u1ecd wiwo ti iru data.</p><p> Aw\u1ecdn \u1ecdna asop\u1ecd to wulo\: Aw\u1ecdn <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">ik\u1eb9k\u1ecd fun Gephi</a> ati \u1eb9gb\u1eb9 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook ti n\u1e63i\u1e63e l\u1ecdw\u1ecd pup\u1ecd ti aw\u1ecdn olumulo Gephi</a> .</p>
general.nouns.text=\u1ecdr\u1ecd
general.message.you_annotated=o \u1e63e alaye
link_prediction.description=Ohun elo ori ayelujara \u1ecdf\u1eb9 ni lilo asom\u1ecd yiyan lati \u1e63e as\u1ecdt\u1eb9l\u1eb9 aw\u1ecdn \u1ecdna asop\u1ecd tuntun ni n\u1eb9tiw\u1ecd\u1ecdki kan
general.message.name_of_dataset=oruk\u1ecd dataset
labelling_role.format_list_items=Ninu iru faili ati \u1ecdna kika wo ni atok\u1ecd aw\u1ecdn ohun kan wa?
general.nouns.sentiment_neutral=didoju itara
general.title.model_short_description.title=Aw\u1ecdn awo\u1e63e - kukuru apejuwe
general.message.your_email=imeeli r\u1eb9
general.message.text_in_bulk_one_item_per_line=Aw\u1ecdn nkan inu faili .txt p\u1eb9t\u1eb9l\u1eb9 - ohun kan fun laini \ud83d\udcc4
general.nouns.occurrences=aw\u1ecdn i\u1e63\u1eb9l\u1eb9
sidebar.write_better_phrasing=k\u1ecd aba r\u1eb9 fun gbolohun \u1ecdr\u1ecd to dara jul\u1ecd
general.message.use_own_stopwords.instructions=\u1e62e agbejade atok\u1ecd ti aw\u1ecdn \u1ecdr\u1ecd iduro. O gb\u1ecdd\u1ecd j\u1eb9 faili .txt p\u1eb9lu \u1ecdr\u1ecd kan tabi n-gram fun laini.
general.message.keep_it_short_exclamation=pa kukuru ati ki o ko o\!
header.menu.isitpopular=Counter ti \u1ecdd\u1ecd\u1ecddun
acknowledgements.argument7.title=\u1e62eun si Jos\u00e9 Manuel Le\u00f3n Ranero fun iranl\u1ecdw\u1ecd ti n \u1e63atun\u1e63e a\u1e63i\u1e63e agbew\u1ecdle Excel
labelling_role.upload_dataset_create_new_task=\u1e62e agbejade atok\u1ecd tuntun ti aw\u1ecdn nkan lati \u1e63e alaye
labelling_role.your_password=\u1ecdr\u1ecd igbaniw\u1ecdle r\u1eb9 [ <span style\="color\:red">iw\u1ecd yoo wa \u1ecdr\u1ecd igbaniw\u1ecdle ninu ifiwepe ti o gba nipas\u1eb9 imeeli\!</span> ]
general.languages.portuguese=Portuguese
back.import.file_successful_upload.closing=" ti gbejade daradara
labelling.annotators_management.delete_annotator_warning=Ikil\u1ecd\: pipaar\u1eb9 olut\u1ecdpa kan npa gbogbo aw\u1ecdn as\u1ecdye w\u1ecdn fun ipil\u1eb9 data yii\!
general.message.user_exists=\ud83d\udea8 Olumulo ti wa t\u1eb9l\u1eb9
general.small_words.out_of=jade ninu
general.message.text_structured=\u1eccr\u1ecd ti a \u1e63eto ni aw\u1ecdn \u1ecdw\u1ecdn tabi aw\u1ecdn tabili (csv tabi aw\u1ecdn faili Excel)
umigon.sentiment_analysis_tool.argument7.title=Rere, didoju ati odi ikunsinu\: siwaju ero
general.message.email_sent=\ud83d\udce7 imeeli ti firan\u1e63\u1eb9
back.import.select_one_column_per_type=\ud83d\ude15 yan iwe kan pato fun iru
general.verbs.download_results=gba aw\u1ecdn esi
gaze.network_builder.tips_and_tricks.details=<strong>\u1e62awari aw\u1ecdn awonya</strong><br/> A \u1e63eduro s\u1ecdfitiwia \u1ecdf\u1eb9 meji fun i\u1e63awari ti n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd ti i\u1e63el\u1ecdp\u1ecd nipas\u1eb9 i\u1e63\u1eb9 naa\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> n pese aw\u1ecdn \u1eb9ya ti o dara jul\u1ecd lati \u1e63e \u00e0l\u1eb9m\u1ecd, \u1e63e aw\u1ecd, tun iw\u1ecdn ati \u1e63i\u1e63e aw\u1ecdn i\u1e63iro ayaworan apejuwe lori n\u1eb9tiw\u1ecd\u1ecdki r\u1eb9 (bii aarin aarin).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n pese aw\u1ecdn iwoye eyiti o j\u1eb9 mim\u1ecd jul\u1ecd ati r\u1ecdrun jul\u1ecd lati tum\u1ecd fun aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd. VOSviewer ti ni idagbasoke p\u1eb9lu scientometrics bi \u1ecdran lilo ak\u1ecdk\u1ecd \u1e63ugb\u1ecdn o wulo fun eyikeyi iru n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb eru ojuse lemmatization.
general.message.import_your_data_get_results_example=Gbe data r\u1eb9 w\u1ecdle, gba aw\u1ecdn abajade\: ap\u1eb9\u1eb9r\u1eb9
sidebar.report_error_in_app=jabo a\u1e63i\u1e63e ninu app
general.languages.bulgarian=Bulgarian
general.message.reading_google_spreadsheet=\ud83d\udc53 Kika iwe kaakiri Google
labelling.chart_bws.title="Ti o dara ju-buru ju" - chart ti aw\u1ecdn esi
header.menu.home=Ile
general.message.text_in_tables_one_item_per_line=Aw\u1ecdn nkan ti o wa ninu iwe kan pato ti faili kan (csv tabi faili Tayo) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u1e62e alaye as\u1ecdye\: tito nkan l\u1eb9s\u1eb9s\u1eb9
general.message.use_pmi=lo PMI
general.nouns.feedback=esi
header.menu.pricing=Ifowoleri
import_data.option1.for_csv_files=fun aw\u1ecdn faili \u1ecdr\u1ecd itele ati aw\u1ecdn faili csv, aw\u1ecdn ohun kan y\u1eb9 ki o j\u1eb9 iyapa aami id\u1eb9s\u1eb9 tabi eyikeyi oluyapa miiran yoo \u1e63e niw\u1ecdn igba ti o ba wa ni ibamu k\u1ecdja faili naa (aaye, ologbele-colon, aw\u1ecdn taabu...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f Aw\u1ecdn paramita fun i\u1e63\u1eb9-\u1e63i\u1e63e \u201cIw\u1ecdn-ti o buru jul\u1ecd\u201d ti o \u1e63\u1eb9da
back.import.file_successful_upload.opening=\u2b50 faili"
general.message.providing_own_stopwords.title=pese ara r\u1eb9 stopwords
general.small_words.no=rara
general.message.type_your_query=T\u1eb9 ibeere r\u1eb9 sii
topics.topics.parameter_precision.explanation=50 j\u1eb9 aiyipada. Yan iye kekere lati wa <strong>di\u1eb9 sii ati aw\u1ecdn</strong> koko-\u1ecdr\u1ecd kekere, ki o yan iye ti o tobi ju lati wa aw\u1ecdn koko-\u1ecdr\u1ecd ti <strong>o kere ati nla</strong> \:<br/><br/> <small>aw\u1ecdn iye kekere \=&gt; wa \u1ecdp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn koko-\u1ecdr\u1ecd 'kere'.</small><br/>
labelling.item_eval.bws.instructions=<strong>I\u1e63e r\u1eb9 ni lati yan aw\u1ecdn nkan 2 ninu atok\u1ecd\:</strong> nkan ti o baamu im\u1ecdran yii dara jul\u1ecd, ati ohun ti o baamu im\u1ecd yii o kere jul\u1ecd.<br/><p> Lati yan ohun ti o dara jul\u1ecd, <strong>gbe ohun ti o dara jul\u1ecd soke</strong> p\u1eb9lu asin (tabi fi \u1ecdw\u1ecd kan iboju lori alagbeka) si oke ti atok\u1ecd naa. <strong>R\u1ecdra si isal\u1eb9</strong> ohun ti o buru jul\u1ecd si isal\u1eb9 ti atok\u1ecd naa.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "Iw\u1ecdn-ti o buruju jul\u1ecd"\: iworan ti aw\u1ecdn abajade
highlighter.tool.title=Irin\u1e63\u1eb9 lati \u1e63e afihan \u1ecdr\u1ecd kan ninu \u1ecdr\u1ecd p\u1eb9lu a\u1e63a css
sidebar.copypaste_incorrect=daak\u1ecd l\u1eb9\u1eb9m\u1ecd nibi ti ko t\u1ecd gbolohun \u1ecdr\u1ecd
general.message.should_be=y\u1eb9 ki o wa
general.message.text_provided_as_input=\u1ecdr\u1ecd ti a pese bi tit\u1eb9 sii
general.languages.danish=Danish
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f y\u1ecdkuro aw\u1ecdn \u1ecdr\u1ecd iduro ati aw\u1ecdn \u1ecdr\u1ecd kekere pup\u1ecd
labelling_task_general.public_url=\u1e62ay\u1eb9wo apoti yii lati j\u1eb9 ki i\u1e63\u1eb9 r\u1eb9 j\u1eb9 'gbangba'\: yoo \u1e63e ipil\u1eb9\u1e63\u1eb9 url kan (\u1ecdna asop\u1ecd w\u1eb9\u1eb9bu kan), ki <u>\u1eb9nik\u1eb9ni ti o ni \u1ecdna asop\u1ecd</u> naa yoo ni anfani lati \u1e63e aw\u1ecdn as\u1ecdye (iy\u1eb9n le r\u1ecdrun pup\u1ecd\!)
general.nouns.sentiment=itara
import_data.option1.title=Oju-iwe kan lati gbe iwe-ipam\u1ecd data w\u1ecdle nibiti aw\u1ecdn is\u1eb9l\u1eb9 yoo j\u1eb9 wiwa laini nipas\u1eb9 laini
why.tagline=Kini idi ti aw\u1ecdn i\u1e63\u1eb9 nocode ti \u1e63e?
labelling_task_definition_bws.canonical_bibd=1. Canonical BIBD paramita <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Iwontunwonsi Ap\u1eb9r\u1eb9 \u00c0k\u1ecds\u00edl\u1eb9 Apejuwe")</a>
who.description=Cl\u00e9ment Levallois, omowe ati idagbasoke app ayelujara
labelling.chart_bws.description=Igbejade ayaworan ti aw\u1ecdn abajade ti aw\u1ecdn as\u1ecdye ti a \u1e63e fun i\u1e63\u1eb9-\u1e63i\u1e63e BWS kan
pdfmatcher.tool.description=Eyi j\u1eb9 ohun elo \u1ecdf\u1eb9 ati ori ayelujara lati baamu aw\u1ecdn \u1ecdr\u1ecd ninu aw\u1ecdn faili pdf r\u1eb9
general.message.scores_by_annotators=ikun nipa annotators
import_data.general.upload_a_dataset=\u1e62e agbejade ipil\u1eb9 data kan
general.message.reading_file=Kika faili naa
labelling.general.skip_next=Rek\u1ecdja &amp; gbe l\u1ecd si nkan ti o t\u1eb9le
import_data.structured_data.labelling.short_name=Oruk\u1ecd kukuru fun ipil\u1eb9 data yii\:
umigon.general.negativesentiment=odi itara
labelling_task_management.public_link_title=URL ti gbogbo eniyan eyiti o le pin p\u1eb9lu olut\u1ecdpa eyikeyi
general.small_words.or=tabi
general.nouns.node_target=ipade (afojusun)
general.message.reading_text_file=\ud83d\udc53 Kika faili \u1ecdr\u1ecd naa
general.nouns.academic_stopwords=stopwords lati aw\u1ecdn omowe \u1ecdr\u1ecd
gaze.network_builder.title=Irin\u1e63\u1eb9 lati \u1e63e ina aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki, \u1ecdf\u1eb9 ati ori ayelujara. Yipada csv ati aw\u1ecdn is\u1eb9l\u1eb9 sinu aw\u1ecdn aworan.
general.message.open_the_chart=\u1e62ii chart naa
labelling_task_definition_bws.title="Ti o dara ju-buru ju" - as\u1ecdye aw\u1ecdn paramita ti aw\u1ecdn i\u1e63\u1eb9-\u1e63i\u1e63e
umigon.sentiment_analysis_tool.api.text.details=\u1ecdr\u1ecd lati itupal\u1eb9
labelling_role.go_manage_task=L\u1ecd si i\u1e63akoso i\u1e63\u1eb9 yii
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u1e62e as\u1ecdt\u1eb9l\u1eb9 aw\u1ecdn \u1ecdna asop\u1ecd tuntun ni n\u1eb9tiw\u1ecd\u1ecdki kan
labelling_role.title=\u1e62\u1eb9da aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e alaye alaye lori ayelujara fun \u1ecdf\u1eb9\: I\u1e63iro ti o buru jul\u1ecd ati isori
index.datapolicy=Ilana data
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u1eccpa \u1ecdf\u1eb9 lati \u1e63e afihan \u1ecdr\u1ecd kan ninu \u1ecdr\u1ecd p\u1eb9lu CSS
organic.general.argument2.details=<p>\u1eccpa yii n \u1e63e idanim\u1ecd aw\u1ecdn asami ti <u>sis\u1ecd aj\u1ecd</u> . Is\u1ecdt\u1ecd yii ko ni as\u1ecdye kedere ninu aw\u1ecdn iwe-\u1eb9k\u1ecd \u1eb9k\u1ecd. Idi naa ni lati pese aw\u1ecdn alakoso akoonu ati aw\u1ecdn atunnkanka ohun elo eyiti o fun w\u1ecdn laaye lati \u1e63e \u00e0l\u1eb9m\u1ecd akoonu eyiti ko \u1e63e a\u1e63oju ohun <strong>ojulowo ti alabara</strong> , bii\:</p><br/><ul><li> Aw\u1ecdn <strong>ipe si i\u1e63e</strong> \: "IDIBO", "RA", "\u1e62\u1eb8R\u1eb8", ...</li><li> <strong>aw\u1ecdn ifiwepe igbega</strong> \: "aw\u1ecdn i\u1e63owo to gbona jul\u1ecd", "fifun", ...</li><li> <strong>aw\u1ecdn ikosile ti ero eyiti o j\u1eb9 ti i\u1e63el\u1ecdp\u1ecd nipas\u1eb9 alam\u1ecdja ibara\u1eb9nis\u1ecdr\u1ecd kan</strong> , bi a ti \u1e63e y\u1ecdri nipas\u1eb9 aw\u1ecdn ofin kan pato ti a lo\: \u201ci\u1e63ipaya\u201d, \u201cstoked to\u201d, \u201creinvents\u201d\u2026</li></ul><br/> Eyi j\u1eb9 i\u1e63\u1eb9 ti nl\u1ecd l\u1ecdw\u1ecd ati pe a gba esi ati aw\u1ecdn aba r\u1eb9 (analysis@exploreyourdata.com). A gbagb\u1ecd pe i\u1e63\u1eb9 yii ti wulo pup\u1ecd t\u1eb9l\u1eb9, \u1e63e iranl\u1ecdw\u1ecd fun aw\u1ecdn atunnkanka ti o ni am\u1ecdja ni iwakusa ero nu dataset w\u1ecdn lati inu akoonu eyiti ko wa lati aw\u1ecdn eniyan k\u1ecd\u1ecdkan / aw\u1ecdn alabara \u1e63ugb\u1ecdn lati aw\u1ecdn ile-i\u1e63\u1eb9 ati aw\u1ecdn o\u1e63i\u1e63\u1eb9 ibara\u1eb9nis\u1ecdr\u1ecd (\u1e63ay\u1eb9wo <a href\="../umigon/sentiment_analysis_tool.html">i\u1e63\u1eb9 wa fun itupal\u1eb9 itara</a> ). Eyi yoo j\u1eb9 ki wiw\u1ecdn w\u1ecdn ni igb\u1eb9k\u1eb9le di\u1eb9 sii, paapaa fun iwakusa ero.
import_data.structured_data.labelling.description_visible_to_annotators=Apejuwe yii yoo han si aw\u1ecdn olut\u1ecdpa. J\u1eb9 ki o \u1e63e kedere\!
general.nouns.connections=aw\u1ecdn isop\u1ecd
why.description=Aw\u1ecdn i\u1e63\u1eb9 Nocode ti ni idagbasoke lati wa ni \u1ecdf\u1eb9 ati wiw\u1ecdle si gbogbo eniyan
umigon.sentiment_analysis_tool.api.explanation-lang.details=yan ede ti aw\u1ecdn alaye. Paramita naa j\u1eb9 koodu l\u1eb9ta meji fun ede naa ("zh" fun Kannada, fun ap\u1eb9\u1eb9r\u1eb9)
who.argument2.title=Kini idi ti \u1e63i\u1e63\u1eb9da aw\u1ecdn i\u1e63\u1eb9 nocode?
general.message.wrong_password_or_email=imeeli tabi \u1ecdr\u1ecd igbaniw\u1ecdle ti ko t\u1ecd
import_data.structured_data.description=Oju-iwe yii j\u1eb9 fun \u1ecd lati gbe data ti a \u1e63eto w\u1ecdle lati \u1e63e atupale nipas\u1eb9 i\u1e63\u1eb9 ti o yan
umigon.sentiment_analysis_tool.api.try_with_parameters=O le \u1e63e atun\u1e63e aw\u1ecdn paramita w\u1ecdnyi ninu url\:
labelling_role.categorizating_items=Tito l\u1eb9s\u1eb9s\u1eb9
cowo.results.tagline=\ud83d\udd78\ufe0f yi aw\u1ecdn \u1ecdr\u1ecd r\u1eb9 pada si aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki - aw\u1ecdn abajade
general.message.remove_academic_stopwords=y\u1ecd omowe stopwords
general.verbs.wait_exclamation=duro\!
general.languages.dutch=Dutch
general.small_words.is=ni
general.nouns.error=a\u1e63i\u1e63e
general.message.you_are_logged_in=o ti w\u1ecdle
labelling_role.your_email_annotators=imeeli r\u1eb9 [ <span style\="color\:red">o nilo lati ti gba ifiwepe\: \u1e63ay\u1eb9wo aw\u1ecdn imeeli r\u1eb9 ati aw\u1ecdn spams\!</span> ]
cowo.tool.description=Ohun elo ori ayelujara \u1ecdf\u1eb9 100% lati \u1e63\u1eb9da aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd. Ko si \u00ecfor\u00fak\u1ecds\u00edl\u1eb9 beere. \u1e62e agbew\u1ecdle \u1ecdr\u1ecd r\u1eb9 sinu csv, Tayo tabi \u1ecdr\u1ecd itele. \u1e62i\u1e63e aw\u1ecdn on\u00edn\u1ecdmb\u00e0 ni \u1ecdkan t\u1eb9. \u1e62e igbasil\u1eb9 aw\u1ecdn abajade r\u1eb9 ni Excel tabi bi aworan kan.
header.menu.acknowledgements=Aw\u1ecdn iyin
general.verb.is_uploaded=ti wa ni \u00c0w\u1ecdn
import_data.twitter.title=Wa ati gbe aw\u1ecdn tweets w\u1ecdle
labelling.item_eval.bws.title=It\u1ecdkasi fun i\u1e63\u1eb9-\u1e63i\u1e63e igbelow\u1ecdn ti o dara jul\u1ecd
labelling_role.to_create_modify_task=lati \u1e63\u1eb9da tabi yipada i\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye
general.nouns.term=igba
link_prediction.node_prediction_value=iye as\u1ecdt\u1eb9l\u1eb9 ipade
import_data.option2.file_must_have_columns=Faili r\u1eb9 gb\u1ecdd\u1ecd ni o kere ju aw\u1ecdn \u1ecdw\u1ecdn meji\: ak\u1ecdk\u1ecd ni orisun. Aw\u1ecdn \u1ecdw\u1ecdn (s) ni apa \u1ecdtun ni aw\u1ecdn ibi-af\u1eb9de.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 yiy\u1ecd aw\u1ecdn aami ifamisi ati aw\u1ecdn ops mim\u1ecd miiran
labelling_role.which_type_task_question=Iru i\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye wo fun ipil\u1eb9 data yii?
general.message.choose_gexf_file=Yan faili gexf kan (Gephi)
network_converter.share_vosviewer_publicly.question=J\u1eb9 ki wiwo VOSviewer j\u1eb9 pinpin lori oju opo w\u1eb9\u1eb9bu p\u1eb9lu url ti gbogbo eniyan bi?
general_message.retaining_freq_terms=\u2697\ufe0f idaduro aw\u1ecdn ofin loorekoore nikan
labelling_task_definition_bws.nb_series=N\u1ecdmba ti jara ti aw\u1ecdn bul\u1ecd\u1ecdki (jara kan fun annotator)
import_data.general.open_a_file=\u1e62ii faili kan
umigon.general.neutralsentiment=didoju itara
link_prediction.click_to_predict=Bayi, t\u1eb9 b\u1ecdtini ni isal\u1eb9 lati \u1e63e as\u1ecdt\u1eb9l\u1eb9 aw\u1ecdn \u1ecdna asop\u1ecd tuntun.
header.menu.why=K\u00ed n\u00ecd\u00ed?
labelling_role.what_task_manage_question=I\u1e63\u1eb9 wo ni iw\u1ecd yoo f\u1eb9 lati \u1e63akoso?
labelling_task_definition_bws.description=Oju-iwe kan lati \u1e63eto gbogbo aw\u1ecdn paramita ti i\u1e63\u1eb9 as\u1ecdye \u201cIw\u1ecdn-ti o buru jul\u1ecd\u201d.
general_message.counting_pairs_terms=\ud83d\udcbb kika aw\u1ecdn orisii aw\u1ecdn ofin - eyi lekoko ni i\u1e63iro ati pe o le gba i\u1e63\u1eb9ju mejila mejila. J\u1ecdw\u1ecd \u1e63e suuru.
network_converter.tagline=Yipada aw\u1ecdn faili laarin Gephi ati VOSviewer
general.languages.polish=Polish
general.small_words.there_are_still=Aw\u1ecdn \u1e63i wa
index.datapolicy.link=\u1eccna asop\u1ecd si eto imulo data yii ti a k\u1ecd sinu aw\u1ecdn ofin ofin
labelling_task_definition.public_link_generated=I\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye yii j\u1eb9 ti gbogbo eniyan\: url ti j\u1eb9 ipil\u1eb9\u1e63\u1eb9 ati pe \u1eb9nik\u1eb9ni ti o ni \u1ecdna asop\u1ecd yii yoo ni anfani lati \u1e63afikun aw\u1ecdn as\u1ecdye.
general.small_words.all=gbogbo
index.footer.languageselection=yan ede kan fun aaye naa\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=N\u1ecdmba aw\u1ecdn bul\u1ecdki ti o ni eyikeyi aw\u1ecdn ohun kan pato meji ninu
header.menu.getsupport=Gba atil\u1eb9yin
organic.general.argument2.title=Organic vs akoonu igbega\: aw\u1ecdn ero siwaju sii
labelling_task_definition_categorization.title=Isori - as\u1ecdye aw\u1ecdn paramita ti i\u1e63\u1eb9-\u1e63i\u1e63e naa
general.nouns.sentiment_positive=rere itara
labelling.annotators_management.description=\u1e62afikun ati paar\u1eb9 aw\u1ecdn as\u1ecdye fun i\u1e63\u1eb9 as\u1ecdye k\u1ecd\u1ecdkan ti o \u1e63e ap\u1eb9r\u1eb9
topics.topics_extraction_tool.title=\ud83d\udd26 Ohun elo isediwon koko, \u1ecdf\u1eb9 ati lori ayelujara. T\u1eb9 ati ojuami ko si si koodu.
general.verbs.select_one=mu \u1ecdkan
general.nouns.scores=ikun
general.message.file_loaded=\ud83d\ude9a faili ti koj\u1ecdp\u1ecd\!
general.message.max_file_size=\ud83d\udcda Iw\u1ecdn faili ti o p\u1ecdju
general.message.wait_and_authorize_popup=Duro... ati fun la\u1e63\u1eb9 agbejade aw\u1ecdn window
general.message.new_api_available=Tuntun\: Wiw\u1ecdle API wa bayi
general.nouns.sentiment_negative=odi itara
general.message.describe_items_short=\u1e62e apejuwe aw\u1ecdn nkan w\u1ecdnyi ni laini kukuru\:
general.nouns.explanations=aw\u1ecdn alaye
general.message.please_use_api_for_bigger_capacity=J\u1ecdw\u1ecd lo API ti o ba nilo agbara nla kan
link_prediction.list_predicted_links=Akoj\u1ecd aw\u1ecdn \u1ecdna asop\u1ecd as\u1ecdt\u1eb9l\u1eb9
general.nouns.key_terms=b\u1ecdtini aw\u1ecdn ofin
import_data.two_columns.title=Gbe w\u1ecdle data eleto p\u1eb9lu 2 \u1ecdw\u1ecdn
index.argument1=ti o dara jul\u1ecd ni aw\u1ecdn i\u1e63\u1eb9 im\u1ecd-jinl\u1eb9 data kilasi eyiti o le \u1e63ee lo laisi ifaminsi
index.argument2=\#\u1ecdf\u1eb9, \#ko si iforuk\u1ecdsil\u1eb9, \#orisun \u1e63i\u1e63i
labelling_task_definition_bws.or_make_public.button=\u1e62e i\u1e63\u1eb9 yii 'gbangba'
gaze.network_builder.if_you_need_more_parameters=ti o ba nilo aw\u1ecdn paramita di\u1eb9 sii \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=aw\u1ecdn \u1ecdr\u1ecd melo \u1e63aaju ati l\u1eb9hin ibi-af\u1eb9de y\u1eb9 ki o gba pada fun \u1ecdr\u1ecd-\u1ecdr\u1ecd?
why.argument2.details=<p>Dagbasoke aw\u1ecdn i\u1e63\u1eb9 nocode \u1e63e a\u1e63oju iye pataki ti i\u1e63\u1eb9, eyiti Mo \u1e63a\u1e63ey\u1ecdri ni akoko \u1ecdf\u1eb9 mi. Emi ko gba owo fun r\u1eb9, ki o rii aw\u1ecdn olugbo ti o gbooro (p\u1eb9lu aw\u1ecdn \u1ecdm\u1ecd ile-iwe, aw\u1ecdn oniroyin, aw\u1ecdn a\u1e63en\u1ecdju\u2026). Ni ipadab\u1ecd, Mo nireti lati lo lati mu aw\u1ecdn i\u1e63\u1eb9 tuntun Emi yoo \u1e63\u1eb9da lakoko iwadii \u1eb9k\u1ecd mi, ati pe Mo nireti pe yoo \u1e63e anfani aw\u1ecdn \u1eb9k\u1ecd mi\: aw\u1ecdn esi olumulo lori aw\u1ecdn i\u1e63\u1eb9 naa yoo \u1e63e iranl\u1ecdw\u1ecd fun mi lati \u1e63atun\u1e63e w\u1ecdn ati j\u1eb9 ki w\u1ecdn lagbara di\u1eb9 sii. Ni ireti, agbegbe ti aw\u1ecdn olumulo yoo dagba ati pe yoo \u1e63e agbekal\u1eb9 aw\u1ecdn im\u1ecdran ti o nif\u1eb9 fun aw\u1ecdn idagbasoke tuntun paapaa\!</p><br/><p> \u1eb8l\u1eb9\u1eb9keji, da lori iwulo ti aw\u1ecdn olumulo, Mo ronu idagbasoke aw\u1ecdn \u1eb9ya API fun iw\u1ecdn giga, aw\u1ecdn \u1eb9ya wiwa giga ti aw\u1ecdn i\u1e63\u1eb9, ni igbagbogbo fun lilo \u1ecdj\u1ecdgb\u1ecdn nipas\u1eb9 aw\u1ecdn ile-i\u1e63\u1eb9, kii \u1e63e aw\u1ecdn \u1eb9ni-k\u1ecd\u1ecdkan. Aw\u1ecdn API w\u1ecdnyi kii yoo j\u1eb9 \u1ecdf\u1eb9 nitori aw\u1ecdn idiyele olupin pataki yoo ni ipa.</p>
why.argument1=Aw\u1ecdn ipil\u1eb9 iwuri
why.argument2=Kini idi ti o j\u1eb9 \u1ecdf\u1eb9?
topics.topics_extraction_tool.argument4.details=<p>\u1eccna ti a\u1e63aju jul\u1ecd fun wiwa koko da lori ilana ikoj\u1ecdp\u1ecd ti a pe ni <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201ck-tumosi\u201d</a> . P\u1eb9lu r\u1eb9, olumulo pinnu iye koko-\u1ecdr\u1ecd ti o y\u1eb9 ki o wa ninu \u1ecdr\u1ecd naa, l\u1eb9hinna aw\u1ecdn algoridimu wa aw\u1ecdn koko-\u1ecdr\u1ecd w\u1ecdnyi.<br/> \u1eccna yii le ni oye nigba ti a ba m\u1ecd t\u1eb9l\u1eb9 iye aw\u1ecdn koko-\u1ecdr\u1ecd ti o wa ninu \u1ecdr\u1ecd naa. \u1e62ugb\u1ecdn kini aaye wiwa koko ti a ba m\u1ecd aw\u1ecdn koko-\u1ecdr\u1ecd t\u1eb9l\u1eb9? \ud83e\udd14<br/> Ni aw\u1ecdn i\u1e63\u1eb9 nocode, n\u1ecdmba aw\u1ecdn koko-\u1ecdr\u1ecd ti o wa ni a ko ti pinnu t\u1eb9l\u1eb9. Oluyanju naa yoo k\u1ecd \u1eb9k\u1ecd pup\u1ecd nipa wiwa \u1ecdp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn koko-\u1ecdr\u1ecd algorithm le rii ninu \u1ecdr\u1ecd, laisi opin tito t\u1eb9l\u1eb9. Oluyanju naa wa ni kikun ni i\u1e63akoso \u1ecdp\u1eb9 si paramita konge, eyiti o \u1e63e iranl\u1ecdw\u1ecd tune algoridimu lati wa di\u1eb9 sii tabi kere si aw\u1ecdn ak\u1ecdle - \u1e63ugb\u1ecdn nigbagbogbo p\u1eb9lu iw\u1ecdn ominira lori n\u1ecdmba gangan.</p>
general.title.model_long_description.title=Aw\u1ecdn awo\u1e63e - gun apejuwe
general.message.feedback_sent=esi r\u1eb9 ti a ti r\u00e1n
highlighter.tool.output=<p><strong>JADE</strong> \: Faili Excel oni-iwe meji ti o j\u1ecdm\u1ecd tit\u1eb9 sii, ayafi pe aw\u1ecdn ofin ti \u1e63e afihan ni bayi\:</p>
back.labelling.select_task=Yan i\u1e63\u1eb9-\u1e63i\u1e63e ti o wa t\u1eb9l\u1eb9 ninu akoj\u1ecd a\u1e63ayan sil\u1eb9
general.message.no_file_upload_again=\ud83d\ude15 ko si faili lati ka. Po si faili kan l\u1eb9hinna gbiyanju l\u1eb9\u1eb9kansi.
labelling_role.manage_existing_task=\u1e63akoso i\u1e63\u1eb9-\u1e63i\u1e63e ti o wa t\u1eb9l\u1eb9
back.labelling.warning_annotator_exists.instructions=J\u1ecdw\u1ecd \u1e63afikun olut\u1ecdpa ti o yat\u1ecd (imeeli ori\u1e63iri\u1e63i)
general.nouns.node_source=ipade (orisun)
general.message.analysis_complete=\u2728 on\u00edn\u1ecdmb\u00e0 ti pari
import_data.general.click_below_to_read_it=Bayi, t\u1eb9 \u1ecdna asop\u1ecd ni isal\u1eb9 lati ka.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f Aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e to k\u1eb9hin\: \u1e63i\u1e63\u1eb9da n\u1eb9tiw\u1ecd\u1ecdki
labelling.general.confirm_next=J\u1eb9risi &amp; gbe l\u1ecd si nkan at\u1eb9le
general.verbs.confirm_options=j\u1eb9risi aw\u1ecdn a\u1e63ayan r\u1eb9
cowo.cowo.remove_academic_stopwords=Y\u1ecd aw\u1ecdn \u1ecdr\u1ecd idaduro '\u1eb9k\u1ecd \u1eb9k\u1ecd' kuro\: aw\u1ecdn \u1ecdr\u1ecd ti o j\u1eb9 a\u1e63oju ti \u1ecdr\u1ecd-\u1ecdr\u1ecd \u1eb9k\u1ecd (lori aw\u1ecdn \u1ecdr\u1ecd ni G\u1eb9\u1eb9si ati Faranse nikan)
general.nouns.line_number=n\u1ecdmba ila
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u1eccpa ori ayelujara lati \u1e63e as\u1ecdt\u1eb9l\u1eb9 aw\u1ecdn \u1ecdna asop\u1ecd tuntun ni n\u1eb9tiw\u1ecd\u1ecdki kan
general.small_words.and=ati
labelling.general.confirm_previous=J\u1eb9risi &amp; gbe pada si nkan i\u1e63aaju
index.footer.author=\u00a9 2022 Aw\u1ecdn i\u1e63\u1eb9 Nocode nipas\u1eb9 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=itupale itara lori French \u1ecdr\u1ecd
general.message.go_back_do_search_twitter=pada ki o \u1e63e wiwa miiran lori Twitter \ud83d\udd0e
index.testorganic.analysisforUK=on\u00edn\u1ecdmb\u00e0 lori English \u1ecdr\u1ecd
general.message.visualize_with_gephisto=visualize p\u1eb9lu Gephisto
back.labelling.annotator_created=annotator da
general.message.or_read_explanations_below=... tabi ka ni isal\u1eb9 nipa ohun ti o \u1e63e, ati bi o \u1e63e n \u1e63i\u1e63\u1eb9\:
general.message.please_wait_seconds=j\u1ecdw\u1ecd duro kan di\u1eb9 iseju.
network_converter.limit_to_500_nodes.details=<p>Lakoko ti a \u1e63e Gephi fun aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki kekere ati nla pup\u1ecd, VOSviewer ti \u1e63e fun aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki to aw\u1ecdn apa 500. 300 apa j\u1eb9 paapa preferable. Loke iw\u1ecdn yii, iworan naa di lile lati ka ati aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e di o l\u1ecdra pup\u1ecd.</p><br/><p> Kini ti n\u1eb9tiw\u1ecd\u1ecdki r\u1eb9 ba tobi ju aw\u1ecdn apa 500 l\u1ecd? Nocodefunctions \u1e63e iranl\u1ecdw\u1ecd fun \u1ecd\: ninu faili gexf, yoo yan aw\u1ecdn apa 500 <strong>ni aw\u1ecdn egbegbe ti o ni iwuwo nla</strong> . Aw\u1ecdn apa miiran yoo wa ni filtered jade. Eyi y\u1eb9 ki o gbejade n\u1eb9tiw\u1ecd\u1ecdki kekere eyiti o tun funni ni wiwo iranl\u1ecdw\u1ecd ti atil\u1eb9ba, n\u1eb9tiw\u1ecd\u1ecdki pipe.</p>
umigon.sentiment_analysis_tool.argument1.title=On\u00edn\u1ecdmb\u00e0 ti aw\u1ecdn itara fun Twitter, Instagram ati l\u1eb9hin
back.import.searching_tweets=\ud83d\udd26 wiwa aw\u1ecdn tweets
why.title=Kini idi ti aw\u1ecdn i\u1e63\u1eb9 nocode ti ni idagbasoke?
general.message.reading_pdf_file=\ud83d\udc53 Kika faili pdf
cowo.results.long_explanation=<h3>I\u1e63\u1eb9 naa ti \u1e63\u1eb9da n\u1eb9tiw\u1ecd\u1ecdki nibiti\:</h3><ul><li> nikan ni jul\u1ecd loorekoore ikosile han</li><li> ti o ba ti 2 expressions han igba papo ni aw\u1ecdn \u1ecdr\u1ecd, ti won ti wa ni ti sop\u1ecd ni n\u1eb9tiw\u1ecdki</li></ul><p> Aya aworan ti o han loke fihan 20 aw\u1ecdn ikosile loorekoore jul\u1ecd ninu \u1ecdr\u1ecd naa.</p><h3> Foju inu aworan naa p\u1eb9lu Gephi, VOSviewer tabi Gephisto</h3><p> O le \u1e63e igbasil\u1eb9 n\u1eb9tiw\u1ecd\u1ecdki ni kikun (kii \u1e63e ap\u1eb9\u1eb9r\u1eb9 ti o han nibi) bi <strong>faili gexf</strong> p\u1eb9lu gbogbo alaye nipa n\u1eb9tiw\u1ecd\u1ecdki naa. <strong>Aw\u1ecdn faili Gexf</strong> le \u1e63ii ati \u1e63awari p\u1eb9lu <a href\="https\://gephi.org" target\="_blank">Gephi</a> , s\u1ecdfitiwia tabili tabili \u1ecdf\u1eb9 ti oludari fun aw\u1ecdn iwoye n\u1eb9tiw\u1ecd\u1ecdki.</p><br/><p> O tun le ni wiwo taara n\u1eb9tiw\u1ecd\u1ecdki p\u1eb9lu <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> lori ayelujara, s\u1ecdfitiwia ti idagbasoke nipas\u1eb9 Nees Jan van Eck ati Ludo Waltman ni Ile-i\u1e63\u1eb9 fun Im\u1ecd-jinl\u1eb9 ati Im\u1ecd-\u1eb9r\u1ecd (CWTS) ni Ile-\u1eb9k\u1ecd giga Leiden.</p><br/><p> Ni ik\u1eb9hin, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> j\u1eb9 ohun elo w\u1eb9\u1eb9bu ti o \u1e63\u1eb9da viz ni tit\u1eb9 kan, ti o le \u1e63e igbasil\u1eb9 bi faili PNG kan.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: I\u1e63\u1eb9 yii gba atok\u1ecd ti aw\u1ecdn \u1ecdr\u1ecd, p\u1eb9lu atok\u1ecd ti aw\u1ecdn gbolohun \u1ecdr\u1ecd ("\u1ecdr\u1ecd \u1ecdr\u1ecd") nibiti aw\u1ecdn \u1ecdr\u1ecd w\u1ecdnyi ti han.</p>
back.import.number_tweets_found=tweets ri
cowo.cowo.title=Cowo\: irin\u1e63\u1eb9 ori ayelujara \u1ecdf\u1eb9 lati \u1e63\u1eb9da aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd lati \u1ecdr\u1ecd
general.title.if_you_need_more_parameters=Ti o ba nilo aw\u1ecdn paramita di\u1eb9 sii \ud83e\udd13
general.nouns.topic=koko
general.nouns.files=aw\u1ecdn faili
labelling_task_definition_bws.nb_times.title=N\u1ecdmba aw\u1ecdn akoko ohun kan y\u1eb9 ki o \u1e63e alaye
umigon.sentiment_analysis_tool.argument7.details=<p>\u1eccpa yii n \u1e63e idanim\u1ecd aw\u1ecdn ami-ara ti <u>im\u1ecdlara</u> , KO daadaa tabi aw\u1ecdn <u>alaye otit\u1ecd</u> odi. Lati fun ap\u1eb9\u1eb9r\u1eb9\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; o ti pin si bi <strong>NEUTRAL</strong> , paapaa ti oril\u1eb9-ede ti ogun ba j\u1eb9 "otit\u1ecd" tabi "otit\u1ecd" kii \u1e63e ohun rere.</li><li> " <code>War is horrible \:(</code> "-&gt; o ti pin si bi <strong>ODI</strong> nitori \u1ecdr\u1ecd naa "\u1eb9ru" ati emoji j\u1eb9 aw\u1ecdn ami-ara-ara ti im\u1ecdlara odi.</li><li> " <code>War of the sexes is an exciting research topic\!</code> "-&gt; o j\u1eb9 tito l\u1eb9t\u1ecd bi <strong>POSITIVE</strong> nitori \u1ecdr\u1ecd naa "imuradun" j\u1eb9 ami-ara ti im\u1ecdlara rere.</li></ul><br/> A gbagb\u1ecd pe \u1ecdna yii j\u1eb9 ki itupal\u1eb9 itara j\u1eb9 igb\u1eb9k\u1eb9le ati alail\u1eb9gb\u1eb9 gaan ni ala-il\u1eb9 ti aw\u1ecdn irin\u1e63\u1eb9 fun iwakusa ero ati itupal\u1eb9 itara. \u1e62etan lati gbiyanju r\u1eb9?
general.verbs.logoff=jade
index.button.link_prediction=\ud83d\udd2e as\u1ecdt\u1eb9l\u1eb9 \u1ecdna asop\u1ecd ni aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki
general.nouns.annotator=Ak\u1ecdsil\u1eb9
import_data.general.choose_csv_or_excel=Yan csv tabi faili Tayo
gaze.network_builder.option_1=A\u1e63ayan 1\: cooccurences to n\u1eb9tiw\u1ecdki
network_converter.links.question=Kini "aw\u1ecdn \u1ecdna asop\u1ecd" (tabi aw\u1ecdn egbegbe, tabi aw\u1ecdn iwe ifowopamosi...) ninu n\u1eb9tiw\u1ecdki r\u1eb9 \u1e63e a\u1e63oju? Yan oruk\u1ecd kukuru kan
gaze.network_builder.option_2=A\u1e63ayan 2\: aw\u1ecdn orisun ati aw\u1ecdn ibi-af\u1eb9de si n\u1eb9tiw\u1ecd\u1ecdki
header.menu.blog=Bul\u1ecd\u1ecdgi
network_converter.choose_file_or_read_below=Yan faili kan lati yipada tabi ka ni isal\u1eb9 nipa Gephi ati VOSviewer.
general.nouns.link_strength=agbara ('\u00e0d\u00e1n\u00f9') ti aw\u1ecdn \u1ecdna asop\u1ecd
general.message.data_not_found=\ud83e\udd14 data ko ri
general.message.i_new_user=Mo j\u1eb9 olumulo tuntun
umigon.sentiment_analysis_tool.description=Ohun elo itupal\u1eb9 itara ori ayelujara \u1ecdf\u1eb9 100% fun aw\u1ecdn ti kii \u1e63e coders, ko si iforuk\u1ecdsil\u1eb9 ti o nilo. \u1e62e agbew\u1ecdle \u1ecdr\u1ecd r\u1eb9 lati Twitter ni csv, Tayo ati aw\u1ecdn iwe kaakiri Google. I\u1e63\u1eb9 \u1e63i\u1e63e dara bi tabi dara jul\u1ecd ju aw\u1ecdn irin\u1e63\u1eb9 Python l\u1ecd. \u1e62i\u1e63e aw\u1ecdn on\u00edn\u1ecdmb\u00e0 ni \u1ecdkan t\u1eb9. \u1e62e igbasil\u1eb9 aw\u1ecdn abajade r\u1eb9 ni Excel.
labelling.general.you_have_received_annotation.instructions=Eniyan ti o pe \u1ecd lati j\u1eb9 olut\u1ecdpa fun i\u1e63\u1eb9 yii gb\u1ecdd\u1ecd ti s\u1ecd iru ero ti o n \u1e63e i\u1e63iro nibi.
general.verbs.delete=par\u1eb9
general.nouns.parameters=paramita
gaze.network_builder.or_read_below=... tabi ka ni isal\u1eb9 nipa aw\u1ecdn a\u1e63ayan meji w\u1ecdnyi, ati bi w\u1ecdn \u1e63e n \u1e63i\u1e63\u1eb9\:
labelling.annotators_management.name_new=Name ti aw\u1ecdn titun annotator
umigon.general.sentiment=itara
labelling_task_management.show_bws_scores.title=Foju inu wo aw\u1ecdn ikun \u201cIw\u1ecdn-ti o buru ju\u201d fun ohun k\u1ecd\u1ecdkan
general.message.download_gexf=\u1e63e igbasil\u1eb9 faili gexf
header.menu.discuss=If\u1ecdr\u1ecdwanil\u1eb9nuwo
general.nouns.pmi=Alaye Iba\u1e63ep\u1ecd Pointwise (PMI)
general.message.you_are_not_logged_in=o ko ba wa ni ibuwolu w\u1ecdle ni
general.message.internal_server_error=Asa. J\u1ecdw\u1ecd fi ijab\u1ecd kan ran\u1e63\u1eb9 si analysis@exploreyourdata.com
index.button.highlighter=\ud83c\udfa8 \u1e63e afihan \u1ecdr\u1ecd p\u1eb9lu css
network_converter.links_strength.question=Kini \u201cagbara \u1ecdna asop\u1ecd\u201d (tabi iwuwo) ninu n\u1eb9tiw\u1ecd\u1ecdki r\u1eb9 \u1e63e a\u1e63oju? Yan apejuwe kukuru kan.
acknowledgements.description=Dup\u1eb9 l\u1ecdw\u1ecd aw\u1ecdn eniyan k\u1ecd\u1ecdkan ati aw\u1ecdn ajo fun aw\u1ecdn irin\u1e63\u1eb9 ti w\u1ecdn k\u1ecd ati pe o \u1e63e atil\u1eb9yin aw\u1ecdn i\u1e63\u1eb9 Nocode
back.import.twitter.too_many_requests=\u231b \u1eccp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn ibeere si Twitter API. O gb\u1ecdd\u1ecd duro ati gbiyanju l\u1eb9\u1eb9kansi.
topics.topics.parameter_stopwords.explanation=Y\u1ecd\u1ecd aw\u1ecdn \u1ecdr\u1ecd iduro 'ijinle sayensi' kuro\: aw\u1ecdn \u1ecdr\u1ecd eyiti o j\u1eb9 a\u1e63oju ti \u1ecdr\u1ecd \u1eb9k\u1ecd \u1eb9k\u1ecd ati ti ko gbe iye alaye kan pato (aw\u1ecdn \u1ecdr\u1ecd ni G\u1eb9\u1eb9si tabi Faranse nikan). Ni kikun akoj\u1ecd wa <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">nibi</a> .
support.description=Gba atil\u1eb9yin nipas\u1eb9 imeeli, Twitter, Whatsapp tabi lori foonu
general.message.email_sent_to=\ud83d\udce7 imeeli ti a fi ran\u1e63\u1eb9 si\:
labelling_task_definition_categorization.add_new_category=\u1e62afikun \u1eb9ka tuntun kan
labelling_task_general.check_box_when_multiple_categories_allowed=\u1e62ay\u1eb9wo apoti yii ti aw\u1ecdn olut\u1ecdpa le pinnu pe ohun kan le j\u1eb9 ti <u>aw\u1ecdn</u> \u1eb9ka pup\u1ecd.
network_converter.share_vosviewer_publicly.details=<p>Nigbati o ba \u1e63e iworan ni gbangba, \u1ecdna asop\u1ecd ayeraye kan ti ipil\u1eb9\u1e63\u1eb9. O le bukumaaki r\u1eb9 ki o pin iworan naa.</p><p> Alaye di\u1eb9 sii ninu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">ik\u1eb9k\u1ecd Gephi</a> yii.</p>
general.nouns.additional_parameters=afikun paramita
labelling_task_definition_bws.nb_task_per_annotator=N\u1ecdmba ti aw\u1ecdn i\u1e63\u1eb9-\u1e63i\u1e63e (aka, aw\u1ecdn bul\u1ecd\u1ecdki lati \u1e63e alaye) fun annotator
general.message.ok_sharing_stopwords=t\u1eb9 ibi ti o ba gba pe aw\u1ecdn \u1ecdr\u1ecd iduro w\u1ecdnyi le \u1e63e pinpin ati tun lo lati mu ohun elo naa dara fun gbogbo eniyan \ud83d\ude4f
support.title=Gba atil\u1eb9yin ati iranl\u1ecdw\u1ecd laasigbotitusita
general.message.starting_analysis=\ud83c\udfc3 b\u1eb9r\u1eb9 itupal\u1eb9 naa
general.message.dataset_is_made_of=Akop\u1ecd data ti o gbejade j\u1eb9 ti
general.languages.english=English
umigon.sentiment_analysis_tool.api.explanation.details=paramita yii ni aw\u1ecdn iye meji\: \u201clori\u201d fun aw\u1ecdn alaye \u1ecdl\u1ecdr\u1ecd, tabi \u201cpa\u201d ti o kan nilo abajade laisi aw\u1ecdn alaye
labelling_task_definition_bws.results_total.title=Abajade\: apap\u1ecd n\u1ecdmba aw\u1ecdn bul\u1ecd\u1ecdki lati \u1e63e alaye
index.description=Aw\u1ecdn irin\u1e63\u1eb9 \u1ecdf\u1eb9 fun im\u1ecd-jinl\u1eb9 data laisi ifaminsi. \u1e62awari data r\u1eb9 p\u1eb9lu tit\u1eb9 ati aaye ko si koodu.
network_converter.items.question=Kini "aw\u1ecdn nkan" (tabi aw\u1ecdn apa, tabi aw\u1ecdn a\u1e63oju...) ninu n\u1eb9tiw\u1ecdki r\u1eb9 \u1e63e a\u1e63oju? Fun oruk\u1ecd kukuru kan
general.nouns.context=ti o t\u1ecd
general.message.write_here=k\u1ecd nibi
labelling_role.start_annotating=b\u1eb9r\u1eb9 annotating
back.import.finished_searching_tweets=\u2b50 ti pari wiwa,
highlighter.tool.input3=Igbakeji Alakoso <span style\="background-color\: black;color\:whitesmoke;">Barrack Obama</span> ni Joe Biden
gaze.network_builder.two_options=Aw\u1ecdn a\u1e63ayan meji\: aw\u1ecdn is\u1eb9l\u1eb9 tabi aw\u1ecdn ibaj\u1ecdra ninu aw\u1ecdn atok\u1ecd
highlighter.tool.input1=Mo ti gbe l\u1ecd si <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Ilana naa r\u1ecdrun\: data ti o gbejade ko ni ipam\u1ecd rara, pin tabi tunlo. Ni i\u1e63e, o ti firan\u1e63\u1eb9 ni aabo lati oju opo w\u1eb9\u1eb9bu yii p\u1eb9lu SSL (https) \ud83d\udd12 si olupin to ni aabo. Nib\u1eb9, o ti wa ni atupale l\u1eb9s\u1eb9k\u1eb9s\u1eb9. L\u1eb9hinna, o baj\u1eb9 nigbati o ba pa oju-iwe w\u1eb9\u1eb9bu naa. Bi o r\u1ecdrun bi eyi. Ti o ba f\u1eb9 lati t\u1ecdju gbogbo data r\u1eb9 sori k\u1ecdnputa tir\u1eb9, o le gbiyanju ohun elo tabili tabili (ti ko t\u1ecdju) \ud83d\udcbb (PC ati Linux nikan) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">nibi</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> j\u1eb9 \u1eb9gb\u1eb9 agbab\u1ecd\u1ecdlu alam\u1ecddaju
general.message.make_viz_public_question=\u1e62e iworan ni gbangba?
labelling_role.login_to_display_tasks=W\u1ecdle lati \u1e63afihan atok\u1ecd aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e ti o le \u1e63e alaye
back.labelling.warning_annotator_exists=Olut\u1ecdpa yii ti wa t\u1eb9l\u1eb9 fun i\u1e63\u1eb9-\u1e63i\u1e63e yii
pdfmatcher.tool.select_search_word=yan \u1ecdr\u1ecd tabi gbolohun lati wa ninu aw\u1ecdn faili pdf
cowo.tool.argument4.details=Ti \u1ecdr\u1ecd r\u1eb9 ba j\u1eb9 atok\u1ecd ti aw\u1ecdn is\u1eb9l\u1eb9 tabi atok\u1ecd aw\u1ecdn ohun kan, o le f\u1eb9 lati lo Gaze, i\u1e63\u1eb9 kan ti a \u1e63e igb\u1eb9hin si <a href\="../gaze/network_builder_tool.html">kik\u1ecd aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki lati aw\u1ecdn is\u1eb9l\u1eb9 ati aw\u1ecdn ibaj\u1ecdra</a> .
sidebar.report_bad_translation=jabo a\u1e63i\u1e63e ni itum\u1ecd bi?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u1e63i\u1e63i olumulo ti pese atok\u1ecd ti aw\u1ecdn \u1ecdr\u1ecd iduro
general.verbs.open_report=\u1e63ii iroyin
index.button.umigon=\ud83d\ude0a \ud83d\ude2c itupale ero inu
link_prediction.predict_new_links=\u1e62e as\u1ecdt\u1eb9l\u1eb9 aw\u1ecdn \u1ecdna asop\u1ecd tuntun
labelling_task_definition_bws.actual_number_tasks_might_differ=N\u1ecdmba gangan ti aw\u1ecdn i\u1e63\u1eb9-\u1e63i\u1e63e fun olut\u1ecdpa le yat\u1ecd di\u1eb9 - lati rii daju pe gbogbo aw\u1ecdn ohun kan j\u1eb9 as\u1ecdye daradara ni n\u1ecdmba aw\u1ecdn akoko ti o nilo. N\u1ecdmba gangan yoo han ni isal\u1eb9.
delight.results.tagline=Iwari ti 'did\u00f9n' ni English awujo media \u1ecdr\u1ecd - esi
index.button.cowo=\ud83d\udd78\ufe0f yi aw\u1ecdn \u1ecdr\u1ecd pada si aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki
index.button.pdfmatcher=\ud83c\udfaf Wa aw\u1ecdn ofin ni aw\u1ecdn faili pdf
network_converter.limit_to_500_nodes.question=Kini nipa opin si aw\u1ecdn apa 500?
general.message.your_stopwords_replace=t\u1eb9 ibi ti atok\u1ecd ti aw\u1ecdn \u1ecdr\u1ecd iduro y\u1eb9 * r\u1ecdpo * atok\u1ecd aiyipada ti aw\u1ecdn \u1ecdr\u1ecd iduro
umigon.sentiment_analysis_tool.title=\u1eccpa itupal\u1eb9 itara, \u1ecdf\u1eb9 ati ori ayelujara. Iwakusa ero fun ti kii coders
index.contact.details=Aw\u1ecdn ijab\u1ecd kokoro, aw\u1ecdn il\u1ecdsiwaju, aw\u1ecdn im\u1ecdran\u2026 ni a le firan\u1e63\u1eb9 si analysis@exploreyourdata.com, tabi kan si mi <a href\="https\://twitter.com/seinecle" target\="_blank">lori Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f tan aw\u1ecdn \u1ecdr\u1ecd r\u1eb9 sinu aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki - aw\u1ecdn paramita
acknowledgements.argument6.title=\u1e62eun si aw\u1ecdn \u1ecdm\u1ecd ile-iwe DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal ati Aparna Ramakrishnan fun ilowosi w\u1ecdn si aw\u1ecdn igbes\u1eb9 ib\u1eb9r\u1eb9 ti i\u1e63\u1eb9 akan\u1e63e lori wiwa \u1eb9dun.
cowo.results.title=Cowo\: yi aw\u1ecdn \u1ecdr\u1ecd r\u1eb9 pada si aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki - aw\u1ecdn abajade.
labelling_task_management.manage_annotators.title=\u1e62akoso aw\u1ecdn as\u1ecdye fun i\u1e63\u1eb9-\u1e63i\u1e63e yii
link_prediction.short_explanation=<p>\u1eccna naa \u1e63e as\u1ecdt\u1eb9l\u1eb9 pe aw\u1ecdn apa ti o ni <strong>\u1ecdja</strong> ti o ga jul\u1ecd ni aye ti o ga jul\u1ecd lati sop\u1ecd. Aronu yii ni a pe <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ni asom\u1ecd ti o f\u1eb9ran</a></strong> \: aw\u1ecdn apa ti o ti ni aw\u1ecdn asop\u1ecd pup\u1ecd jul\u1ecd, \u1e63\u1ecd lati j\u1eb9 aw\u1ecdn ti o \u1e63\u1eb9da aw\u1ecdn ibatan tuntun.</p>
general.message.password_will_be_sent_to_email=\u1eccr\u1ecdigbaniw\u1ecdle yii yoo firan\u1e63\u1eb9 si adir\u1eb9si imeeli r\u1eb9. \u1e62ay\u1eb9wo folda spam r\u1eb9\!
general.message.several_files_possible=O le \u1e63e itupal\u1eb9 * pup\u1ecd * aw\u1ecdn faili ni \u1eb9\u1eb9kan. Lati \u1e63e itupal\u1eb9 gbogbo aw\u1ecdn faili inu folda kan, \u1e63ii folda naa ki o lo 'Ctrl', 'shift' tabi 'Cmd' b\u1ecdtini lati yan gbogbo aw\u1ecdn faili ti o f\u1eb9 fi sii ninu itupal\u1eb9.
labelling_role.curious_bws=[Iyanilenu nipa \u201cIw\u1ecdn-iw\u1ecdn-buru ju\u201d (BWS)? Ka <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">ifiweran\u1e63\u1eb9 bul\u1ecd\u1ecdgi kukuru yii ti n \u1e63alaye bii BWS \u1e63e yat\u1ecd si iwadii ibile / aw\u1ecdn \u1ecdna ipo</a> ]
general.message.vosviewer.long_title=Oluwo VOS - lati aw\u1ecdn im\u1ecd-jinl\u1eb9 si ohun elo gbogbogbo lati wo aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd
organic.general.model_short_description=I\u1e63\u1eb9 naa \u1e63e ay\u1eb9wo \u1ecdr\u1ecd k\u1ecd\u1ecdkan ti \u1ecdr\u1ecd ati pe o lo aw\u1ecdn ofin l\u1eb9s\u1eb9s\u1eb9 (ninu \u1ecdr\u1ecd yii, \u1ecdr\u1ecd naa j\u1eb9 Organic tabi igbega?). O tun \u1e63e akiyesi <strong>emojis</strong> , aami ifamisi, <strong>hashtags</strong> , aw\u1ecdn \u1ecdr\u1ecd nla\u2026 lati pinnu abajade.
general.message.try_it_just_click_on_link=Gbiyanju r\u1eb9, kan t\u1eb9 \u1ecdna asop\u1ecd naa\:
back.labelling.no_annotator_selected=ko si annotator ti a ti yan
general.message.make_viz_public_details=<p>Nigbati o ba \u1e63e iworan ni gbangba, \u1ecdna asop\u1ecd ayeraye kan ti ipil\u1eb9\u1e63\u1eb9. O le bukumaaki r\u1eb9 ki o pin iworan naa.</p><br/><p> Bib\u1eb9\u1eb9k\u1ecd, faili naa ti paar\u1eb9 l\u1eb9hin wakati kan.</p>
back.bwsbean.warning.task_exists_details=J\u1ecdw\u1ecd gbe dataset l\u1eb9\u1eb9kansi, l\u1eb9hinna o yoo ni anfani lati \u1e63e ap\u1eb9r\u1eb9 i\u1e63\u1eb9-\u1e63i\u1e63e kan fun.
general.languages.greek=Giriki
general.message.confirm_and_back_to_menu=J\u1eb9risi aw\u1ecdn paramita r\u1eb9 ki o pada si nronu ak\u1ecdk\u1ecd
acknowledgements.title=Aw\u1ecdn iyin - \u1ecdp\u1eb9 si aw\u1ecdn ti o j\u1eb9 ki aw\u1ecdn i\u1e63\u1eb9 Nocode \u1e63ee \u1e63e
highlighter.results.download=Gba faili p\u1eb9lu aw\u1ecdn abajade
index.pricing.details=Ohun elo naa j\u1eb9 \u1ecdf\u1eb9 patapata ati pe ko ni opin lori lilo. Wo <a href\="why.html">idi</a> .
umigon.sentiment_analysis_tool.argument3.title=Sare ati ki o i\u0161\u1eb9
support.phonecall.details=Nfunni atil\u1eb9yin lori foonu j\u1eb9 idanwo kan, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">da lori itan yii</a> . J\u1eb9 k\u00e1 wo ibi ti o nyorisi.
back.labelling.annotator_not_found=annotator ko ri
umigon.sentiment_analysis_tool.argument6.details=<p>Di\u1eb9 ninu aw\u1ecdn irin\u1e63\u1eb9 pese igbelew\u1ecdn lati \u1e63afihan agbara ti itara\: iye nla fun itara ti o dara pup\u1ecd, ati iye kekere pup\u1ecd fun im\u1ecdlara odi. Odo duro fun itara didoju. Ninu iriri mi, aw\u1ecdn igbelew\u1ecdn w\u1ecdnyi ko ni igb\u1eb9k\u1eb9le gaan, ayafi fun aw\u1ecdn \u1ecdran ti o han gbangba. "Oburewa" yoo Dimegilio kekere gaan, ati "iyanu" yoo Dimegilio ga gan. \u1e62ugb\u1ecdn ni aarin, aw\u1ecdn nkan ko ni taara ati aw\u1ecdn igbelew\u1ecdn nira pup\u1ecd lati tum\u1ecd - Emi kii yoo ni im\u1ecdran lati gb\u1eb9k\u1eb9le w\u1ecdn. Opopona ti o ni ileri di\u1eb9 sii yoo j\u1eb9 lati \u1e63afihan <strong>aw\u1ecdn \u1eb9dun</strong> lati y\u1ecd l\u1eb9nu aw\u1ecdn ifihan ti o dara jul\u1ecd ti itara, ju aw\u1ecdn \u1eb9ka rere / didoju / odi. Fi imeeli sil\u1eb9 ni admin@clementlevallois.net ti o ba nif\u1eb9 si it\u1ecds\u1ecdna yii ti iwadii.</p>
general.languages.arabic=Larubawa
labelling_role.tagline=\ud83d\udccf\ufe0f \u1eccpa \u1ecdf\u1eb9 lati \u1e63\u1eb9da aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e isamisi data
cowo.cowo.remove_smaller_words=Y\u1ecd aw\u1ecdn \u1ecdr\u1ecd kekere kuro. Aw\u1ecdn ohun kik\u1ecd ti o kere ju aiyipada fun \u1ecdr\u1ecd kan j\u1eb9
general.verbs.send=firan\u1e63\u1eb9
highlighter.tool.what_it_does_question=Kini ibi-af\u1eb9de ti i\u1e63\u1eb9 yii?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f Iwo\: k\u1ecd n\u1eb9tiw\u1ecd\u1ecdki kan lati aw\u1ecdn i\u1e63\u1ecdp\u1ecd tabi aw\u1ecdn ibaj\u1ecdra - aw\u1ecdn abajade
general.message.use_own_stopwords=lo ara r\u1eb9 stopwords
acknowledgements.argument1.title=\u1e62eun si agbegbe dev fun ipese aw\u1ecdn irin\u1e63\u1eb9 ati atil\u1eb9yin ati fun pinpin im\u1ecd w\u1ecdn. Ohun elo yii lo aw\u1ecdn i\u1e63\u1eb9 akan\u1e63e w\u1ecdnyi\:
import_data.structured_data.title=\u1e62e agbew\u1ecdle data ti i\u1e63eto kan - ni csv tabi kika tabili
link_prediction.how_many_links=Aw\u1ecdn \u1ecdna asop\u1ecd melo ni o f\u1eb9 s\u1ecdt\u1eb9l\u1eb9?
organic.tagline=On\u00edn\u1ecdmb\u00e0 ti ohun Organic ti alabara fun Twitter, Instagram ati k\u1ecdja
general.nouns.item=ohun kan
general.message.choose_vosviewer_file=Yan faili json kan (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=ede ti \u1ecdr\u1ecd lati anlayze. "en" fun G\u1eb9\u1eb9si tabi "fr" fun Faranse
who.argument1.details=<p>Hi\! Mo <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">j\u1eb9 oluk\u1ecd \u1ecdj\u1ecdgb\u1ecdn</a> ti o da ni Ilu Paris, p\u1eb9lu itara fun yiyo alaye lati inu media awuj\u1ecd ati aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki. Twitter ati <a href\="https\://gephi.org" target\="_blank">Gephi</a> j\u1eb9 aw\u1ecdn ibi-i\u1e63ere ayanf\u1eb9 mi. Mo \u1e63e at\u1eb9jade aw\u1ecdn ik\u1eb9k\u1ecd ni <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">aw\u1ecdn iwe iroyin ti \u1eb9k\u1ecd</a> .</p><p> O le rii mi ni ijiroro lori <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u1eb9gb\u1eb9 Facebook fun Gephi</a> tabi as\u1ecdye im\u1ecd-\u1eb9r\u1ecd ati aw\u1ecdn iroyin \u1eb9k\u1ecd <a href\="https\://twitter.com/seinecle" target\="_blank">lori Twitter</a> tabi jiroro <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">aw\u1ecdn iroyin alam\u1ecddaju lori LinkedIn</a> . Oh, ati pe eyi ni <a href\="https\://clementlevallois.net" target\="_blank">oju opo w\u1eb9\u1eb9bu mi</a> . Ri \u1eb8 nib\u1eb9\!</p>
validation.email_not_valid=imeeli ko wulo
general.nouns.link=\u1ecdna asop\u1ecd (eti)
labelling.report_categorization.title=Jabo lori aw\u1ecdn abajade fun i\u1e63\u1eb9-\u1e63i\u1e63e ti isori
highlighter.tool.which_color_background=Iru aw\u1ecd ab\u1eb9l\u1eb9 wo fun \u1ecdr\u1ecd lati saami?
labelling_task_definition_bws.nb_times.details=Ohun k\u1ecd\u1ecdkan nilo lati \u1e63e alaye ni o kere ju \u1eb9\u1eb9kan, o han gedegbe. Lati mu i\u0161edede ti as\u1ecdye p\u1ecd si, o dara jul\u1ecd lati j\u1eb9 ki ohun naa \u1e63afihan ni \u1ecdp\u1ecdl\u1ecdp\u1ecd igba (ni aw\u1ecdn bul\u1ecd\u1ecdki ori\u1e63iri\u1e63i), o \u1e63ee \u1e63e si aw\u1ecdn as\u1ecdye ori\u1e63iri\u1e63i.<br/><br/> Iye aiyipada ti aw\u1ecdn akoko 4 j\u1eb9 ki o j\u1eb9 deede to dara pup\u1ecd. Alekun iye yii yoo yorisi laif\u1ecdw\u1ecdyi si \u1ecdp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn afiwera lati \u1e63e nipas\u1eb9 aw\u1ecdn as\u1ecdye (wo kika ni isal\u1eb9).
back.labelling.select_annotator=J\u1ecdw\u1ecd yan olut\u1ecdpa kan
labelling_task_definition_bws.nb_blocks_given_item=N\u1ecdmba aw\u1ecdn bul\u1ecd\u1ecdki ti o ni nkan ti a fun
topics.topics_extraction_tool.description=Ohun elo isediwon koko ori ori ayelujara 100% \u1ecdf\u1eb9 \ud83d\udd26 fun aw\u1ecdn ti kii \u1e63e coders, ko si iforuk\u1ecdsil\u1eb9 ti o nilo. \u1e62e agbew\u1ecdle \u1ecdr\u1ecd r\u1eb9 lati Twitter ni csv, Tayo ati aw\u1ecdn iwe kaakiri Google. I\u1e63\u1eb9 \u1e63i\u1e63e dara bi tabi dara jul\u1ecd ju aw\u1ecdn irin\u1e63\u1eb9 Python l\u1ecd. \u1e62i\u1e63e aw\u1ecdn on\u00edn\u1ecdmb\u00e0 ni \u1ecdkan t\u1eb9. \u1e62e igbasil\u1eb9 aw\u1ecdn abajade r\u1eb9 ni Excel.
general.small_words.and_then_capitalized=ATI IGBA YEN
general.languages.catalan=Catalan
general.message.max_items_capacity_to_analyze=N\u1ecdmba aw\u1ecdn ohun kan ti o p\u1ecdju ti yoo \u1e63e atupale\:
highlighter.tool.which_color_word=Kini aw\u1ecd fun \u1ecdr\u1ecd lati saami?
general.verbs.signal_error=ifihan agbara a\u1e63i\u1e63e
general.message.empty_line=ofo ila
gaze.results.title=Aw\u1ecdn abajade - \u1e62\u1eb9da aw\u1ecdn n\u1eb9tiw\u1ecdki lati aw\u1ecdn ipade tabi aw\u1ecdn atok\u1ecd ti aw\u1ecdn nkan
labelling_role.what_task_annotate_question=I\u1e63\u1eb9-\u1e63i\u1e63e wo ni o f\u1eb9 lati \u1e63e alaye?
index.datapolicy.forallotherfunctions=Fun gbogbo aw\u1ecdn i\u1e63\u1eb9 miiran
topics.topics_extraction_tool.model_long_description.details=<p>Aw\u1ecdn ilana ti o t\u1eb9le p\u1eb9lu \u1ecdpa naa ni a \u1e63e apejuwe ninu at\u1eb9jade \u1eb9k\u1ecd \u1eb9k\u1ecd <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">bi o \u1e63e le wa aw\u1ecdn agbegbe ati aw\u1ecdn koko-\u1ecdr\u1ecd lori Twitter</a> . Im\u1ecd-\u1eb9r\u1ecd naa t\u1eb9le aw\u1ecdn igbes\u1eb9 w\u1ecdnyi\:</p><ol><li> nu \u1ecdr\u1ecd naa\: fif\u1eb9 si ASCII, yiy\u1ecd aw\u1ecdn url, yiy\u1ecd aw\u1ecdn ami ifamisi kuro.</li><li> lemmatization.</li><li> jij\u1eb9 \u1ecdr\u1ecd ti o wa ninu aw\u1ecdn giramu n-gira to m\u1eb9rin-giramu, yiy\u1ecd ti aw\u1ecdn giramu n-gira ti ko y\u1eb9. Igbes\u1eb9 yii j\u1eb9 aami si \u1ecdkan ti o t\u1eb9le nipas\u1eb9 <a href\="../umigon/sentiment_analysis_tool.html">i\u1e63\u1eb9 fun itupal\u1eb9 itara</a></li><li> ka ti cococcurrences\: eyi ti orisii ti n-grams \u1e63\u1ecd lati han nigbagbogbo ni aw\u1ecdn ila kanna ti aw\u1ecdn \u1ecdr\u1ecd?</li><li> atok\u1ecd ti aw\u1ecdn n-grams cooccurring ni a lo lati \u1e63\u1eb9da n\u1eb9tiw\u1ecd\u1ecdki kan\: o j\u1eb9 ti aw\u1ecdn giramu n-gira pup\u1ecd jul\u1ecd. Aw\u1ecdn giramu n-meji ti sop\u1ecd ti w\u1ecdn ba n \u1e63aj\u1ecdp\u1ecd nigbagbogbo.</li><li> algorithm wiwa agbegbe kan ni a lo si n\u1eb9tiw\u1ecd\u1ecdki\: Louvain algorithm, eyiti o yara ati doko gidi.</li><li> paramita ti a yan nipas\u1eb9 olumulo ni a lo\: iye nla yoo rii aw\u1ecdn agbegbe nla di\u1eb9. Iye kekere kan yoo rii \u1ecdp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn agbegbe kekere.</li><li> agbegbe k\u1ecd\u1ecdkan (tabi i\u1e63up\u1ecd) ninu n\u1eb9tiw\u1ecd\u1ecdki j\u1eb9 koko-\u1ecdr\u1ecd kan. Atok\u1ecd aw\u1ecdn \u1ecdr\u1ecd pataki ninu koko ni aw\u1ecdn giramu n-gram ti o wa ninu i\u1e63up\u1ecd.</li></ol>
general.nouns.label=aami
why.argument1.details=<p>G\u1eb9g\u1eb9bi \u1eb9k\u1ecd ti o nif\u1eb9 si iwakusa data p\u1eb9lu media media ati aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki awuj\u1ecd, Mo ti pin aw\u1ecdn abajade ti aw\u1ecdn \u1eb9k\u1ecd mi ni aw\u1ecdn nkan <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">ti a t\u1eb9jade ninu aw\u1ecdn iwe iroyin onim\u1ecd-jinl\u1eb9</a> . P\u1eb9lu aw\u1ecdn i\u1e63\u1eb9 nocode, <strong>Mo f\u1eb9 lati de \u1ecdd\u1ecd gbogbo eniyan nipa fifun \u1ecdf\u1eb9, aw\u1ecdn \u1eb9ya nocode ti aw\u1ecdn i\u1e63\u1eb9 ti o wulo jul\u1ecd ti Mo ti nlo ninu iwadii mi</strong> .</p><br/><p> Ni aw\u1ecdn \u1ecddun di\u1eb9 s\u1eb9hin, Mo ti \u1e63e aw\u1ecdn igbiyanju pup\u1ecd ni \u1e63i\u1e63\u1eb9da aw\u1ecdn ege s\u1ecdfitiwia ti yoo \u1e63e iy\u1eb9n. \u1e62ugb\u1ecdn emi ko ni iriri to, ati boya ko ni suuru pup\u1ecd\: aw\u1ecdn ohun elo naa ko pari ati lile lati \u1e63et\u1ecdju. Aw\u1ecdn i\u1e63\u1eb9 Nocode yat\u1ecd\: Mo gba akoko lati \u1e63e idagbasoke r\u1eb9 ni \u1ecdna ti o dara jul\u1ecd, ati pe <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">Mo b\u1eb9r\u1eb9 irin-ajo ti \u1ecddun 10 ati di\u1eb9 sii\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=I\u1e63\u1eb9 naa ti \u1e63e eto ni Java. Koodu r\u1eb9 wa <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">ni iraye si \u1ecdf\u1eb9 lori Github</a> . I\u1e63e r\u1eb9 dara jul\u1ecd nitori ko gbarale <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">apakan-ti-fi\u1e63amisi \u1ecdr\u1ecd (tagging POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, eyi ti o mu ki o yara.</a> Aw\u1ecdn im\u1ecd-\u1eb9r\u1ecd <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">i\u0161iro</a> nigbakanna ni a lo ni aw\u1ecdn i\u1e63\u1eb9-ipin ati akiyesi nla ti san si i\u1e63\u1eb9 \u1e63i\u1e63e gbogbogbo.
import_data.option2.click_to_select_source=T\u1eb9 ibi lati yan iwe yii bi orisun
back.topics.detecting_communities=\ud83c\udfc1\ufe0f Aw\u1ecdn igbes\u1eb9 ti o k\u1eb9hin\: wiwa aw\u1ecdn koko-\u1ecdr\u1ecd / agbegbe
gaze.network_builder.description=100% \u1ecdpa ori ayelujara \u1ecdf\u1eb9 lati \u1e63\u1eb9da aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki lati aw\u1ecdn atok\u1ecd
import_data.general.preview_your_data=Awot\u1eb9l\u1eb9 ti data inu faili ti o gbejade
back.labelling.annotator_deleted=annotator paar\u1eb9
general.message.wrong_password=ti ko t\u1ecd si \u1ecdr\u1ecdigbaniw\u1ecdle
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f Aw\u1ecdn paramita fun i\u1e63\u1eb9-\u1e63i\u1e63e ti o ni tito l\u1eb9t\u1ecd aw\u1ecdn ohun kan
pdfmatcher.tool.tagline=\ud83c\udfaf \u1e62e idanim\u1ecd aw\u1ecdn faili pdf ti o ni \u1ecdr\u1ecd iwulo kan ninu, p\u1eb9lu agbegbe
cowo.tool.title=Irin\u1e63\u1eb9 lati \u1e63e ipil\u1eb9\u1e63\u1eb9 aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd, \u1ecdf\u1eb9 ati ori ayelujara. Yipada aw\u1ecdn \u1ecdr\u1ecd sinu aw\u1ecdn aworan.
topics.results.title=\u1e62e idanim\u1ecd aw\u1ecdn koko-\u1ecdr\u1ecd ninu aw\u1ecdn \u1ecdr\u1ecd r\u1eb9 - aw\u1ecdn abajade
back.labelling.error_go_back=A\u1e63i\u1e63e lori imeeli, tabi igba akoko ti pari? J\u1ecdw\u1ecd pada si oju-iwe ile ki o tun b\u1eb9r\u1eb9 ilana naa
labelling_task_definition_bws.block_size.title=N\u1ecdmba aw\u1ecdn ohun kan fun bul\u1ecdki (iw\u1ecdn bul\u1ecd\u1ecdki)
import_data.general.read_data=Ka aw\u1ecdn data inu faili (aw\u1ecdn)
general.languages.italian=Itali
import_data.option1.description=Di\u1eb9 ninu aw\u1ecdn i\u1e63\u1eb9 nilo lati gba fun aw\u1ecdn faili igbew\u1ecdle nibiti ila k\u1ecd\u1ecdkan yoo \u1e63e ay\u1eb9wo, ati laarin laini k\u1ecd\u1ecdkan ni atok\u1ecd aw\u1ecdn ohun kan wa. Oju-iwe agbew\u1ecdle yii ka iru aw\u1ecdn faili b\u1eb9\u1eb9
general.message.back_to_menu=pada si akoj\u1ecd a\u1e63ayan
labelling_role.h2=\u1e62e aami aw\u1ecdn akop\u1ecd data r\u1eb9 ni ir\u1ecdrun ni ir\u1ecdrun nipas\u1eb9 aw\u1ecdn as\u1ecdye ti o pe, lori w\u1eb9\u1eb9bu ati alagbeka, tabi paapaa j\u1eb9 ki o j\u1eb9 i\u1e63\u1eb9 as\u1ecdye ti gbogbo eniyan.
back.bwsbean.warning.task_exists_title=I\u1e63\u1eb9-\u1e63i\u1e63e kan ti j\u1eb9 as\u1ecdye t\u1eb9l\u1eb9 fun ipil\u1eb9 data yii.
index.togetstarted=Lati b\u1eb9r\u1eb9, gbogbo ohun ti o nilo ni faili kan (Excel, pdf, csv, txt...) tabi Google Spreadsheet ti o ni di\u1eb9 ninu \u1ecdr\u1ecd ninu.
import_data.general.my_data_has_headers=Data mi ni aw\u1ecdn ak\u1ecdle
gaze.network_builder.tips_and_tricks.title=Aw\u1ecdn im\u1ecdran ati \u1eb9tan lati gba aw\u1ecdn oye lati n\u1eb9tiw\u1ecdki
index.title=\ud83d\udd0e Aw\u1ecdn i\u1e63\u1eb9 Nocode\: itupal\u1eb9 data \u1ecdf\u1eb9 fun aw\u1ecdn koodu koodu
labelling.annotators_management.add_annotator=Fi annotator kun
organic.general.argument1.title=\ud83d\ude80 Yara ati sise
link_prediction.explanation.title=Asom\u1ecd yiyan \u2013 \u1ecdna lati \u1e63e as\u1ecdt\u1eb9l\u1eb9 aw\u1ecdn \u1ecdna asop\u1ecd \u201c\u1e63ee\u1e63e\u201d tuntun ni n\u1eb9tiw\u1ecd\u1ecdki kan
general.verbs.remove=y\u1ecd kuro
back.import.one_file_uploaded=\u1ecdkan faili \u00c0w\u1ecdn
labelling_task_definition_bws.actuallambda=Iye gangan fun <strong>lambda \u03bb</strong> tum\u1ecd si pe ni apap\u1ecd, aw\u1ecdn ohun meji han ni aw\u1ecdn bul\u1ecd\u1ecdki kanna ni n\u1ecdmba aw\u1ecdn akoko yii\:
umigon.sentiment_analysis_tool.argument6.title=Ifimaaki, ogorun ati aw\u1ecdn \u1eb9dun?
general.nouns.delight=idunnu
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Aw\u1ecdn bul\u1ecd\u1ecdki naa ti ni ipil\u1eb9\u1e63\u1eb9. T\u1eb9 fun aw\u1ecdn igbes\u1eb9 at\u1eb9le
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Lo taara nipa yiyan data lati \u1e63e itupal\u1eb9\:
topics.topics_extraction_tool.argument2.details=Im\u1ecd-\u1eb9r\u1ecd naa p\u1eb9lu paramita \u201ckonge\u201d lati \u1e63akoso daradara ti o ba nilo aw\u1ecdn koko-\u1ecdr\u1ecd nla (\u201cmacro\u201d) lati wa, tabi dipo ti o ba f\u1eb9 lati \u1e63e idanim\u1ecd \u1ecdp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn ak\u1ecdle \u201cbul\u1ecd\u1ecdgi\u201d (kere).
labelling.general.free_comment_invitation=Ti o ba ni as\u1ecdye \u1ecdf\u1eb9 eyikeyi lati \u1e63afikun, k\u1ecd si ibi\:
labelling.item_eval.bws.description=Eyi ni ibiti a ti \u1e63e alaye as\u1ecdye gangan, fun i\u1e63\u1eb9-\u1e63i\u1e63e ti igbelow\u1ecdn-buru jul\u1ecd
highlighter.results.title=Irin\u1e63\u1eb9 \u1ecdf\u1eb9 lati \u1e63e afihan \u1ecdr\u1ecd kan ninu \u1ecdr\u1ecd p\u1eb9lu CSS - \u1e63e igbasil\u1eb9 aw\u1ecdn abajade
general.message.get_in_touch_if_need_support_new_language=(gba kan si ti o ba nilo ede titun lati \u1e63e atil\u1eb9yin)
labelling_task_management.description=\u1e62akoso aw\u1ecdn i\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye ti o j\u1eb9 (\u1e63atun\u1e63e, paar\u1eb9)
general.message.user_exists.instructions=J\u1ecdw\u1ecd y\u1ecd 'olumulo titun' kuro ki o buwolu w\u1ecdle p\u1eb9lu
labelling_task_definition_bws.fixed_param.title=Paramita ti o wa titi\: n\u1ecdmba aw\u1ecdn ohun kan annoter
gaze.results.long_explanation=<h3>I\u1e63\u1eb9 naa ti \u1e63\u1eb9da n\u1eb9tiw\u1ecd\u1ecdki nibiti\:</h3><ul><li> <strong>Ti o ba yan A\u1e63ayan 1 (aw\u1ecdn i\u1e63\u1eb9l\u1eb9 aj\u1ecd\u1e63ep\u1ecd)</strong> \: nigbati aw\u1ecdn \u1ecdr\u1ecd meji ba waye lori \u1ecdkan tabi pup\u1ecd aw\u1ecdn laini, w\u1ecdn ti sop\u1ecd ni n\u1eb9tiw\u1ecd\u1ecdki.</li><li> <strong>Ti o ba yan A\u1e63ayan 2 (aw\u1ecdn orisun ati aw\u1ecdn ibi-af\u1eb9de)</strong> \: nigbati aw\u1ecdn orisun 2 ni o kere ju ibi-af\u1eb9de kan ni apap\u1ecd, w\u1ecdn ti sop\u1ecd ni n\u1eb9tiw\u1ecd\u1ecdki.</li></ul><h3> Foju inu aworan naa p\u1eb9lu Gephi, VOSviewer tabi Gephisto</h3><p> O le \u1e63e igbasil\u1eb9 n\u1eb9tiw\u1ecd\u1ecdki ni kikun (p\u1eb9lu \u1ecdp\u1ecdl\u1ecdp\u1ecd aw\u1ecdn ikosile di\u1eb9 sii) bi <strong>faili gexf</strong> p\u1eb9lu gbogbo alaye nipa n\u1eb9tiw\u1ecd\u1ecdki naa. <strong>Aw\u1ecdn faili Gexf</strong> le \u1e63ii ati \u1e63awari p\u1eb9lu <a href\="https\://gephi.org" target\="_blank">Gephi</a> , s\u1ecdfitiwia tabili tabili \u1ecdf\u1eb9 ti oludari fun aw\u1ecdn iwoye n\u1eb9tiw\u1ecd\u1ecdki.</p><br/><p> O tun le ni wiwo taara n\u1eb9tiw\u1ecd\u1ecdki p\u1eb9lu <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> lori ayelujara, s\u1ecdfitiwia ti idagbasoke nipas\u1eb9 Nees Jan van Eck ati Ludo Waltman ni Ile-i\u1e63\u1eb9 fun Im\u1ecd-jinl\u1eb9 ati Im\u1ecd-\u1eb9r\u1ecd (CWTS) ni Ile-\u1eb9k\u1ecd giga Leiden.</p><br/><p> Ni ik\u1eb9hin, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> j\u1eb9 ohun elo w\u1eb9\u1eb9bu ti o \u1e63\u1eb9da viz ni tit\u1eb9 kan, ti o le \u1e63e igbasil\u1eb9 bi faili PNG kan.</p><br/>
import_data.twitter.connect=\ud83d\udcde Sop\u1ecd si Twitter
labelling_task_definition_bws.in_practice=<p>2. Ni i\u1e63e, BIBD pipe ko \u1e63ee \u1e63e nigbagbogbo fun gbogbo aw\u1ecdn akoj\u1ecdp\u1ecd aw\u1ecdn paramita v, r, k ati lambda \u03bb. Bi v (n\u1ecdmba aw\u1ecdn ohun kan) ti wa ni titunse, k, r ati lambda \u03bb yoo yat\u1ecd si aw\u1ecdn iye im\u1ecd-\u1ecdr\u1ecd w\u1ecdn.</p><p> Isal\u1eb9 wa ni aw\u1ecdn paramita gangan ti i\u1e63\u1eb9-\u1e63i\u1e63e ti o \u1e63\u1eb9\u1e63\u1eb9 \u1e63\u1eb9da\:</p>
labelling_role.login_to_list_tasks_created=W\u1ecdle lati \u1e63afihan ati \u1e63akoso aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e ti o \u1e63\u1eb9da
labelling_task_definition_bws.confirm_params_and_generate_blocks=J\u1eb9risi aw\u1ecdn paramita r\u1eb9 ki o \u1e63e ina aw\u1ecdn bul\u1ecd\u1ecdki naa
network_converter.creating_a_bridge.title=\u1e62i\u1e63\u1eb9da afara laarin Gephi ati VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Ni kete ti o ba l\u1ecd kuro ni oju-iwe yii, n\u1ecdmba aw\u1ecdn onk\u1ecdwe fun atok\u1ecd aw\u1ecdn nkan yii ko le yipada. <strong>J\u1ecdw\u1ecd yan fara</strong> .</p><br/><br/> N\u1ecdmba aw\u1ecdn olut\u1ecdpa\:
general.message.finding_key_terms=\ud83c\udfaf wiwa aw\u1ecdn \u1ecdr\u1ecd pataki ati aw\u1ecdn ikosile\u2026
general.languages.russian=Russian
general.languages.spanish=Ede Sipeeni
pdfmatcher.tool.title=\ud83c\udfaf Yan \u1ecdr\u1ecd kan bi tit\u1eb9 sii ki o wa ninu aw\u1ecdn faili pdf ti o pese
general.languages.norwegian=Norwegian
network_converter.warning_not_gephi_file=\u26a1 Faili y\u1eb9 ki o j\u1eb9 <strong>faili .gexf</strong> , kii \u1e63e <strong>faili .gephi kan</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Wo gbogbo aw\u1ecdn alaye nibi</a><br/> \ud83d\udea8 N\u1eb9tiw\u1ecd\u1ecdki y\u1eb9 ki o j\u1eb9 ti aw\u1ecdn apa 500 tabi kere si - bib\u1eb9\u1eb9k\u1ecd iworan ori ayelujara kii yoo \u1e63ee \u1e63e lati ka. Wo isal\u1eb9 fun aw\u1ecdn alaye.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=on\u00edn\u1ecdmb\u00e0 yoo \u1e63ee \u1e63e lori iwe yii ti o ba t\u1eb9 'b\u1eb9\u1eb9ni'
labelling_task_management.tagline=\ud83d\udccf\ufe0f Aw\u1ecdn i\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye data\: oju-iwe i\u1e63akoso i\u1e63\u1eb9-\u1e63i\u1e63e
general.message.back_to_the_menu=Pada si akoj\u1ecd a\u1e63ayan
import_data.option2.title=Oju-iwe kan lati gbe dataset w\u1ecdle p\u1eb9lu aw\u1ecdn orisun ati aw\u1ecdn ibi-af\u1eb9de
general.message.your_password=\u1ecdr\u1ecd a\u1e63\u00edn\u00e0 r\u1eb9
umigon.sentiment_analysis_tool.model_long_description.details=<p>Aw\u1ecdn ilana ti o t\u1eb9le p\u1eb9lu \u1ecdpa ni a \u1e63e apejuwe ninu iwe-\u1eb9k\u1ecd \u1eb9k\u1ecd yii nipa <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, ti a t\u1eb9jade ninu iwe-ak\u1ecd\u1ecdl\u1eb9 ti Association fo Computational Linguistics</a> . \u1eccpa naa t\u1eb9le aw\u1ecdn igbes\u1eb9 w\u1ecdnyi\:</p><ol><li> \u1e63ay\u1eb9wo lori ipari ti \u1ecdr\u1ecd naa\: ti o ba j\u1eb9 aw\u1ecdn \u1ecdr\u1ecd meji kukuru, kii yoo \u1e63e ipin</li><li> yiy\u1ecd aw\u1ecdn url, yiy\u1ecd akoonu ninu aw\u1ecdn agbas\u1ecd, deede ti aw\u1ecdn apostrophs</li><li> aw\u1ecdn \u1eb9ya meji ti \u1ecdr\u1ecd ti wa ni idasil\u1eb9\: \u1ecdkan nibiti gbogbo aw\u1ecdn as\u1eb9nti ati aw\u1ecdn ohun kik\u1ecd pataki ti y\u1ecdkuro, ati \u1ecdkan nibiti w\u1ecdn ti wa ni idaduro. Gbogbo aw\u1ecdn igbes\u1eb9 w\u1ecdnyi yoo waye si aw\u1ecdn \u1eb9ya mejeeji ti \u1ecdr\u1ecd naa.</li><li> \u1e63ay\u1eb9wo <strong>emojis, emoticons ati onomatpeia</strong> . Ma\u1e63e \u1e63e ilana \u1ecdr\u1ecd r\u1eb9 t\u1eb9l\u1eb9 lati y\u1ecd w\u1ecdn kuro, w\u1ecdn pese alaye to wulo lori itara\!</li><li> \u1e63ay\u1eb9wo lori hashtags, ti o ba j\u1eb9 eyikeyi</li><li> jijera ti \u1ecdr\u1ecd ni n-giramu to m\u1eb9rin-giramu</li><li> fun k\u1ecd\u1ecdkan n-gram\:<ul><li> foo r\u1eb9 ti o ba j\u1eb9 ti atok\u1ecd ti i\u1e63eto-t\u1eb9l\u1eb9 ti aw\u1ecdn \u1ecdr\u1ecd iduro</li><li> \u1e63ay\u1eb9wo fun aw\u1ecdn ohun kik\u1ecd ti o tun \u1e63e ki o y\u1ecd w\u1ecdn kuro bi o \u1e63e pataki ( <code>yeeeahhh\!</code> di <code>yeah\!</code> )</li><li> \u1e63ay\u1eb9wo boya n-gram wa ninu atok\u1ecd ti a ti fi idi mul\u1eb9 t\u1eb9l\u1eb9 ti aw\u1ecdn \u1ecdr\u1ecd rere ti o lagbara. Ti o ba j\u1eb9 b\u1eb9, ofin ti o baamu ni a lo. Nigbagbogbo ofin j\u1eb9 r\u1ecdrun bi \u201c\u1ecdr\u1ecd rere kan yoo fun ni itara rere si \u1ecdr\u1ecd naa\u201d, \u1e63ugb\u1ecdn aw\u1ecdn ofin eka di\u1eb9 sii tun wa p\u1eb9lu dajudaju.</li><li> \u1e63ay\u1eb9wo boya n-gram wa ninu atok\u1ecd ti a ti fi idi mul\u1eb9 t\u1eb9l\u1eb9 ti aw\u1ecdn \u1ecdr\u1ecd odi agbara. Ogbon kanna kan</li></ul></li><li> aw\u1ecdn s\u1ecdwedowo ik\u1eb9hin\: wiwa aw\u1ecdn olut\u1ecds\u1ecdna ninu gbolohun \u1ecdr\u1ecd ("\u1e63ugb\u1ecdn", "sib\u1eb9sib\u1eb9", "paapaa ti", ati b\u1eb9b\u1eb9 l\u1ecd). Aw\u1ecdn iye to dara tabi odi ti a gbe \u1e63aaju tabi l\u1eb9hin aw\u1ecdn oniwontunniwonsi ti wa ni ipam\u1ecd tabi paar\u1eb9.</li><li> ipinnu ipari ti o t\u1eb9le aw\u1ecdn ofin eka, da lori aw\u1ecdn abajade ti aw\u1ecdn igbes\u1eb9 ti t\u1eb9l\u1eb9.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u1e63i\u1e63i aw\u1ecdn \u1ecdr\u1ecd iduro lati \u1ecdr\u1ecd-\u1ecdr\u1ecd \u1eb9k\u1ecd ati lilo w\u1ecdn
index.academic.citations=Algoridimu fun itupal\u1eb9 itara ti j\u1eb9 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">ipo ti o dara jul\u1ecd laarin aw\u1ecdn ojutu 24</a> . Nigbati o ba nlo i\u1e63\u1eb9 yii, j\u1ecdw\u1ecd t\u1ecdka si it\u1ecdkasi yii\:<br/> <i>Levallois, Clement. "Umigon\: Itupal\u1eb9 itara lori Tweets ti o da lori aw\u1ecdn akoj\u1ecd aw\u1ecdn ofin ati aw\u1ecdn heuristics" Aw\u1ecdn ilana ti Idanileko Kariaye 7th lori Igbelew\u1ecdn Semantic (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Pa olut\u1ecdpa r\u1eb9 r\u1eb9
sidebar.suggestion_new_feature=\u1e63e o ni im\u1ecdran fun \u1eb9ya tuntun kan?
link_prediction.choose_gexf_or_read_below=Yan faili gexf nibiti aw\u1ecdn \u1ecdna asop\u1ecd tuntun yoo j\u1eb9 as\u1ecdt\u1eb9l\u1eb9 tabi ka ni isal\u1eb9 nipa ilana naa
labelling.general.skip_previous=Rek\u1ecdja &amp; gbe pada si nkan i\u1e63aaju
delight.tool.description=\u1eccpa \u1ecdf\u1eb9 lati \u1e63e idanim\u1ecd 'idunnu' bi imolara ninu aw\u1ecdn \u1ecdr\u1ecd lati inu media awuj\u1ecd G\u1eb9\u1eb9si.
general.languages.german=J\u1eb9m\u00e1n\u00ec
labelling.report_categorization.description=Ijab\u1ecd ni kikun lori aw\u1ecdn abajade ti i\u1e63\u1eb9-\u1e63i\u1e63e ti isori
back.import.reading_sheet=\ud83d\udcc3 iwe kaakiri kika
import_data.option1.for_Excel_files=fun aw\u1ecdn faili Excel, ohun k\u1ecd\u1ecdkan y\u1eb9 ki o wa ninu iwe kan\:
labelling_task_definition_bws.or_make_public=Tabi, \u1e63ay\u1eb9wo apoti yii lati j\u1eb9 ki i\u1e63\u1eb9-\u1e63i\u1e63e r\u1eb9 j\u1eb9 'gbangba'\: yoo \u1e63e ipil\u1eb9\u1e63\u1eb9 url, <strong>\u1eb9nik\u1eb9ni ti o ni \u1ecdna asop\u1ecd yoo ni anfani lati \u1e63e aw\u1ecdn ak\u1ecdsil\u1eb9</strong> .
general.message.see_more_details=alaye di\u1eb9 sii\:
umigon.results.tagline=On\u00edn\u1ecdmb\u00e0 ti aw\u1ecdn itara fun awujo media\: aw\u1ecdn esi
network_converter.option2=A\u1e63ayan 2\: yi faili json VOSviewer pada si faili Gephi kan (kika gexf)
network_converter.option1=A\u1e63ayan 1\: yi faili Gephi gexf pada si faili VOSviewer json [ati yiyan, pin faili naa l\u1eb9s\u1eb9k\u1eb9s\u1eb9 bi iwo oju w\u1eb9\u1eb9bu kan]
link_prediction.warning_size=\ud83d\udea8 N\u1eb9tiw\u1ecd\u1ecdki y\u1eb9 ki o j\u1eb9 ti aw\u1ecdn apa 1000 tabi kere si - bib\u1eb9\u1eb9k\u1ecd aw\u1ecdn i\u1e63iro yoo l\u1ecdra pup\u1ecd. Wo isal\u1eb9 fun aw\u1ecdn alaye.
organic.title=\ud83d\udce2 gbigb\u1ecd Organic ti ohun alabara\: \u1ecdf\u1eb9 ati ohun elo ori ayelujara.
index.button.topics=\ud83d\udd26 wa aw\u1ecdn koko-\u1ecdr\u1ecd pataki ninu aw\u1ecdn \u1ecdr\u1ecd r\u1eb9
organic.general.soundspromoted=aj\u1ecd / \u00ecl\u00e9w\u1ecd oh\u00f9n
general.message.switch_to_desktop=J\u1ecdw\u1ecd yipada si \u1eb9r\u1ecd a\u1e63awakiri kan lori k\u1ecdnputa tabili kan.
general.nouns.no_delight=ko si idunnu
umigon.sentiment_analysis_tool.api.output-format.details=yan laarin aw\u1ecdn iye 3\: "Pelein", "html" tabi "json"
labelling_task_definition_bws.block_size.details=Aw\u1ecdn olut\u1ecdpa yoo \u1e63e afiwe aw\u1ecdn nkan ti a pej\u1ecd ni aw\u1ecdn \u1eb9gb\u1eb9 kekere. Aw\u1ecdn nkan melo ni o y\u1eb9 ki o wa ninu \u1eb9gb\u1eb9 kan? (ninu 'bul\u1ecd\u1ecdki')?<br/><br/> <strong>Aiyipada, iw\u1ecdn bo\u1e63ewa ti bul\u1ecd\u1ecdki j\u1eb9 4\: olut\u1ecdpa yoo \u1e63e afiwe aw\u1ecdn nkan m\u1eb9rin ni akoko kan.</strong>
highlighter.tool.explanation1=<p>Aw\u1ecdn ipa aw\u1ecd j\u1eb9 abajade ti fifi tag HTML kan kun\: &lt;span&gt; ati iselona css laarin r\u1eb9.</p><br/><br/><p> Aw\u1ecdn aw\u1ecd ti a lo lati saami le j\u1eb9 adani\: aw\u1ecd ti \u1ecdr\u1ecd ati aw\u1ecd ab\u1eb9l\u1eb9 (wo isal\u1eb9).</p>
labelling_task_definition_categorization.which_categories_question=Aw\u1ecdn olut\u1ecdpa yoo \u1e63e is\u1ecdto aw\u1ecdn nkan naa. Kini aw\u1ecdn \u1eb9ka ti w\u1ecdn y\u1eb9 ki o yan lati?
general.message.wait_long_operation=\u23f3 I\u1e63\u1eb9 i\u1e63e yii le gba akoko di\u1eb9. J\u1ecdw\u1ecd duro.
labelling_task_definition_bws.if_too_many_tasks=(ti iye yii ba ga ju - i\u1e63\u1eb9 ti o p\u1ecd jul\u1ecd fun olut\u1ecdpa\! - yi aw\u1ecdn paramita ti o wa loke. Tabi gbejade atok\u1ecd kekere ti aw\u1ecdn nkan\u2026)
general.message.text_in_bulk_pdf_only=Yan aw\u1ecdn faili pdf
general.message.check_spam=j\u1ecdw\u1ecd \u1e63ay\u1eb9wo aw\u1ecdn spam folda
import_data.bulk.title=\u1e62e agbew\u1ecdle data r\u1eb9 bi \u1ecdr\u1ecd itele
back.import.twitter_credentials_not\ found=Aw\u1ecdn iwe-\u1eb9ri \ud83e\udd9f fun Twitter ko ri
general.message.providing_own_stopwords.details3=Yan apoti yii ti o ba gba pe aw\u1ecdn \u1ecdr\u1ecd iduro w\u1ecdnyi le \u1e63e pinpin ati tun lo lati mu ohun elo naa dara fun gbogbo eniyan \ud83d\ude4f.
general.message.providing_own_stopwords.details2=Yan apoti yii ti atok\u1ecd yii ba y\u1eb9 ki o r\u1ecdpo (dipo ki o \u1e63afikun si) atok\u1ecd iduro-\u1ecdr\u1ecd aiyipada.
general.message.providing_own_stopwords.details1=\u1e62e agbejade atok\u1ecd ti aw\u1ecdn \u1ecdr\u1ecd iduro. O gb\u1ecdd\u1ecd j\u1eb9 faili .txt p\u1eb9lu \u1ecdr\u1ecd kan fun laini.
organic.general.tone_of_voice=ohun orin ti ohun
index.testsentimentanalysisuk=itupale itara lori English \u1ecdr\u1ecd
general.message.remove_science_stopwords=Y\u1ecd aw\u1ecdn \u1ecdr\u1ecd idaduro 'im\u1ecd' kuro
general.verbs.confirm=j\u1eb9risi
labelling.item_eval.categorization.title=Isami \u1eb8ka - igbelew\u1ecdn ohun kan
index.calltochooseafunction=yan i\u1e63\u1eb9 kan\:
cowo.tool.argument3.title=Aw\u1ecdn im\u1ecdran ati \u1eb9tan lati gba aw\u1ecdn oye lati inu netiw\u1ecdki atunm\u1ecd kan
topics.topics_extraction_tool.model_short_description.details=I\u1e63\u1eb9 naa n \u1e63e idanim\u1ecd aw\u1ecdn orisii aw\u1ecdn ofin ni laini k\u1ecd\u1ecdkan ti \u1ecdr\u1ecd naa. Aw\u1ecdn orisii w\u1ecdnyi ni a pe ni aw\u1ecdn kukisi. Ni apap\u1ecd gbogbo aw\u1ecdn orisii aw\u1ecdn ofin, n\u1eb9tiw\u1ecd\u1ecdki aw\u1ecdn ofin kan ti k\u1ecd. N\u1eb9tiw\u1ecd\u1ecdki naa ti ge si aw\u1ecdn agbegbe, ati agbegbe k\u1ecd\u1ecdkan ni ibamu si koko-\u1ecdr\u1ecd kan.
labelling.annotators_management.delete_annotator_select=Yan olut\u1ecdpa kan lati par\u1eb9 (fun ipil\u1eb9 data yii nikan)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Ohun elo itupal\u1eb9 itara \u1ecdf\u1eb9 fun media awuj\u1ecd ni G\u1eb9\u1eb9si ati Faranse
cowo.tool.argument3.details=<p><strong>Igbekale ati \u1ecdna kika \u1ecdr\u1ecd</strong> \: n\u1eb9tiw\u1ecd\u1ecdki naa ni a \u1e63\u1eb9da nipas\u1eb9 wiwa aw\u1ecdn orisii aw\u1ecdn ofin ti o han lori laini \u1ecdr\u1ecd kanna. Nitorina o y\u1eb9 ki o \u1e63\u1ecdra nipa bi \u1ecdr\u1ecd r\u1eb9 \u1e63e pin. Bi o \u1e63e y\u1eb9, o y\u1eb9 ki o \u1e63e ti aw\u1ecdn oju-iwe kukuru kukuru, \u1ecdk\u1ecd\u1ecdkan lori laini kan. Ti o ba nlo faili Excel kan, paragirafi k\u1ecd\u1ecdkan tabi bul\u1ecd\u1ecdki pataki ti \u1ecdr\u1ecd y\u1eb9 ki o han ni ori ila \u1ecdt\u1ecdt\u1ecd.<br/><br/> <strong>\u1e62i\u1e63e-\u1e63aaju ti \u1ecdr\u1ecd naa</strong> \: ko si iwulo lati \u1e63aju ilana tabi nu \u1ecdr\u1ecd r\u1eb9 di mim\u1ecd \u1e63aaju lilo i\u1e63\u1eb9 yii.<br/><br/> <strong>\u1e62i\u1e63ay\u1eb9wo aw\u1ecdnyaya naa</strong> \: a \u1e63eduro s\u1ecdfitiwia ipele \u1ecdj\u1ecdgb\u1ecdn \u1ecdf\u1eb9 meji fun i\u1e63awari ti n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd ti i\u1e63el\u1ecdp\u1ecd nipas\u1eb9 i\u1e63\u1eb9 naa. <a href\="https\://gephi.org" target\="_blank">Gephi</a> n pese aw\u1ecdn \u1eb9ya ti o dara jul\u1ecd lati \u1e63e \u00e0l\u1eb9m\u1ecd, \u1e63e aw\u1ecd, tun iw\u1ecdn ati \u1e63i\u1e63e aw\u1ecdn i\u1e63iro ayaworan apejuwe lori n\u1eb9tiw\u1ecd\u1ecdki r\u1eb9 (bii <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">aarin aarin</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> n pese aw\u1ecdn iwoye eyiti o j\u1eb9 mim\u1ecd jul\u1ecd ati r\u1ecdrun jul\u1ecd lati tum\u1ecd fun aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd. VOSviewer ti ni idagbasoke p\u1eb9lu scientometrics bi \u1ecdran lilo ak\u1ecdk\u1ecd \u1e63ugb\u1ecdn o wulo fun eyikeyi iru n\u1eb9tiw\u1ecd\u1ecdki atunm\u1ecd.</p>
back.import.term_text_different_columns=\ud83d\ude15 aw\u1ecdn ofin ati aw\u1ecdn \u1ecdr\u1ecd y\u1eb9 ki o wa ni aw\u1ecdn \u1ecdw\u1ecdn ori\u1e63iri\u1e63i
network_converter.click_to_convert=Bayi, t\u1eb9 aw\u1ecdn b\u1ecdtini ni isal\u1eb9 lati se iyipada o.
support.tagline=Eyikeyi oro tabi aba? Gba olubas\u1ecdr\u1ecd\!
general.small_words.why=kilode?
network_converter.howto=Ko ni idaniloju nipa bii o \u1e63e le gba faili gexf lati Gephi? \u1e62ab\u1eb9wo ik\u1eb9k\u1ecd <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">alaye yii lori bi o \u1e63e le l\u1ecd lati Gephi si iworan w\u1eb9\u1eb9bu p\u1eb9lu VOSviewer</a> .
organic.general.model_long_description=<p>Aw\u1ecdn ilana ti o t\u1eb9le p\u1eb9lu \u1ecdpa j\u1eb9 iru si <a href\="../umigon/sentiment_analysis_tool.html">i\u1e63\u1eb9 fun itupal\u1eb9 itara</a> , ayafi fun aw\u1ecdn ofin lati lo. \u1eccpa naa t\u1eb9le aw\u1ecdn igbes\u1eb9 w\u1ecdnyi\:</p><ol><li> \u1e63ay\u1eb9wo lori ipari ti \u1ecdr\u1ecd naa\: ti o ba j\u1eb9 aw\u1ecdn \u1ecdr\u1ecd meji kukuru, kii yoo \u1e63e ipin</li><li> yiy\u1ecd aw\u1ecdn url, yiy\u1ecd akoonu ninu aw\u1ecdn agbas\u1ecd, deede ti aw\u1ecdn apostrophs</li><li> aw\u1ecdn \u1eb9ya meji ti \u1ecdr\u1ecd ti wa ni idasil\u1eb9\: \u1ecdkan nibiti gbogbo aw\u1ecdn as\u1eb9nti ati aw\u1ecdn ohun kik\u1ecd pataki ti y\u1ecdkuro, ati \u1ecdkan nibiti w\u1ecdn ti wa ni idaduro. Gbogbo aw\u1ecdn igbes\u1eb9 w\u1ecdnyi yoo waye si aw\u1ecdn \u1eb9ya mejeeji ti \u1ecdr\u1ecd naa.</li><li> \u1e63ay\u1eb9wo <strong>emojis, emoticons ati onomatpeia</strong> . Ma\u1e63e \u1e63e ilana \u1ecdr\u1ecd r\u1eb9 t\u1eb9l\u1eb9 lati y\u1ecd w\u1ecdn kuro, w\u1ecdn pese alaye to wulo lori itara\!</li><li> \u1e63ay\u1eb9wo lori hashtags, ti o ba j\u1eb9 eyikeyi</li><li> jijera ti \u1ecdr\u1ecd ni n-giramu to m\u1eb9rin-giramu</li><li> fun k\u1ecd\u1ecdkan n-gram\:<ul><li> foo r\u1eb9 ti o ba j\u1eb9 ti atok\u1ecd ti i\u1e63eto-t\u1eb9l\u1eb9 ti aw\u1ecdn \u1ecdr\u1ecd iduro</li><li> \u1e63ay\u1eb9wo fun aw\u1ecdn ohun kik\u1ecd ti o tun \u1e63e ki o y\u1ecd w\u1ecdn kuro bi o \u1e63e pataki ( <code>yeeeahhh\!</code> di <code>yeah\!</code> )</li><li> \u1e63ay\u1eb9wo ti n-gram wa ninu atok\u1ecd ti i\u1e63eto ti i\u1e63aaju ti aw\u1ecdn \u1ecdr\u1ecd / aw\u1ecdn ikosile / ami ifihan ara \u201c\u1ecdr\u1ecd aj\u1ecdp\u1ecd\u201d. Ti o ba j\u1eb9 b\u1eb9, ofin ti o baamu ni a lo.</li></ul></li><li> ipinnu ipari, da lori aw\u1ecdn abajade ti aw\u1ecdn igbes\u1eb9 ti t\u1eb9l\u1eb9.</li></ol>
back.labelling.all_annotators_provisioned=Gbogbo aw\u1ecdn olut\u1ecdpa ti pese t\u1eb9l\u1eb9 fun i\u1e63\u1eb9-\u1e63i\u1e63e yii. J\u1eb9 ki a \u1e63e iwadii.
cowo.tool.argument4.title=Nigbati \u1ecdr\u1ecd r\u1eb9 ba ti \u1e63eto, p\u1eb9lu aw\u1ecdn atok\u1ecd ti aw\u1ecdn ohun kan
index.datapolicy.dataannotationfunction=Nipa i\u1e63\u1eb9 naa "ak\u1ecdsil\u1eb9 data"
labelling_task_definition_bws.results_total.details=<p>N\u1ecdmba aw\u1ecdn bul\u1ecd\u1ecdki lati \u1e63e alaye (tabi 'aw\u1ecdn \u1eb9gb\u1eb9 ti aw\u1ecdn ohun kan lati \u1e63e afiwe') gbarale taara lati aw\u1ecdn aye m\u1eb9ta ti o \u1e63eto loke\:</p><ul><li> n\u1ecdmba aw\u1ecdn ohun kan lati \u1e63e alaye (ti o wa titi, da lori n\u1ecdmba aw\u1ecdn eroja ti o wa ninu faili ti o ti gbejade</li><li> n\u1ecdmba aw\u1ecdn ohun kan lati \u1e63e afiwe pap\u1ecd, tabi 'iw\u1ecdn bul\u1ecd\u1ecdki'</li><li> iye igba ohun kan y\u1eb9 ki o \u1e63e alaye</li></ul><br/> <strong>Pap\u1ecd, aw\u1ecdn paramita w\u1ecdnyi yori si apap\u1ecd n\u1ecdmba aw\u1ecdn i\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye (tabi 'aw\u1ecdn bul\u1ecdki')\:"</strong>
link_prediction.explanation.details=<p>I\u1e63\u1eb9 yii j\u1eb9 ohun elo taara ti itanna Gephi nipas\u1eb9 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti ati Saskia Sch\u00fcler, abojuto nipas\u1eb9 Michael Henninger ni FHNW</a> .</p><br/><p> Koodu w\u1ecdn han <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">lori Github</a> .</p><br/><p> As\u1ecdt\u1eb9l\u1eb9 naa da lori <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">asom\u1ecd ti o f\u1eb9</a> . O wa ni opin si aw\u1ecdn n\u1eb9tiw\u1ecdki ti a ko ni it\u1ecds\u1ecdna, ti ko ni iwuwo. Ero naa r\u1ecdrun\: \u1ecdna asop\u1ecd ti o \u1e63ee\u1e63e jul\u1ecd lati \u1e63\u1eb9da j\u1eb9 \u1ecdkan laarin aw\u1ecdn apa meji eyiti o ni aw\u1ecdn aladugbo pup\u1ecd jul\u1ecd, \u1e63ugb\u1ecdn ko ni asop\u1ecd sib\u1eb9sib\u1eb9.</p><br/><p> Bii o \u1e63e le tum\u1ecd as\u1ecdt\u1eb9l\u1eb9 \u1ecdna asop\u1ecd yii? Aisi \u1ecdna asop\u1ecd le tum\u1ecd si pe\:<br/><ol><li> Ko si agbara fun \u1ecdna asop\u1ecd yii (kii \u1e63e \u201cibaramu\u201d si aw\u1ecdn apa ti yoo kopa)</li><li> Agbara wa fun \u1ecdna asop\u1ecd yii lati \u1e63\u1eb9da, ati pe agbara yii ko ni i\u1e63e sib\u1eb9sib\u1eb9</li><li> O p\u1ecdju wa fun \u1ecdna asop\u1ecd \u1e63ugb\u1ecdn aw\u1ecdn apa meji yan lati ma \u1e63e atun\u1e63e \u1ecdna asop\u1ecd naa</li></ol><br/> Eyi tum\u1ecd si pe \u201cs\u1ecdt\u1eb9l\u1eb9\u201d \u1ecdna asop\u1ecd kan le koju \u1ecdkan ninu aw\u1ecdn \u1ecdran m\u1eb9ta w\u1ecdnyi.<br/><br/> Iwadi lori as\u1ecdt\u1eb9l\u1eb9 \u1ecdna asop\u1ecd j\u1eb9 fanim\u1ecdra. Kan si wa ti o ba f\u1eb9 \u1e63e imuse \u1ecdna as\u1ecdt\u1eb9l\u1eb9 \u1ecdna asop\u1ecd tuntun lori nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Bawo ni lati setumo aw\u1ecdn n\u1ecdmba ti koko lati wa ni ri? \u1e62e o j\u1eb9 ohun ti o dara?
labelling.annotators_management.email_new=Imeeli ti olut\u1ecdpa tuntun (nilo lati j\u1eb9 deede bi w\u1ecdn yoo gba \u1ecdr\u1ecd igbaniw\u1ecdle kan)
pdfmatcher.results.tagline=Aw\u1ecdn ofin ibaramu ni aw\u1ecdn faili pdf - aw\u1ecdn abajade
link_prediction.success=\ud83d\ude9a aw\u1ecdn as\u1ecdt\u1eb9l\u1eb9 wa ninu\! O le wo atok\u1ecd ti aw\u1ecdn \u1ecdna asop\u1ecd as\u1ecdt\u1eb9l\u1eb9 ni isal\u1eb9. A ti \u1e63e igbasil\u1eb9 faili gexf kan, p\u1eb9lu aw\u1ecdn \u1ecdna asop\u1ecd as\u1ecdt\u1eb9l\u1eb9 lori oke n\u1eb9tiw\u1ecdki atil\u1eb9ba.
general.nouns.items=aw\u1ecdn nkan
labelling_task_definition.nb_annotators=N\u1ecdmba aw\u1ecdn olut\u1ecdpa\:
labelling.annotators_management.reminder=Olurannileti\: aw\u1ecdn as\u1ecdye lati \u1e63\u1eb9da tabi paar\u1eb9 lori oju-iwe yii j\u1eb9 ibatan si ipil\u1eb9 data yii\:
general.message.reading_csv_file=\ud83d\udc53 Kika faili csv naa
import_data.general.preview_your_tweets=Awot\u1eb9l\u1eb9 ti aw\u1ecdn abajade wiwa lori Twitter
general.nouns.categories=isori
labelling.item_eval.categorization.description=Oju-iwe nibiti a ti \u1e63e as\u1ecdye gangan, fun aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e ti o wa ninu tito l\u1eb9t\u1ecd aw\u1ecdn ohun kan
network_converter.convert_to_gephi=Yipada si Gephi (\u1e63\u1eb9da faili gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u1eccpa \u1ecdf\u1eb9 lati \u1e63\u1eb9da aw\u1ecdn n\u1eb9tiw\u1ecd\u1ecdki lati aw\u1ecdn i\u1e63\u1eb9l\u1eb9 aj\u1ecd\u1e63ep\u1ecd tabi aw\u1ecdn atok\u1ecd
back.import.two_columns_needed=\ud83d\ude15 gb\u1ecdd\u1ecd yan aw\u1ecdn \u1ecdw\u1ecdn ori\u1e63iri\u1e63i meji\: \u1ecdkan fun aw\u1ecdn ofin, ekeji fun aw\u1ecdn \u1ecdr\u1ecd
back.import.files_uploaded=aw\u1ecdn faili \u00c0w\u1ecdn
cowo.tool.tagline=\ud83d\udd78\ufe0f \u1eccpa \u1ecdf\u1eb9 lati yi aw\u1ecdn \u1ecdr\u1ecd r\u1eb9 pada si aw\u1ecdn aworan atunm\u1ecd
highlighter.tool.description=Ohun elo ori ayelujara \u1ecdf\u1eb9 100% lati \u1e63e afihan \u1ecdr\u1ecd kan ninu \u1ecdr\u1ecd p\u1eb9lu a\u1e63a css. Ko si \u00ecfor\u00fak\u1ecds\u00edl\u1eb9 beere. Gbe \u1ecdr\u1ecd r\u1eb9 w\u1ecdle si csv tabi Excel.
import_data.general.select_two_columns_below=Yan aw\u1ecdn \u1ecdw\u1ecdn meji (isal\u1eb9)
acknowledgements.argument5.title=\u1e62eun si gbogbo aw\u1ecdn olumulo ailoruk\u1ecd fun aw\u1ecdn esi w\u1ecdn lori Umigon nipas\u1eb9 f\u1ecd\u1ecdmu esi.
organic.general.argument1.details=\u1eccpa naa j\u1eb9 eto p\u1eb9lu Java eyiti aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e j\u1ecdra paapaa, tabi dara jul\u1ecd ju <strong>Python</strong> l\u1ecd. Ko dale lori fifi aami si <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">apakan-\u1ecdr\u1ecd (POS tagging)</a> , eyiti o j\u1eb9 ki o yarayara. I\u1e63iro afiwera ni a lo ninu aw\u1ecdn i\u1e63\u1eb9 ab\u1eb9l\u1eb9 ati pe a ti fi it\u1ecdju nla si i\u1e63\u1eb9.
labelling.annotators_management.tagline=\u270d\ufe0f Isakoso ti aw\u1ecdn onk\u1ecdwe
who.tagline=P\u1eb9l\u1eb9 o\! Emi ni Cl\u00e9ment Levallois
cowo.tool.argument2.details=I\u1e63\u1eb9 naa gba paramita kan (kini ede ti \u1ecdr\u1ecd naa?) Ati \u1e63i\u1e63e p\u1eb9lu tit\u1eb9 kan\:
back.categorizationbean.categories_are_saved=isori ti wa ni fipam\u1ecd
labelling_role.login_succcessful_pick_a_task=W\u1ecdle ni a\u1e63ey\u1ecdri\! Yan i\u1e63\u1eb9 kan ninu akoj\u1ecd a\u1e63ayan sil\u1eb9 ni isal\u1eb9
network_converter.creating_a_bridge.details_second_part=<p>Ohun ti o j\u1eb9 ki aw\u1ecdn nkan j\u1eb9 ai\u1e63edeede ni pe kii \u1e63e gbogbo s\u1ecdfitiwia n\u1eb9tiw\u1ecdki viz gba gbogbo aw\u1ecdn \u1ecdna kika. Gegebi bi\:<ul><li> Gephi le gbe w\u1ecdle ati gbejade aw\u1ecdn faili gexf, \u1e63ugb\u1ecdn ko \u1e63e idanim\u1ecd aw\u1ecdn faili n\u1eb9tiw\u1ecd\u1ecdki VOSviewer json</li><li> VOSviewer le gbe w\u1ecdle ati gbejade aw\u1ecdn faili VOSviewer json, \u1e63ugb\u1ecdn ko \u1e63e idanim\u1ecd aw\u1ecdn faili gexf</li></ul></p><p> Oluyipada laarin gexf ati aw\u1ecdn faili VOSviewer json ti a funni ni oju-iwe yii j\u1eb9 afara kan eyiti Mo nireti pe yoo wulo nipas\u1eb9 aw\u1ecdn olumulo ti s\u1ecdfitiwia mejeeji.</p>
general.message.are_not_connected=ti wa ni ko ti sop\u1ecd
labelling.report_categorization.tagline=I\u1e63\u1eb9-\u1e63i\u1e63e ti isori\: ijab\u1ecd kikun lori aw\u1ecdn abajade
labelling_role.for_annotators=fun annotators
acknowledgements.argument2.title=O \u1e63eun si Gilles Maltais fun ilowosi r\u1eb9 si aw\u1ecdn fokabulari Quebec.
import_data.option2.confirm_this_column_is_source=iwe yii ni orisun, ati aw\u1ecdn iwe (aw\u1ecdn) ni apa \u1ecdtun ni ibi-af\u1eb9de. T\u1eb9 lori 'b\u1eb9\u1eb9ni' lati l\u1ecdl\u1eb9 aw\u1ecdn on\u00edn\u1ecdmb\u00e0.
topics.topics_extraction_tool.argument3.title=Aw\u1ecdn im\u1ecdran ati \u1eb9tan fun aw\u1ecdn abajade to munadoko ni wiwa koko
labelling_task_definition_bws.nb_blocks=N\u1ecdmba aw\u1ecdn bul\u1ecd\u1ecdki lati \u1e63e alaye
general.message.reportsent=iroyin ti wa ni r\u00e1n
support.phonecall.title=Ipe foonu
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f aw\u1ecdn orisii i\u0161iro ti pari. Yiy\u1ecd aw\u1ecdn ti o kere loorekoore
general.message.almost_done=\u23f3 f\u1eb9r\u1eb9 \u1e63e
labelling_task_definition_bws.instructions.part2=<p><strong>Ilana yii yoo han si aw\u1ecdn olut\u1ecdpa\:</strong></p><br/><p> "Eniyan ti o pe \u1ecd lati j\u1eb9 olut\u1ecdpa fun i\u1e63\u1eb9 yii gb\u1ecdd\u1ecd ti \u1e63e alaye kini ero ti o n \u1e63e ay\u1eb9wo nibi. <strong>Ipa r\u1eb9 ni lati yan aw\u1ecdn ohun kan 2 ninu akoj\u1ecd\:</strong> nkan ti o dara jul\u1ecd ni im\u1ecdran yii, ati ohun ti o baamu im\u1ecdran yii o kere ju.</p><br/><p> "Lati yan ohun kan ti o dara jul\u1ecd, <strong>r\u1ecdra ohun kan ti o dara jul\u1ecd</strong> p\u1eb9lu asin (tabi fi \u1ecdw\u1ecd kan iboju lori alagbeka) si oke ti atok\u1ecd naa. <strong>Gbe ohun</strong> ti o buru jul\u1ecd l\u1ecd si isal\u1eb9 ti atok\u1ecd naa.</p>
topics.topics_extraction_tool.argument1.details=I\u1e63\u1eb9 yii n \u1e63e idanim\u1ecd aw\u1ecdn koko-\u1ecdr\u1ecd b\u1ecdtini ni ada\u1e63e laif\u1ecdw\u1ecdyi, i\u1e63\u1eb9 kan ti a pe ni <strong>isediwon</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">koko tabi awo\u1e63e ak\u1ecdle</a></strong> . O \u1e63e itupal\u1eb9 laini \u1ecdr\u1ecd nipas\u1eb9 laini ati pinnu aw\u1ecdn \u1eb9gb\u1eb9 ti aw\u1ecdn \u1ecdr\u1ecd ati aw\u1ecdn ikosile eyiti o <strong>\u1e63\u1ecdra</strong> lati \u1e63aj\u1ecdp\u1ecd, ti o \u1e63\u1eb9da aw\u1ecdn ak\u1ecdle.<br/> \u00d3 \u0144 \u1e63i\u1e63\u1eb9\u0301 l\u00f3r\u00ed \u00e0w\u1ecdn \u1ecd\u0300r\u1ecd\u0300 t\u00ed a k\u1ecd n\u00ed on\u00edr\u00faur\u00fa \u00e8d\u00e8 (p\u1eb9lu \u00e0w\u1ecdn \u1ecd\u0300r\u1ecd\u0300 in\u00fa alfab\u1eb9\u0301\u1eb9\u0300t\u00ec L\u00e1t\u00ecn). I\u1e63\u1eb9 naa t\u1eb9le aw\u1ecdn ilana ti \u1eb9k\u1ecd ti ko ni abojuto, eyiti o j\u1eb9 iru <strong>\u1eb9k\u1ecd \u1eb9r\u1ecd</strong> .<br/><br/> Ti o ba lo i\u1e63\u1eb9 yii ni aaye \u1eb9k\u1ecd (iwadi tabi aw\u1ecdn \u1eb9k\u1ecd), o gb\u1ecdd\u1ecd t\u1ecdka si ninu iwe-kik\u1ecd r\u1eb9\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Aw\u1ecdn aaye \u1e63i\u1e63i\: Idasi Ilana si Idanim\u1ecd ti Aw\u1ecdn o\u1e63ere Oniruuru ni Aw\u1ecdn a\u1e63\u1eb9 Iba\u1e63ep\u1ecd Ailopin. M @ n @ gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Aw\u1ecdn olut\u1ecdpa yoo beere lati mu aw\u1ecdn a\u1e63ayan ti o dara jul\u1ecd ati buru jul\u1ecd laarin n\u1ecdmba aw\u1ecdn ohun kan ti a gbekal\u1eb9 ni nigbakannaa.</p><p> A lo ipa fifa ati ju sil\u1eb9\: olut\u1ecdpa yoo yan a\u1e63ayan ti o dara jul\u1ecd <strong>nipa lilo asin ati gbigbe si oke</strong> , ati gbigbe a\u1e63ayan ti o buru jul\u1ecd si isal\u1eb9, bii b\u1eb9\:</p>
delight.tool.title=\u1e62e idanim\u1ecd imolara 'did\u00f9n' ninu aw\u1ecdn \u1ecdr\u1ecd, \u1ecdf\u1eb9 ati lori ayelujara. Iwakusa ero fun ti kii coders.
gaze.network_builder.apply_pmi_correction=Waye <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">atun\u1e63e Atunse Iba\u1e63ep\u1ecd Ojuami (PMI)</a> si aw\u1ecdn asop\u1ecd ti n\u1eb9tiw\u1ecd\u1ecdki.
import_data.general.choose_pdf=Yan aw\u1ecdn faili pdf
general_message.empty_network_no_connection=\ud83d\ude14 n\u1eb9tiw\u1ecdki ko ni asop\u1ecd
general.languages.french=Faranse
acknowledgements.argument3.title=\u1e62eun si Ver\u00f3nica Espinoza fun aw\u1ecdn esi r\u1eb9 lori nocodefunctions.com ati lori i\u1e63\u1eb9 Umigon ni pataki.
umigon.general.positivesentiment=rere itara
labelling_task_definition_bws.nb_items=N\u1ecdmba aw\u1ecdn nkan
who.argument2.details=Mo ti yas\u1ecdt\u1ecd oju-iwe kan si ibeere yii, <a href\="why.html">t\u1eb9le \u1ecdna asop\u1ecd naa\!</a>
import_data.option2.description=Di\u1eb9 ninu aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e lori iwe-ipam\u1ecd tit\u1eb9 sii eyiti o ni aw\u1ecdn nkan \u2018orisun\u2019 ati aw\u1ecdn nkan \u2018afojusun\u2019 ninu. Oju-iwe yii ngbanilaaye fun agbew\u1ecdle yii
topics.topics_extraction_tool.argument2.title=Innovative\: \u1e63akoso bi \u201cnla\u201d tabi \u201cmicro\u201d aw\u1ecdn ak\u1ecdle yoo \u1e63e j\u1eb9
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u1eccpa \u1ecdf\u1eb9 lati \u1e63e afihan \u1ecdr\u1ecd kan ninu \u1ecdr\u1ecd kan - \u1e63e igbasil\u1eb9 aw\u1ecdn abajade
back.labelling_description_needed=j\u1ecdw\u1ecd t\u1eb9 apejuwe kan sii fun yi dataset
index.tagline=\u1e63awari data r\u1eb9 ni tit\u1eb9 kan
network_converter.customize_legend.title=Iyan\: \u1e63afikun aw\u1ecdn aros\u1ecd si aw\u1ecdn eroja ti n\u1eb9tiw\u1ecd\u1ecdki r\u1eb9.
umigon.sentiment_analysis_tool.model_short_description.details=I\u1e63\u1eb9 naa \u1e63e ay\u1eb9wo \u1ecdr\u1ecd k\u1ecd\u1ecdkan ti \u1ecdr\u1ecd naa ati pe o lo aw\u1ecdn ofin l\u1eb9s\u1eb9s\u1eb9 lati pinnu ipa lori itara naa. O tun \u1e63e eto ni \u1ecdna kika <strong>emojis</strong> , aami ifamisi, <strong>hashtags</strong> , aw\u1ecdn iyat\u1ecd ninu ak\u1ecdt\u1ecd, aw\u1ecdn \u1ecdr\u1ecd nla\u2026 lati pinnu im\u1ecdlara naa.
general.message.language_of_text_to_analyze=Yan ewo ni ede ti \u1ecdr\u1ecd naa\:
index.testorganic.analysisforFR=on\u00edn\u1ecdmb\u00e0 lori French \u1ecdr\u1ecd
link_prediction.how_to_interpret.question=Bawo ni lati tum\u1ecd iye as\u1ecdt\u1eb9l\u1eb9 yii?
labelling_task_definition_bws.complete_list_reference=Atok\u1ecd pipe fun i\u1e63\u1eb9-\u1e63i\u1e63e, fun it\u1ecdkasi.
labelling_task_management.manage_annotators.button=L\u1ecd \u1e63akoso aw\u1ecdn annotators
labelling_role.description=Aw\u1ecdn i\u1e63\u1eb9 \u1e63i\u1e63e isamisi data \u1ecdf\u1eb9 ti o n\u1e63i\u1e63\u1eb9 lori ayelujara ati lori aw\u1ecdn \u1eb9r\u1ecd alagbeka. \u1eccf\u1eb9 ati \u1ecdw\u1ecd ti data r\u1eb9.
labelling.annotators_management.max_annotators_this_task=I\u1e63\u1eb9-\u1e63i\u1e63e fun iwe-ipam\u1ecd data yii ti j\u1eb9 i\u1e63eto fun n\u1ecdmba ti o p\u1ecd jul\u1ecd ti aw\u1ecdn as\u1ecdye\:
index.ordosometestshere=tabi \u1e63e di\u1eb9 ninu aw\u1ecdn idanwo taara nibi\:
general.message.your_description_here=apejuwe r\u1eb9 nibi
acknowledgements.argument4.title=\u1eccp\u1eb9 si Martin Zacarias fun esi re lori pdf matcher i\u1e63\u1eb9.
cowo.tool.argument1.title=Aw\u1ecdn n\u1eb9tiw\u1ecdki atunm\u1ecd - yi aw\u1ecdn \u1ecdr\u1ecd r\u1eb9 pada si aw\u1ecdn aworan
general.nouns.success=aseyori
import_data.two_columns.description=Oju-iwe yii gba \u1ecd laaye lati yan faili kan, gbejade ati l\u1eb9hinna yan aw\u1ecdn \u1ecdw\u1ecdn meji nibiti data ti iwulo wa
general.message.upload_your_data=Po si r\u1eb9 data
index.button.gaze=\ud83d\udd27 \u1e63\u1eb9da aw\u1ecdn n\u1eb9tiw\u1ecdki lati aw\u1ecdn akoj\u1ecd
index.button.organic=\ud83d\udce2 \u1e63awari akoonu igbega
labelling_task_management.title=Aw\u1ecdn i\u1e63\u1eb9-\u1e63i\u1e63e as\u1ecdye - i\u1e63akoso i\u1e63\u1eb9-\u1e63i\u1e63e
general.message.the_product_of=Aw\u1ecdn \u1ecdja ti
organic.description=Ohun elo ori ayelujara \u1ecdf\u1eb9 100% lati \u1e63e idanim\u1ecd akoonu Organic lori Twitter, Instagram ati media awuj\u1ecd. \u1e62ewadii igbega \ud83d\udce2 vs aw\u1ecdn as\u1ecdye \ud83c\udf3f l\u1eb9\u1eb9k\u1ecdkan lori media awuj\u1ecd.
general.nouns.page=oju-iwe
labelling.annotators_management.title=Aami-\u1e63i\u1e63e - isakoso ti annotators
index.button.labelling=\u270d\ufe0f \u1eccpa fun data annotatio
topics.topics_extraction_tool.argument1.title=Iy\u1ecdkuro koko - \u1e63e ada\u1e63e ada\u1e63e ti aw\u1ecdn koko-\u1ecdr\u1ecd pataki ninu aw\u1ecdn \u1ecdr\u1ecd r\u1eb9
labelling_task_general.instructions_for_annotators.title=Aw\u1ecdn ilana fun aw\u1ecdn annotators
