#Thu Aug 17 17:04:21 CEST 2023
=
acknowledgements.argument1.title=Hvala dev zajednici na pru\u017Eanju alata i podr\u0161ke i na dijeljenju svog znanja. Ova aplikacija koristi ove projekte\:
acknowledgements.argument2.title=Hvala Gillesu Maltaisu na njegovom doprinosu kvebe\u010Dkom rje\u010Dniku.
acknowledgements.argument3.title=Hvala Ver\u00F3nici Espinoza na njenim povratnim informacijama o nocodefunctions.com i posebno o funkciji Umigon.
acknowledgements.argument4.title=Hvala Martinu Zacariasu na povratnim informacijama o funkciji pdf matcher-a.
acknowledgements.argument5.title=Hvala svim anonimnim korisnicima na povratnim informacijama o Umigonu putem obrasca za povratne informacije.
acknowledgements.argument6.title=Hvala studentima DMDS-a Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal i Aparna Ramakrishnan na njihovom doprinosu ranim koracima projekta o otkrivanju emocija
acknowledgements.argument7.title=Hvala Jos\u00E9u Manuelu Leonu Raneru na pomo\u0107i u otklanjanju gre\u0161aka u uvozu iz programa Excel
acknowledgements.description=Zahvaljujemo pojedincima i organizacijama na alatima koje grade i koji podr\u017Eavaju Nocode funkcije
acknowledgements.tagline=Hvala ti\!
acknowledgements.title=Priznanja - zahvaljuju\u0107i onima koji omogu\u0107avaju Nocode funkcije
back.categorizationbean.categories_are_saved=kategorije su sa\u010Duvane
back.import.error_fetching_tweets=\uD83D\uDE1E Gre\u0161ka\: nemogu\u0107e je dohvatiti tvitove
back.import.file_extension_not_recognized=ekstenzija datoteke nije prepoznata. Molimo preimenujte svoj fajl sa uobi\u010Dajenijim, jednostavnijim ekstenzijom
back.import.file_successful_upload.closing=" uspje\u0161no otpremljeno
back.import.file_successful_upload.opening=\u2B50 fajl "
back.import.files_uploaded=fajlovi u\u010Ditani
back.import.finished_searching_tweets=\u2B50 zavr\u0161io pretragu,
back.import.number_tweets_found=prona\u0111eni tvitovi
back.import.one_file_uploaded=jedan fajl uploadan
back.import.reading_sheet=\uD83D\uDCC3 tabela za \u010Ditanje
back.import.searching_tweets=\uD83D\uDD26 u potrazi za tweetovima
back.import.select_one_column_per_type=\uD83D\uDE15 Odaberite ta\u010Dno jednu kolonu po vrsti
back.import.term_text_different_columns=\uD83D\uDE15 Termini i tekstovi trebaju biti u razli\u010Ditim kolonama
back.import.twitter.too_many_requests=\u231B Previ\u0161e zahtjeva za Twitter API. Morate pri\u010Dekati i poku\u0161ati ponovo.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F akreditivi za Twitter nisu prona\u0111eni
back.import.two_columns_needed=\uD83D\uDE15 Moraju se odabrati dvije razli\u010Dite kolone\: jedna za pojmove, druga za tekstove
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F Posljednji koraci\: pronala\u017Eenje tema/zajednica
bibliocoupling.data_description=Podaci koje dajete su lista naslova ILI DOI-a publikacija. U va\u0161em fajlu treba da postoji jedna stavka (naslov ili DOI) po redu.
bibliocoupling.description=Kreirajte mre\u017Eu publikacija na osnovu uobi\u010Dajenih dokumenata koje citiraju. Samo u\u010Ditajte listu naslova i alat \u0107e preuzeti citate na OpenAlex-u i kreirati mre\u017Eu koju mo\u017Eete vizualizirati i preuzeti.
bibliocoupling.info.openalexdataretrieved=zavr\u0161io preuzimanje podataka o citatima sa openalex.org
bibliocoupling.info.startopenalexdataretrieval=po\u010Dinje dohva\u0107anje podataka o citatima sa openalex.org. U sekundi se obra\u0111uju oko 3 publikacije.
bibliocoupling.info.startsim=po\u010Dinje mjerenje sli\u010Dnosti izme\u0111u publikacija na osnovu njihovih citata
bibliocoupling.results.long_explanation=Dva naslova publikacija su povezana u grafikonu ako dijele zajedni\u010Dki citat. Podaci o citatima su preuzeti sa OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio spoj\: kreirajte mre\u017Ee citata iz liste naslova \u010Dlanaka
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio spoj\: kreirajte mre\u017Ee citata iz liste naslova \u010Dlanaka
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio spoj\: vizualizirajte mre\u017Eu \u010Dlanaka na osnovu njihovih zajedni\u010Dkih citata
bibliocoupling.title=Dajte listu naslova publikacija, uspostavite mre\u017Eu na osnovu toga koliko uobi\u010Dajenih referenci citiraju.
cowo.cowo.max_size_for_ngrams=Odaberite maksimalnu du\u017Einu za ngrame. Zadana du\u017Eina je\:
cowo.cowo.remove_academic_stopwords=Uklonite 'akademske' stop rije\u010Di\: rije\u010Di koje su tipi\u010Dne za akademski diskurs (samo za tekstove na engleskom i francuskom)
cowo.cowo.remove_infrequent_words=Izuzmi rije\u010Di koje imaju manje od ovog broja pojavljivanja\:
cowo.cowo.remove_smaller_words=Uklonite male rije\u010Di. Zadani minimum znakova za rije\u010D je
cowo.cowo.tagline=\uD83D\uDD78\uFE0F Pretvorite svoje tekstove u mre\u017Ee - parametre
cowo.cowo.title=Cowo\: besplatni online alat za kreiranje semanti\u010Dkih mre\u017Ea od teksta
cowo.results.long_explanation=<h3>Funkcija je kreirala mre\u017Eu u kojoj\:</h3><ul><li> pojavljuju se samo naj\u010De\u0161\u0107i izrazi</li><li> ako se 2 izraza \u010Desto pojavljuju zajedno u tekstu, oni su povezani u mre\u017Eu</li></ul><p> Gornji grafikon prikazuje 20 naj\u010De\u0161\u0107ih izraza u tekstu.</p><h3> Vizualizirajte graf pomo\u0107u Gephi, VOSviewer ili Gephisto</h3><p> Mo\u017Eete preuzeti cijelu mre\u017Eu (ne samo primjer prikazan ovdje) kao <strong>gexf datoteku</strong> sa svim informacijama o mre\u017Ei. <strong>Gexf datoteke</strong> se mogu otvarati i istra\u017Eivati uz <a href\="https\://gephi.org" target\="_blank">Gephi</a> , vode\u0107i besplatni desktop softver za mre\u017Ene vizualizacije.</p><br/><p> Tako\u0111e mo\u017Eete direktno vizualizirati mre\u017Eu pomo\u0107u <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-a</a> na mre\u017Ei, softvera koji su razvili Nees Jan van Eck i Ludo Waltman u Centru za nau\u010Dne i tehnolo\u0161ke studije (CWTS) na Univerzitetu Leiden.</p><br/><p> Na kraju, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je web aplikacija koja jednim klikom kreira viz, koji mo\u017Eete preuzeti kao PNG datoteku.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F Pretvorite svoje tekstove u mre\u017Ee - rezultate
cowo.results.title=Cowo\: pretvorite svoje tekstove u mre\u017Ee - rezultate.
cowo.tool.argument1.details=Ako koristite ovu funkciju, navedite\:
cowo.tool.argument1.title=Semanti\u010Dke mre\u017Ee - pretvorite svoje tekstove u grafikone
cowo.tool.argument2.details=Funkcija uzima jedan parametar (koji je jezik teksta?) i pokre\u0107e se jednim klikom\:
cowo.tool.argument3.details=<p><strong>Struktura i format teksta</strong> \: mre\u017Ea se stvara otkrivanjem parova pojmova koji se pojavljuju u istom redu teksta. Zato treba da vodite ra\u010Duna o tome kako je va\u0161 tekst podeljen. Idealno bi bilo da se sastoji od relativno kratkih pasusa, svaki u jednom redu. Ako koristite Excel datoteku, svaki pasus ili zna\u010Dajan blok teksta trebao bi se pojaviti u drugom redu.<br/><br/> <strong>Prethodna obrada teksta</strong> \: nema potrebe za prethodnom obradom ili \u010Di\u0161\u0107enjem teksta prije kori\u0161tenja ove funkcije.<br/><br/> <strong>Istra\u017Eivanje grafikona</strong> \: preporu\u010Dujemo dva besplatna profesionalna softvera za istra\u017Eivanje semanti\u010Dke mre\u017Ee koju proizvodi funkcija. <a href\="https\://gephi.org" target\="_blank">Gephi</a> pru\u017Ea najbolje karakteristike za filtriranje, bojenje, promjenu veli\u010Dine i pokretanje deskriptivne statistike grafikona na va\u0161oj mre\u017Ei (kao \u0161to <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">je centralnost me\u0111usobne veze</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pru\u017Ea vizualizacije koje su naj\u010Distije i najlak\u0161e za interpretaciju za semanti\u010Dke mre\u017Ee. VOSviewer je razvijen sa scientometrijom kao prvim slu\u010Dajem upotrebe, ali je koristan za bilo koju vrstu semanti\u010Dke mre\u017Ee.</p>
cowo.tool.argument3.title=Savjeti i trikovi za dobivanje uvida iz semanti\u010Dke mre\u017Ee
cowo.tool.argument4.details=Ako je va\u0161 tekst lista istovremenih pojavljivanja ili lista stavki, mo\u017Eda \u0107ete htjeti koristiti Gaze, funkciju posve\u0107enu <a href\="../gaze/network_builder_tool.html">izgradnji mre\u017Ea od zajedni\u010Dkih pojavljivanja i sli\u010Dnosti</a> .
cowo.tool.argument4.title=Kada je va\u0161 tekst strukturiran, sa listama stavki
cowo.tool.description=100% besplatan online alat za kreiranje semanti\u010Dkih mre\u017Ea. Nije potrebna registracija. Uvezite svoj tekst u csv, Excel ili obi\u010Dan tekst. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excel-u ili kao grafikon.
cowo.tool.model_long_details=<p>Principi koje prati alat opisani su u ovoj akademskoj publikaciji koja prou\u010Dava <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kako prona\u0107i zajednice i teme na Twitteru</a> . Tehnologija slijedi ove korake\:</p><ol><li> \u010Di\u0161\u0107enje teksta\: izravnavanje u ASCII, uklanjanje url-a, uklanjanje znakova interpunkcije.</li><li> lematizacija.</li><li> dekompozicija teksta u <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramima</a> do \u010Detiri grama, uklanjanje manje relevantnih n-grama. Ovaj korak je identi\u010Dan onome nakon kojeg slijedi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizu osje\u0107aja</a></li><li> broj <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">istovremenih pojavljivanja</a> \: koji parovi n-grama se \u010Desto pojavljuju u istim redovima teksta?</li><li> lista n-grama koji se pojavljuju se koristi za kreiranje mre\u017Ee\: sa\u010Dinjena je od naj\u010De\u0161\u0107ih n-grama. Dva n-grama su povezana ako se \u010Desto pojavljuju.</li><li> ja\u010Dina veza u mre\u017Ei se koriguje pomo\u0107u procedure koja se zove <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Funkcija identificira parove pojmova u svakom redu teksta. Ovi parovi se nazivaju ko-pojave. Objedinjavanjem svih parova pojmova i odabiranjem onih naj\u010De\u0161\u0107ih, konstrui\u0161e se mre\u017Ea pojmova u kojoj su bilo koja dva pojma povezana ako se \u010Desto pojavljuju zajedno u tekstu.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Besplatan alat za pretvaranje va\u0161ih tekstova u semanti\u010Dke grafikone
cowo.tool.title=Alat za generiranje semanti\u010Dkih mre\u017Ea, besplatnih i online. Pretvorite tekstove u grafikone.
delight.results.tagline=Otkrivanje 'ushi\u0107enja' u tekstovima dru\u0161tvenih medija na engleskom - rezultati
delight.tool.description=Besplatan alat za identifikaciju "ushi\u0107enja" kao emocije u tekstovima s engleskih dru\u0161tvenih medija.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Besplatan alat za prepoznavanje odu\u0161evljenja u tekstovima, za dru\u0161tvene mre\u017Ee na engleskom
delight.tool.title=Prepoznajte emociju 'ushi\u0107enja' u tekstovima, besplatnim i online. Kopanje mi\u0161ljenja za one koji nisu koderi.
gaze.network_builder.apply_pmi_correction=Primijenite <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) korekciju</a> na mre\u017Ene veze.
gaze.network_builder.connections_should_have_min_targets_in_common=Mo\u017Eete odlu\u010Diti da za stvaranje veze 2 izvora trebaju imati najmanje zajedni\u010Dki broj ciljeva. Zadana minimalna vrijednost je jedan.
gaze.network_builder.description=100% besplatan online alat za kreiranje mre\u017Ea iz lista
gaze.network_builder.go_with_option=Odaberite opciju
gaze.network_builder.if_you_need_more_parameters=ako trebate vi\u0161e parametara \uD83E\uDD13
gaze.network_builder.option_1=Opcija 1\: spajanje na mre\u017Eu
gaze.network_builder.option_2=Opcija 2\: izvori i ciljevi mre\u017Ee
gaze.network_builder.or_read_below=... ili pro\u010Ditajte u nastavku o ove dvije opcije i kako one funkcioniraju\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Besplatan alat za kreiranje mre\u017Ea od zajedni\u010Dkih pojavljivanja ili lista
gaze.network_builder.tips_and_tricks.details=<strong>Istra\u017Eivanje grafa</strong><br/> Preporu\u010Dujemo dva besplatna softvera za istra\u017Eivanje semanti\u010Dke mre\u017Ee koju proizvodi funkcija\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> pru\u017Ea najbolje karakteristike za filtriranje, bojenje, promjenu veli\u010Dine i pokretanje deskriptivne statistike grafikona na va\u0161oj mre\u017Ei (kao \u0161to je centralnost izme\u0111u me\u0111usobne veze).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> pru\u017Ea vizualizacije koje su naj\u010Distije i najlak\u0161e za interpretaciju za semanti\u010Dke mre\u017Ee. VOSviewer je razvijen sa scientometrijom kao prvim slu\u010Dajem upotrebe, ali je koristan za bilo koju vrstu semanti\u010Dke mre\u017Ee.</li></ul>
gaze.network_builder.tips_and_tricks.title=Savjeti i trikovi za dobivanje uvida iz mre\u017Ee
gaze.network_builder.title=Alat za generiranje mre\u017Ea, besplatno i na mre\u017Ei. Pretvorite csv i ko-pojavljivanja u grafikone.
gaze.network_builder.two_options=Dvije opcije\: istovremene pojave ili sli\u010Dnosti u listama
gaze.network_builder.use_it_directly=Koristite ga direktno odabirom opcije\:
gaze.results.long_explanation=<h3>Funkcija je kreirala mre\u017Eu u kojoj\:</h3><ul><li> <strong>Ako odaberete opciju 1 (zajedni\u010Dka pojavljivanja)</strong> \: kada se 2 izraza istovremeno pojavljuju na jednoj ili vi\u0161e linija, oni su povezani u mre\u017Eu</li><li> <strong>Ako ste odabrali opciju 2 (izvori i ciljevi)</strong> \: kada 2 izvora imaju barem jedan zajedni\u010Dki cilj, oni su povezani u mre\u017Eu.</li></ul><h3> Vizualizirajte graf pomo\u0107u Gephi, VOSviewer ili Gephisto</h3><p> Mo\u017Eete preuzeti cijelu mre\u017Eu (sa mnogo vi\u0161e izraza) kao <strong>gexf datoteku</strong> sa svim informacijama o mre\u017Ei. <strong>Gexf datoteke</strong> se mogu otvarati i istra\u017Eivati uz <a href\="https\://gephi.org" target\="_blank">Gephi</a> , vode\u0107i besplatni desktop softver za mre\u017Ene vizualizacije.</p><br/><p> Tako\u0111e mo\u017Eete direktno vizualizirati mre\u017Eu pomo\u0107u <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-a</a> na mre\u017Ei, softvera koji su razvili Nees Jan van Eck i Ludo Waltman u Centru za nau\u010Dne i tehnolo\u0161ke studije (CWTS) na Univerzitetu Leiden.</p><br/><p> Na kraju, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je web aplikacija koja jednim klikom kreira viz, koji mo\u017Eete preuzeti kao PNG datoteku.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Pogled\: izgradite mre\u017Eu od supojava ili sli\u010Dnosti - rezultati
gaze.results.title=Rezultati - Kreirajte mre\u017Ee od istovremenih pojava ili lista entiteta
general.languages.arabic=arapski
general.languages.bulgarian=bugarski
general.languages.catalan=katalonski
general.languages.danish=danski
general.languages.dutch=Dutch
general.languages.english=engleski
general.languages.french=francuski
general.languages.german=njema\u010Dki
general.languages.greek=gr\u010Dki
general.languages.italian=talijanski
general.languages.japanese=Japanski
general.languages.norwegian=norve\u0161ki
general.languages.polish=Poljski
general.languages.portuguese=portugalski
general.languages.romanian=rumunski
general.languages.russian=ruski
general.languages.spanish=\u0161panski
general.languages.turkish=turski
general.message.accents_removal_explanation=Podrazumevano, akcenti i dijakriti\u010Dki znaci u va\u0161im tekstovima su sa\u010Duvani (ne uklonjeni). Pomo\u0107u ove opcije mo\u017Eete odabrati da ih uklonite. Na nekim jezicima i za neke slu\u010Dajeve upotrebe mo\u017Ee kona\u010Dni rezultat u\u010Diniti \u010Di\u0161\u0107im. U francuskom, na primjer, uklanjanje akcenta mo\u017Ee pomo\u0107i u spajanju pojmova '\u00E9limin\u00E9' i 'elimine', \u0161to mo\u017Ee biti po\u017Eeljan rezultat. U drugim jezicima uklanjanje akcenta i dijakriti\u010Dkih znakova mo\u017Ee biti lo\u0161a ideja. Na primjer, na \u0161panskom, to bi pretvorilo "a\u00F1o" u "ano", \u0161to ima druga\u010Dije zna\u010Denje.
general.message.almost_done=\u23F3 Skoro gotovo
general.message.analysis_complete=\u2728 Analiza je zavr\u0161ena
general.message.are_not_connected=nisu povezani
general.message.at_least=Najmanje\:
general.message.back_to_menu=nazad na meni
general.message.back_to_the_menu=Nazad na meni
general.message.captcha_paris=Molimo popunite ovu captcha\: koji je glavni grad Francuske?
general.message.case_sensitive=velika i mala slova
general.message.check_spam=molimo provjerite spam folder
general.message.choose_gexf_file=Odaberite gexf fajl (Gephi)
general.message.choose_vosviewer_file=Odaberite json fajl (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u010Di\u0161\u0107enje klju\u010Dnih pojmova i izraza...
general.message.click_here=kliknite ovdje
general.message.confirm_and_back_to_menu=Potvrdite svoje parametre i vratite se na glavni panel
general.message.data_not_found=\uD83E\uDD14 Podaci nisu prona\u0111eni
general.message.dataset_is_made_of=Skup podataka koji ste u\u010Ditali je napravljen od
general.message.describe_items_short=Opi\u0161ite ove stavke u kratkom retku\:
general.message.doi_as_link_or_not=ako odaberete DOI (digitalni identifikatori objekata), oni mogu biti jednostavni dois ili format s punom http vezom.
general.message.download_gexf=preuzmite gexf datoteku
general.message.email_sent=\uD83D\uDCE7 E-mail je poslan
general.message.email_sent_to=\uD83D\uDCE7 email poslat na\:
general.message.empty_line=prazan red
general.message.example_valid_dois=primjeri valjanih formata za identifikatore digitalnih objekata\:
general.message.feedback_sent=va\u0161a povratna informacija je poslana
general.message.file_loaded=\uD83D\uDE9A Datoteka je u\u010Ditana\!
general.message.finding_key_terms=\uD83C\uDFAF pronala\u017Eenje klju\u010Dnih pojmova i izraza...
general.message.finished_reading_data=\u2B50 zavr\u0161io \u010Ditanje podataka
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> je besplatni desktop softver za kreiranje, vizualizaciju i istra\u017Eivanje malih i velikih mre\u017Ea. Korisnik mo\u017Ee uvesti, rasporediti, filtrirati, bojati, promijeniti veli\u010Dinu i izra\u010Dunati klju\u010Dne metrike na mre\u017Ei.</p><p> To ga \u010Dini efikasnim alatom za vizuelno istra\u017Eivanje mre\u017Enih podataka i za vizuelnu komunikaciju takvih podataka.</p><p> Korisni linkovi\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorijali za Gephi</a> i vrlo aktivnu <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grupu Gephi korisnika</a> .</p>
general.message.gephi.long_title=Gephi - generalni besplatni softver za vizualizaciju mre\u017Ee
general.message.get_in_touch_if_need_support_new_language=(kontaktirajte ako vam je potreban novi jezik za podr\u0161ku)
general.message.go_back_do_search_twitter=vratite se i izvr\u0161ite jo\u0161 jednu pretragu na Twitteru \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB Te\u0161ka lematizacija.
general.message.help_nocodefunctions_referral_form=ako imate trenutak\: nocodefunctions treba va\u0161u pomo\u0107\!
general.message.i_new_user=Ja sam novi korisnik
general.message.import_your_data_get_results_example=Uvezite svoje podatke, dobijte rezultate\: primjer
general.message.internal_server_error=Interna gre\u0161ka servera. Molimo po\u0161aljite izvje\u0161taj na analizu@exploreyourdata.com
general.message.keep_it_short_exclamation=neka bude kratko i jasno\!
general.message.language_of_text_to_analyze=Odaberite koji je jezik teksta\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F Posljednje operacije\: stvaranje mre\u017Ee
general.message.lemmatization_explanation=Rije\u010Di mogu imati mnogo varijacija. U mnogim jezicima, imenice ili glagoli u jednini i mno\u017Eini u sada\u0161njem i pro\u0161lom vremenu imaju neznatno razli\u010Dite oblike. Operacija koja se sastoji u uklanjanju ovih razli\u010Ditih oblika naziva se lematizacija. Korisno je dobiti rezultate kada istu rije\u010D vidimo samo jednom, a ne sve oblike iste rije\u010Di koji su bili prisutni u tekstu koji analizirate. Me\u0111utim, ponekad se operacija lematizacije ne izvodi precizno. On skra\u0107uje rije\u010Di na pogre\u0161an na\u010Din, a kao rezultat analize mo\u017Ee proizvesti rije\u010Di koje imaju neispravan pravopis blizu kraja. Zbog toga, \u010Dak i ako je operacija lematizacije primijenjena po defaultu, mo\u017Eete je onemogu\u0107iti ovdje.
general.message.make_viz_public_details=<p>Kada vizualizaciju u\u010Dinite javnom, generira se trajna veza. Mo\u017Eete ga ozna\u010Diti i podijeliti vizualizaciju.</p><br/><p> U suprotnom, datoteka se bri\u0161e nakon jednog sata.</p>
general.message.make_viz_public_question=U\u010Diniti vizualizaciju javnom?
general.message.max_file_size=\uD83D\uDCDA Maksimalna veli\u010Dina fajla
general.message.max_items_capacity_to_analyze=Maksimalan broj stavki koje \u0107e se analizirati\:
general.message.max_ngram=Du\u017Eina ngrama
general.message.min_word_freq=minimalna frekvencija za rije\u010Di
general.message.min_word_length=minimalna du\u017Eina rije\u010Di
general.message.name_of_dataset=naziv skupa podataka
general.message.new_api_available=Novo\: API pristup je sada dostupan
general.message.no_file_upload_again=\uD83D\uDE15 Nema fajla za \u010Ditanje. Otpremite fajl pa poku\u0161ajte ponovo.
general.message.ok_sharing_stopwords=kliknite ovdje ako se sla\u017Eete da se ove zaustavne rije\u010Di mogu dijeliti i ponovo koristiti za pobolj\u0161anje aplikacije za sve \uD83D\uDE4F
general.message.open_the_chart=Otvorite grafikon
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F Otvaranje zaustavnih rije\u010Di iz akademskog diskursa i njihovo kori\u0161tenje
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 otvaranje liste zaustavnih rije\u010Di koju je dostavio korisnik
general.message.or_read_explanations_below=... ili pro\u010Ditajte u nastavku \u0161ta radi i kako radi\:
general.message.password_will_be_sent_to_email=Ova lozinka \u0107e biti poslana na va\u0161u email adresu. Provjerite svoj spam folder\!
general.message.please_use_api_for_bigger_capacity=Molimo koristite API ako vam je potreban ve\u0107i kapacitet
general.message.please_wait_seconds=sa\u010Dekajte nekoliko sekundi.
general.message.providing_own_stopwords.details1=Otpremite listu zaustavnih rije\u010Di. To mora biti .txt datoteka sa jednom rije\u010Dju po redu.
general.message.providing_own_stopwords.details2=Odaberite ovaj okvir ako bi ova lista trebala zamijeniti (a ne dodati) zadanu listu zaustavnih rije\u010Di.
general.message.providing_own_stopwords.details3=Odaberite ovaj okvir ako se sla\u017Eete da se ove zaustavne rije\u010Di mogu dijeliti i ponovo koristiti za pobolj\u0161anje aplikacije za sve \uD83D\uDE4F.
general.message.providing_own_stopwords.title=pru\u017Eanje vlastitih zaustavnih rije\u010Di
general.message.read_this_tutorial=Pro\u010Ditajte ovaj jednostavan i koristan vodi\u010D
general.message.reading_csv_file=\uD83D\uDC53 \u010Citanje csv datoteke
general.message.reading_excel_file=\uD83D\uDC53 \u010Citanje Excel tabele
general.message.reading_file=\u010Citanje fajla
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u010Citanje Google tabele
general.message.reading_pdf_file=\uD83D\uDC53 \u010Citanje pdf datoteke
general.message.reading_text_file=\uD83D\uDC53 \u010Citanje tekstualnog fajla
general.message.remove_academic_stopwords=ukloniti akademske stop rije\u010Di
general.message.remove_science_stopwords=Uklonite "nau\u010Dne" stop rije\u010Di
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F Uklanjanje zaustavnih rije\u010Di i vrlo malih rije\u010Di
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 Uklanjanje interpunkcija i drugih operacija \u010Di\u0161\u0107enja
general.message.reportsent=izvje\u0161taj je poslan
general.message.scores_by_annotators=ocjene anotatora
general.message.see_more_details=vi\u0161e detalja\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FSlanje liste zaustavnih rije\u010Di developeru - uskoro \u0107e biti integrirano, hvala\! \uD83D\uDE4F
general.message.several_files_possible=Mo\u017Eete analizirati *vi\u0161e* datoteka odjednom. Da biste analizirali sve datoteke u mapi, otvorite mapu i koristite tipke 'Ctrl', 'shift' ili 'Cmd' za odabir svih datoteka koje \u017Eelite uklju\u010Diti u analizu.
general.message.should_be=treba biti
general.message.starting_analysis=\uD83C\uDFC3 Po\u010Dinjemo analizu
general.message.switch_to_desktop=Prebacite se na pretra\u017Eiva\u010D na desktop ra\u010Dunaru.
general.message.text_in_bulk=Obi\u010Dan tekst (txt ili pdf fajlovi)
general.message.text_in_bulk_one_item_per_line=Stavke u obi\u010Dnoj .txt datoteci - jedna stavka po redu \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=Odaberite pdf datoteke
general.message.text_in_tables_one_item_per_line=Stavke koje se nalaze u odre\u0111enoj koloni datoteke (csv ili Excel fajl) \uD83D\uDCCA
general.message.text_provided_as_input=tekst dat kao unos
general.message.text_structured=Strukturirani tekst u kolonama ili tabelama (csv ili Excel fajlovi)
general.message.the_product_of=Proizvod od
general.message.try_it_just_click_on_link=Probajte, samo kliknite na link\:
general.message.type_your_query=Unesite svoj upit
general.message.upload_your_data=Otpremite svoje podatke
general.message.use_it_directly_by_selecting_a_data_source=Koristite ga direktno odabirom podataka za analizu\:
general.message.use_own_stopwords=koristite vlastite stop rije\u010Di
general.message.use_own_stopwords.instructions=Otpremite listu zaustavnih rije\u010Di. To mora biti .txt datoteka sa jednom rije\u010Dju ili n-gramom po redu.
general.message.use_pmi=koristite PMI
general.message.user_exists=\uD83D\uDEA8 Korisnik ve\u0107 postoji
general.message.user_exists.instructions=Molimo poni\u0161tite odabir 'novi korisnik' i prijavite se sa
general.message.visualize_with_gephisto=vizualizirajte s Gephisto
general.message.visualize_with_vosviewer=vizualizujte sa VOSviewerom
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> je besplatni desktop softver za kreiranje i vizualizaciju mre\u017Ea, sa naprednim mogu\u0107nostima u domenu <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scijentometrije</a> (koja se, ukratko, sastoji od mjerenja i procjene nau\u010Dne aktivnosti).</p><p> U ljeto 2021. programeri VOSviewer-a su lansirali <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">online verziju</a> , \u0161to \u010Dini vrlo prakti\u010Dnim dijeljenje vizualizacija kreiranih na njemu.</p><p> Korisne veze\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Po\u010Detak rada sa VOSviewerom</a> koji nudi kolekciju resursa.</p>
general.message.vosviewer.long_title=VOSviewer - od scientometrije do generalisti\u010Dke aplikacije za vizualizaciju semanti\u010Dkih mre\u017Ea
general.message.wait_and_authorize_popup=\u010Cekajte... i autorizirajte iska\u010Du\u0107e prozore
general.message.wait_long_operation=\u23F3 Ova operacija mo\u017Ee potrajati. Pri\u010Dekajte.
general.message.write_here=pi\u0161ite ovdje
general.message.wrong_password=pogre\u0161na lozinka
general.message.wrong_password_or_email=pogre\u0161an email ili lozinka
general.message.you_annotated=komentarisao si
general.message.you_are_logged_in=prijavljeni ste
general.message.you_are_not_logged_in=niste prijavljeni
general.message.your_description_here=va\u0161 opis ovdje
general.message.your_email=va\u0161 email
general.message.your_password=svoju lozinku
general.message.your_stopwords_replace=kliknite ovdje ako va\u0161a lista zaustavnih rije\u010Di treba *zamijeniti* zadanu listu zaustavnih rije\u010Di
general.nouns.academic_stopwords=klju\u010Dne rije\u010Di iz akademskog diskursa
general.nouns.accents_removal=Uklanjanje akcenata i dijakriti\u010Dkih znakova
general.nouns.additional_parameters=dodatni parametri
general.nouns.annotator=Annotator
general.nouns.article_doi=upload dois
general.nouns.article_title=prenesite naslove \u010Dlanaka
general.nouns.categories=kategorije
general.nouns.connections=veze
general.nouns.context=kontekstu
general.nouns.delight=odu\u0161evljenje
general.nouns.error=gre\u0161ka
general.nouns.explanations=obja\u0161njenja
general.nouns.feedback=povratne informacije
general.nouns.file=fajl
general.nouns.files=datoteke
general.nouns.item=predmet
general.nouns.items=stavke
general.nouns.key_terms=klju\u010Dni pojmovi
general.nouns.label=etiketa
general.nouns.lemmatization=Lematizacija
general.nouns.line_number=broj linije
general.nouns.link=veza (ivica)
general.nouns.link_strength=snaga ('te\u017Eina') veze
general.nouns.min_targets=Minimum zajedni\u010Dkih ciljeva za stvaranje veze
general.nouns.no_delight=nema odu\u0161evljenja
general.nouns.node_source=\u010Dvor (izvor)
general.nouns.node_target=\u010Dvor (cilj)
general.nouns.occurrences=pojave
general.nouns.page=stranica
general.nouns.parameters=parametri
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=rezultati
general.nouns.sentiment=sentiment
general.nouns.sentiment_negative=negativan sentiment
general.nouns.sentiment_neutral=neutralan sentiment
general.nouns.sentiment_positive=pozitivan sentiment
general.nouns.status=status
general.nouns.success=uspjeh
general.nouns.term=termin
general.nouns.text=tekst
general.nouns.topic=tema
general.nouns.topics=teme
general.small_words.all=sve
general.small_words.and=i
general.small_words.and_then_capitalized=I ONDA
general.small_words.has=ima
general.small_words.is=je
general.small_words.no=br
general.small_words.or=ili
general.small_words.out_of=out of
general.small_words.there_are_still=Ima ih jo\u0161
general.small_words.why=za\u0161to?
general.small_words.yes=da
general.title.if_you_need_more_parameters=Ako trebate vi\u0161e parametara \uD83E\uDD13
general.title.model_long_description.title=Model - duga\u010Dak opis
general.title.model_short_description.title=Model - kratak opis
general.verb.is_uploaded=je u\u010Ditano
general.verbs.compute=compute
general.verbs.confirm=potvrditi
general.verbs.confirm_options=potvrdite svoje opcije
general.verbs.delete=izbrisati
general.verbs.download_results=preuzmite rezultate
general.verbs.hide=sakriti
general.verbs.lemmatize=lematizirati
general.verbs.logoff=odjaviti se
general.verbs.open_report=otvori izvje\u0161taj
general.verbs.remove=ukloniti
general.verbs.remove_accents=Uklonite akcente
general.verbs.save=spasiti
general.verbs.select_one=izaberi jedno
general.verbs.send=poslati
general.verbs.signal_error=signalizirati gre\u0161ku
general.verbs.wait_exclamation=\u010Dekaj\!
general_message.counting_pairs_terms=\uD83D\uDCBB Brojanje parova pojmova - ovo je ra\u010Dunski intenzivno i mo\u017Ee potrajati desetak sekundi. Molimo budite strpljivi.
general_message.empty_network_no_connection=\uD83D\uDE14 Mre\u017Ea nema vezu
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F Zavr\u0161eni ra\u010Dunski parovi. Uklanjanje rje\u0111ih
general_message.retaining_freq_terms=\u2697\uFE0F zadr\u017Eavanje samo naj\u010De\u0161\u0107ih termina
header.menu.acknowledgements=Priznanja
header.menu.blog=Blog
header.menu.discuss=Diskusija
header.menu.getsupport=Dobijte podr\u0161ku
header.menu.home=Dom
header.menu.isitpopular=Broja\u010D posjeta
header.menu.pricing=Cijene
header.menu.whodevelopsit=Ko ga razvija?
header.menu.why=Za\u0161to?
highlighter.results.download=Preuzmite datoteku s rezultatima
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Besplatan alat za isticanje rije\u010Di u tekstu - preuzmite rezultate
highlighter.results.title=Besplatan alat za isticanje rije\u010Di u tekstu pomo\u0107u CSS-a - preuzmite rezultate
highlighter.tool.description=100% besplatan online alat za isticanje pojma u tekstu sa css stilom. Nije potrebna registracija. Uvezite svoj tekst u csv ili Excel.
highlighter.tool.explanation1=<p>Efekti boja su rezultat dodavanja html oznake\: &lt;span&gt; i css stila unutar nje.</p><br/><br/><p> Boje koje se koriste za isticanje mogu se prilagoditi\: boja teksta i boja pozadine (pogledajte dolje).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Ova funkcija uzima listu rije\u010Di, plus listu re\u010Denica ("kontekst") gdje se ove rije\u010Di pojavljuju.</p>
highlighter.tool.input1=Preselio sam se u <span style\="background-color\: black;color\:whitesmoke;">Pariz</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> je profesionalni fudbalski klub
highlighter.tool.input3=Potpredsjednik <span style\="background-color\: black;color\:whitesmoke;">Baracka Obame</span> bio je Joe Biden
highlighter.tool.output=<p><strong>IZLAZ</strong> \: Excel datoteka sa dvije kolone koja li\u010Di na ulaz, osim \u0161to su pojmovi sada istaknuti u kontekstu\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Besplatan alat za isticanje rije\u010Di u tekstu pomo\u0107u CSS-a
highlighter.tool.title=Alat za isticanje pojma u tekstu sa css stilom
highlighter.tool.what_it_does_question=\u0160ta je cilj ove funkcije?
highlighter.tool.which_color_background=Koju boju pozadine za rije\u010D istaknuti?
highlighter.tool.which_color_word=Kojom bojom treba istaknuti rije\u010D?
import_data.bulk.description=Prenesite nestrukturirane podatke sadr\u017Eane u tekstualnim ili pdf datotekama.
import_data.bulk.title=Uvezite svoje podatke kao obi\u010Dan tekst
import_data.general.choose_csv_or_excel=Odaberite csv ili Excel datoteku
import_data.general.choose_pdf=Odaberite pdf fajlove
import_data.general.choose_txt_or_pdf=Odaberite .txt ili pdf datoteke
import_data.general.click_below_to_read_it=Sada kliknite na link ispod da ga pro\u010Ditate.
import_data.general.my_data_has_headers=Moji podaci imaju zaglavlja
import_data.general.open_a_file=Otvorite fajl
import_data.general.preview_your_data=Pregled podataka u datoteci koju ste otpremili
import_data.general.preview_your_tweets=Pregled rezultata pretrage na Twitteru
import_data.general.read_data=Pro\u010Ditajte podatke u fajlovima
import_data.general.select_two_columns_below=Odaberite dvije kolone (ispod)
import_data.general.upload_a_dataset=Otpremite skup podataka
import_data.option1.description=Neke funkcije moraju dobiti za ulazne datoteke gdje \u0107e svaki red biti ispitan, a unutar svakog reda nalazi se lista stavki. Ova stranica za uvoz \u010Dita takve datoteke
import_data.option1.for_Excel_files=za Excel datoteke, svaka stavka treba biti u stupcu\:
import_data.option1.for_csv_files=za obi\u010Dne tekstualne datoteke i csv datoteke, stavke bi trebale biti odvojene zarezima ili \u0107e bilo koji drugi separator u\u010Diniti sve dok je konzistentan u cijeloj datoteci (razmak, ta\u010Dka-zarez, tabulatori...)
import_data.option1.title=Stranica za uvoz skupa podataka gdje \u0107e se istovremene pojave otkrivati red po red
import_data.option2.click_to_select_source=Kliknite ovdje da odaberete ovu kolonu kao izvor
import_data.option2.confirm_this_column_is_source=ova kolona je izvor, a kolona(e) sa desne strane su cilj(ovi). Kliknite na 'da' da pokrenete analizu.
import_data.option2.description=Neke funkcije se zasnivaju na ulaznom skupu podataka koji sadr\u017Ei 'izvorne' entitete i 'ciljne' entitete. Ova stranica dozvoljava ovaj uvoz
import_data.option2.file_must_have_columns=Va\u0161a datoteka mora sadr\u017Eavati najmanje 2 kolone\: prva je izvorna. Kolona(e) na desnoj strani su mete.
import_data.option2.title=Stranica za uvoz skupa podataka sa izvorima i ciljevima
import_data.pdfregion.description=Podru\u010Dje u kojem \u0107e se tekst izdvajati je prethodno definirano. Sada mo\u017Eete u\u010Ditati pdf-ove za ekstrakciju teksta u ovoj regiji.
import_data.pdfregion.proceed=Nastavite na ekstrakciju teksta
import_data.pdfregion.title=Otpremite pdf-ove za ekstrakciju teksta
import_data.structured_data.click_for_this_column=Kliknite ovdje da analizirate podatke u ovoj koloni
import_data.structured_data.confirm_analysis_on_this_column=analiza \u0107e se izvr\u0161iti na ovoj koloni ako kliknete na 'da'
import_data.structured_data.description=Ova stranica je za vas da uvezete strukturirani skup podataka koji \u0107e analizirati funkcija koju ste odabrali
import_data.structured_data.title=Uvezite strukturirani skup podataka - u csv ili formatu tabele
import_data.twitter.connect=\uD83D\uDCDE Pove\u017Eite se na Twitter
import_data.twitter.launch_the_search=pokrenuti pretragu
import_data.twitter.title=Pretra\u017Eujte i uvozite tweetove
import_data.two_columns.description=Ova stranica vam omogu\u0107ava da odaberete datoteku, otpremite je i zatim odaberete dvije kolone u kojima se nalaze podaci od interesa
import_data.two_columns.title=Uvezite strukturirane podatke sa 2 kolone
index.academic.citations=Algoritam za analizu sentimenta je <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangiran kao najbolji me\u0111u 24 rje\u0161enja</a> . Kada koristite ovu funkciju, navedite ovu referencu\:<br/> <i>Levallois, Clement. \u201CUmigon\: Analiza sentimenta na tvitovima zasnovana na listama termina i heuristici\u201D. Zbornik radova 7. me\u0111unarodne radionice o semanti\u010Dkoj evaluaciji (SemEval), 2013., Atlanta, Georgia.</i>
index.academic.title=Direktno izvedeno iz akademskog istra\u017Eivanja
index.acknowledgements.details=Posjetite listu priznanja
index.argument1=najbolje u klasi funkcije nauke o podacima koje se mogu koristiti bez kodiranja
index.argument2=\#besplatno, \#bez registracije, \#otvoreni izvor
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F Bibliografski spoj
index.button.cowo=\uD83D\uDD78\uFE0F Pretvorite tekstove u mre\u017Ee
index.button.gaze=\uD83D\uDD27 kreirajte mre\u017Ee sa lista
index.button.highlighter=\uD83C\uDFA8 Istaknite tekst pomo\u0107u css-a
index.button.link_prediction=\uD83D\uDD2E Predvi\u0111anje veza u mre\u017Eama
index.button.mapsofscience=\uD83D\uDDFA Mape nauke
index.button.networkconverter=\u267B Gephi VOSviewer konverter
index.button.organic=\uD83D\uDCE2 Otkrijte promovirani sadr\u017Eaj
index.button.pdfmatcher=\uD83C\uDFAF Prona\u0111ite pojmove u pdf datotekama
index.button.pdfregionextractor=\u2702\uFE0F izdvojiti tekst iz pdf-a
index.button.spatialize=\uD83D\uDE85 brzo prostorizirajte velike gexf datoteke
index.button.topics=\uD83D\uDD26 Prona\u0111ite klju\u010Dne teme u svojim tekstovima
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C analiza osje\u0107aja
index.calltochooseafunction=odaberite funkciju\:
index.contact.details=Izve\u0161taje o gre\u0161kama, pobolj\u0161anja, sugestije... mo\u017Eete poslati na analizu@exploreyourdata.com, ili me kontaktirajte <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitter-u\!</a>
index.datapolicy=Politika podataka
index.datapolicy.dataannotationfunction=Vezano za funkciju "napomena podataka"
index.datapolicy.dataannotationfunction.details=Bilje\u0161ka podataka sastoji se od u\u010Ditavanja liste stavki koje \u0107e anotatori ozna\u010Diti. To podrazumijeva da se lista stavki pohranjuje, kao i lista anotatora, njihovih e-mailova i bilje\u0161ki koje prave.<br/> Dizajner zadatka sprema e-po\u0161tu i opis skupa podataka. I oni su pohranjeni.<br/> Podaci (lista stavki, opis liste, e-mail dizajnera zadatka, e-mailovi anotatora i njihove napomene) se pohranjuju na sigurnoj bazi servera u EU. Ne dijeli se niti se ponovo koristi u bilo koju svrhu.<br/> Podatke mo\u017Ee u bilo kojem trenutku izbrisati dizajner zadatka.<br/>
index.datapolicy.forallotherfunctions=Za sve ostale funkcije
index.datapolicy.forallotherfunctions.details=Politika je jednostavna\: podaci koje otpremite nikada se ne pohranjuju, dijele ili ponovo koriste. U praksi se sa ove web stranice \u0161alje sigurno sa SSL (https) \uD83D\uDD12 na siguran server. Tu se odmah analizira. Zatim se uni\u0161tava kada zatvorite web stranicu. Tako jednostavno. Ako svejedno \u017Eelite da sve svoje podatke dr\u017Eite na vlastitom ra\u010Dunalu, mo\u017Eete isprobati (neodr\u017Eavanu) desktop aplikaciju \uD83D\uDCBB (samo za PC i Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">ovdje</a> .
index.datapolicy.link=Veza na ovu politiku podataka napisanu u pravnim terminima
index.description=Besplatni alati za nauku o podacima bez kodiranja. Istra\u017Eite svoje podatke klikom i pokaziva\u010Dem i bez koda.
index.footer.author=\u00A9 2022 Nocode funkcije od <a href\="https\://clementlevallois.net" target\="_blank">Clementa Levalloisa</a> .
index.footer.languageselection=odaberite jezik za stranicu\:
index.ordosometestshere=ili uradite neke testove direktno ovdje\:
index.pricing.details=Aplikacija je potpuno besplatna i nema ograni\u010Denja u kori\u0161tenju. Vidite <a href\="why.html">za\u0161to</a> .
index.tagline=istra\u017Eite svoje podatke jednim klikom
index.testorganic.analysisforFR=analiza francuskog teksta
index.testorganic.analysisforUK=analiza engleskog teksta
index.testsentimentanalysises=analiza sentimenta na \u0161panski tekst
index.testsentimentanalysisfr=analiza sentimenta na francuski tekst
index.testsentimentanalysisuk=analiza sentimenta na engleski tekst
index.title=\uD83D\uDD0E Nocode funkcije\: besplatna analiza podataka za one koji ne kodiraju
index.togetstarted=da zapo\u010Dnete, sve \u0161to vam treba je datoteka (Excel, pdf, csv, txt...) ili Google tabela koja sadr\u017Ei tekst.
index.togettheresults=vidjet \u0107ete rezultate na stranici i preuzeti rezultate
link_prediction.choose_gexf_or_read_below=Odaberite gexf datoteku u kojoj \u0107e se predvi\u0111ati nove veze ili pro\u010Ditajte u nastavku o metodologiji
link_prediction.click_to_predict=Sada kliknite na dugme ispod da predvidite nove veze.
link_prediction.description=Besplatan online alat koji koristi preferencijalni prilog za predvi\u0111anje novih veza u mre\u017Ei
link_prediction.explanation.details=<p>Ova funkcija je direktna primjena Gephi dodatka <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marca Romanuttija i Saskia Sch\u00FCler, pod nadzorom Michaela Henningera iz FHNW-a</a> .</p><br/><p> Njihov kod je vidljiv <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Githubu</a> .</p><br/><p> Predvi\u0111anje se zasniva na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencijalnoj vezanosti</a> . Ograni\u010Den je na neusmjerene, neponderisane mre\u017Ee. Obrazlo\u017Eenje je jednostavno\: najvjerovatnija veza za kreiranje je ona izme\u0111u dva \u010Dvora koji imaju najvi\u0161e susjeda, ali jo\u0161 nemaju vezu.</p><br/><p> Kako protuma\u010Diti ovo predvi\u0111anje veze? Odsustvo veze mo\u017Ee zna\u010Diti da\:<br/><ol><li> Ne postoji potencijal za ovu vezu (nije "relevantno" za \u010Dvorove koji bi bili uklju\u010Deni)</li><li> Postoji potencijal da se ovaj link stvori, a taj potencijal jo\u0161 nije ostvaren</li><li> Postoji potencijal za vezu, ali dva \u010Dvora odlu\u010Duju da ne aktualiziraju vezu</li></ol><br/> To zna\u010Di da se "predvi\u0111anjem" veze mo\u017Ee rije\u0161iti jedan od ova tri slu\u010Daja.<br/><br/> Istra\u017Eivanje o predvi\u0111anju veza je fascinantno. Kontaktirajte nas ako \u017Eelite implementirati novu metodu predvi\u0111anja linkova na nocodefunctions.com\!</p>
link_prediction.explanation.title=Preferencijalni prilog - metoda za predvi\u0111anje novih "vjerovatnih" veza u mre\u017Ei
link_prediction.how_many_links=Koliko linkova \u017Eelite da predvidite?
link_prediction.how_to_interpret.question=Kako protuma\u010Diti ovu vrijednost predvi\u0111anja?
link_prediction.list_predicted_links=Lista predvi\u0111enih linkova
link_prediction.node_prediction_value=vrijednost predvi\u0111anja \u010Dvora
link_prediction.predict_new_links=Predvidite nove veze
link_prediction.short_explanation=<p>Metoda predvi\u0111a da \u010Dvorovi koji imaju najve\u0107i <strong>proizvod</strong> imaju najve\u0107u \u0161ansu da se pove\u017Eu. Ova pretpostavka se zove <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferencijalna vezanost</a></strong> \: \u010Dvorovi koji ve\u0107 imaju najvi\u0161e veza, obi\u010Dno stvaraju nove odnose.</p>
link_prediction.success=\uD83D\uDE9A Predvi\u0111anja su stigla\! Listu predvi\u0111enih linkova mo\u017Eete vidjeti ispod. Gexf datoteka je preuzeta, uklju\u010Duje predvi\u0111ene veze na vrhu originalne mre\u017Ee.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Predvidite nove linkove u mre\u017Ei
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online alat za predvi\u0111anje novih linkova u mre\u017Ei
link_prediction.warning_size=\uD83D\uDEA8 Mre\u017Ea bi trebala biti napravljena od 1000 \u010Dvorova ili manje - ina\u010De \u0107e prora\u010Duni biti vrlo spori. Pogledajte ispod za detalje.
network_converter.choose_file_or_read_below=Odaberite datoteku koju \u017Eelite pretvoriti ili pro\u010Ditajte ispod o Gephiju i VOSvieweru.
network_converter.click_to_convert=Sada kliknite na dugme ispod da ga konvertujete.
network_converter.convert_to_gephi=Pretvorite u Gephi (kreirajte gexf datoteku)
network_converter.convert_to_vosviewer=Pretvorite u VOSviewer json datoteku
network_converter.creating_a_bridge.details_first_part=<p>Mre\u017Eni podaci mogu se formatirati prema razli\u010Ditim konvencijama\: GraphML, DL ili Pajek Net su me\u0111u naj\u010De\u0161\u0107im. Ova <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabela formata mre\u017Enih datoteka</a> \u010Dini koristan (ako je nepotpun) sa\u017Eetak\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Ono \u0161to stvari \u010Dini neprakti\u010Dnim je to \u0161to sve mre\u017Ee, odnosno softver, ne prihvataju sve formate. posebno\:<ul><li> Gephi mo\u017Ee uvoziti i izvoziti gexf datoteke, ali ne prepoznaje VOSviewer json mre\u017Ene datoteke</li><li> VOSviewer mo\u017Ee uvoziti i izvoziti VOSviewer json datoteke, ali ne prepoznaje gexf datoteke</li></ul></p><p> Konvertor izme\u0111u gexf i VOSviewer json fajlova koji se nudi na ovoj stranici je most za koji se nadam da \u0107e biti koristan korisnicima oba softvera.</p>
network_converter.creating_a_bridge.title=Stvaranje mosta izme\u0111u Gephija i VOSviewera
network_converter.customize_legend.title=Opciono\: dodajte legende elementima va\u0161e mre\u017Ee.
network_converter.description=Pretvorite gexf datoteke iz Gephija u VOSviewer json format. Izvezite VOSviewer fajlove u Gephi.
network_converter.howto=Niste sigurni kako da dobijete gexf datoteku od Gephija? Posjetite ovaj <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljni vodi\u010D o tome kako prije\u0107i sa Gephija na web vizualizaciju pomo\u0107u VOSviewer-a</a> .
network_converter.items.question=\u0160ta predstavljaju "stavke" (ili \u010Dvorovi, ili agenti...) u va\u0161oj mre\u017Ei? Dajte mu kratak naziv
network_converter.limit_to_500_nodes.details=<p>Dok je Gephi napravljen za male i veoma velike mre\u017Ee, VOSviewer je napravljen za mre\u017Ee do oko 500 \u010Dvorova. 300 \u010Dvorova je \u010Dak i po\u017Eeljno. Iznad ove veli\u010Dine, vizualizacija postaje te\u017Ea za \u010Ditanje i operacije postaju vrlo spore.</p><br/><p> \u0160ta ako je va\u0161a mre\u017Ea ve\u0107a od 500 \u010Dvorova? Nocodefunctions vam poma\u017Ee\: u gexf datoteci \u0107e odabrati 500 \u010Dvorova <strong>na rubovima koji imaju ve\u0107u te\u017Einu</strong> . Ostali \u010Dvorovi \u0107e biti filtrirani. Ovo bi trebalo da proizvede manju mre\u017Eu koja i dalje daje koristan pogled na originalnu, kompletnu mre\u017Eu.</p>
network_converter.limit_to_500_nodes.question=\u0160ta je sa ograni\u010Denjem na 500 \u010Dvorova?
network_converter.links.question=\u0160ta predstavljaju "veze" (ili ivice, ili veze...) u va\u0161oj mre\u017Ei? Odaberite kratko ime
network_converter.links_strength.question=\u0160ta predstavlja "snaga veze" (ili te\u017Eina) u va\u0161oj mre\u017Ei? Odaberite kratak opis.
network_converter.option1=Opcija 1\: pretvorite Gephi gexf datoteku u VOSviewer json datoteku [i opciono, odmah podijelite datoteku kao web vizualizaciju]
network_converter.option2=Opcija 2\: pretvoriti VOSviewer json datoteku u Gephi datoteku (.gexf format)
network_converter.share_vosviewer_publicly.details=<p>Kada vizualizaciju u\u010Dinite javnom, generira se trajna veza. Mo\u017Eete ga ozna\u010Diti i podijeliti vizualizaciju.</p><p> Vi\u0161e informacija u ovom <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi tutorijalu</a> .</p>
network_converter.share_vosviewer_publicly.question=U\u010Diniti VOSviewer vizualizaciju dijeljenom na webu s javnim URL-om?
network_converter.tagline=Pretvorite datoteke izme\u0111u Gephi-a i VOSviewer-a
network_converter.title=Online alat za pretvaranje gexf datoteka u vosviewer json format i nazad
network_converter.warning_not_gephi_file=\u26A1 Fajl treba da bude <strong>.gexf fajl</strong> , a ne <strong>.gephi fajl</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Sve detalje pogledajte ovdje</a><br/> \uD83D\uDEA8 Mre\u017Ea bi trebala biti napravljena od 500 \u010Dvorova ili manje - ina\u010De \u0107e online vizualizacija biti nemogu\u0107e pro\u010Ditati. Pogledajte ispod za detalje.<br/><br/>
organic.description=100% besplatan online alat za identifikaciju organskog sadr\u017Eaja na Twitteru, Instagramu i dru\u0161tvenim mre\u017Eama. Otkrijte promovirane \uD83D\uDCE2 naspram spontanih \uD83C\uDF3F komentara na dru\u0161tvenim mre\u017Eama.
organic.details=Ova funkcija klasificira va\u0161e tekstove u dvije kategorije\:<ul><li> <strong>organski</strong> \: kada je tekst napisan u stilu koji je prirodan, li\u010Dan, individualan.</li><li> <strong>promovirano</strong> \: kada je tekst napisan u stilu koji je korporativni, sponzorirani, umjetni.</li></ul> Najbolje funkcionira na <strong>dru\u0161tvenim mre\u017Eama</strong> kao \u0161to su tvitovi za Twitter, komentari na Instagram objavama i drugi vrlo kratki tekstovi na engleskom i francuskom.<br/> Ro\u0111en 2020. godine, ovaj alat je u stalnom razvoju.
organic.general.argument1.details=Alat je programiran sa Javom \u010Dije su performanse sli\u010Dne, ili bolje od <strong>Pythona</strong> . Ne oslanja se na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">ozna\u010Davanje dijela govora (POS ozna\u010Davanje)</a> , \u0161to ga \u010Dini jo\u0161 br\u017Eim. Paralelno ra\u010Dunanje se koristi u podfunkcijama i velika je pa\u017Enja posve\u0107ena performansama.
organic.general.argument1.title=\uD83D\uDE80 Brz i efikasan
organic.general.argument2.details=<p>Ovaj alat identifikuje markere <u>korporativnog govora</u> . Ova karakterizacija nije jasno definisana u akademskoj literaturi. Namjera je da se menad\u017Eerima sadr\u017Eaja i analiti\u010Darima pru\u017Ei alat koji im omogu\u0107ava da filtriraju sadr\u017Eaj koji ne predstavlja <strong>pravi glas korisnika</strong> , kao \u0161to su\:</p><br/><ul><li> <strong>pozivi na akciju</strong> \: "GLASAJTE", "KUPITE", "IGRAJTE", ...</li><li> <strong>promotivne pozivnice</strong> \: "najbolje ponude", "pokloni", ...</li><li> <strong>izraze mi\u0161ljenja koje je izradio stru\u010Dnjak za komunikacije</strong> , \u0161to je nagovije\u0161teno specifi\u010Dnim terminima koji se koriste\: "razotkriven", "podstaknut", "reinvents"...</li></ul><br/> Ovo je posao u toku i pozdravljamo va\u0161e povratne informacije i sugestije (analysis@exploreyourdata.com). Vjerujemo da je ova funkcija ve\u0107 izuzetno korisna, poma\u017Eu\u0107i analiti\u010Darima specijalizovanim za istra\u017Eivanje mi\u0161ljenja da o\u010Diste svoje skupove podataka od sadr\u017Eaja koji ne poti\u010De od pojedinaca/kupaca ve\u0107 od korporacija i slu\u017Ebenika za komunikacije (provjerite na\u0161u <a href\="../umigon/sentiment_analysis_tool.html">funkciju za analizu raspolo\u017Eenja</a> ). To \u0107e njihovo mjerenje u\u010Diniti pouzdanijim, posebno za prikupljanje mi\u0161ljenja.
organic.general.argument2.title=Organski naspram promoviranog sadr\u017Eaja\: daljnja razmatranja
organic.general.model_long_description=<p>Principi koje slijedi alat sli\u010Dni <a href\="../umigon/sentiment_analysis_tool.html">su funkciji za analizu osje\u0107aja</a> , osim pravila koja se primjenjuju. Alat slijedi ove korake\:</p><ol><li> provjerite du\u017Einu teksta\: ako je kratak samo par rije\u010Di, ne\u0107e biti klasifikovan</li><li> uklanjanje url-a, uklanjanje sadr\u017Eaja pod navodnicima, normalizacija apostrofa</li><li> uspostavljene su dvije verzije teksta\: jedna u kojoj su uklonjeni svi akcenti i specijalni znakovi, a druga u kojoj su zadr\u017Eani. Svi sljede\u0107i koraci \u0107e se primijeniti na obje verzije teksta.</li><li> provjerite <strong>emotikone, emotikone i onomatopeju</strong> . Nemojte unaprijed obraditi svoj tekst da biste ih uklonili, oni pru\u017Eaju korisne informacije o raspolo\u017Eenju\!</li><li> provjerite hashtagove, ako ih ima</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama</li><li> za svaki n-gram\:<ul><li> presko\u010Dite ga ako pripada unaprijed utvr\u0111enoj listi zaustavnih rije\u010Di</li><li> provjerite znakove koji se ponavljaju i uklonite ih po potrebi ( <code>yeeeahhh\!</code> postaje <code>yeah\!</code> )</li><li> provjerite da li je n-gram sadr\u017Ean u unaprijed utvr\u0111enoj listi vokabulara / izraza / stilova koji signaliziraju "korporativni govor". Ako je tako, primjenjuje se odgovaraju\u0107e pravilo.</li></ul></li><li> kona\u010Dnu odluku, na osnovu rezultata prethodnih koraka.</li></ol>
organic.general.model_short_description=Funkcija ispituje svaki pojam teksta i primjenjuje niz pravila (u ovom kontekstu, da li je termin organski ili promoviran?). Tako\u0111er uzima u obzir <strong>emojis</strong> , interpunkciju, <strong>hashtagove</strong> , rije\u010Di napisane velikim slovom... kako bi odredio rezultat.
organic.general.soundsorganic=prirodan / pravi glas
organic.general.soundspromoted=korporativni / sponzorisani glas
organic.general.tone_of_voice=ton glasa
organic.tagline=Analiza organskog glasa korisnika za Twitter, Instagram i \u0161ire
organic.title=\uD83D\uDCE2 Organsko slu\u0161anje glasa kupca\: besplatni i online alat.
pdfmatcher.pdfmatcher.tagline=Nema posebnih parametara za ovu funkciju. Kliknite na dugme za nastavak.
pdfmatcher.results.tagline=Uskladite uslove interesa u pdf datotekama - rezultati
pdfmatcher.results.title=Uskladite uslove interesa u pdf datotekama - rezultati
pdfmatcher.tool.complex_query_allowed=Novo\! Kompleksni upiti za pretra\u017Eivanje su sada odobreni. primjer\:
pdfmatcher.tool.description=Ovo je besplatan i online alat za uskla\u0111ivanje rije\u010Di u va\u0161im pdf datotekama
pdfmatcher.tool.end_of_page=kraj stranice
pdfmatcher.tool.error.parentheses=gre\u0161ka\: izgleda da nedostaje zagrada
pdfmatcher.tool.error.quotes=gre\u0161ka\: \u010Dini se da nedostaje navodnik
pdfmatcher.tool.nb_words_for_context=koliko rije\u010Di prije i poslije cilja treba preuzeti za kontekst?
pdfmatcher.tool.search_case_sensitive=treba li pretraga biti osjetljiva na velika i mala slova?
pdfmatcher.tool.select_search_word=odaberite rije\u010D ili frazu koju \u017Eelite pretra\u017Eivati u pdf datotekama
pdfmatcher.tool.start_of_page=po\u010Detak stranice
pdfmatcher.tool.surrounding_lines=okolne linije
pdfmatcher.tool.surrounding_words=okolne re\u010Di
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifikujte pdf fajlove koji sadr\u017Ee re\u010D od interesa, sa kontekstom
pdfmatcher.tool.title=\uD83C\uDFAF Odaberite rije\u010D kao ulaz i prona\u0111ite je u pdf datotekama koje ste dali
pdfmatcher.tool.type_of_context=Kako prikazati kontekst odgovaraju\u0107e rije\u010Di\: okolne linije ili okolne rije\u010Di?
pdfmatcher.tool.type_of_context_description=Ovaj parametar kontrolira na\u010Din na koji \u0107e se odgovaraju\u0107e rije\u010Di prikazati. Ako odaberete "okru\u017Ene rije\u010Di", rezultat \u0107e pokazati odgovaraju\u0107u rije\u010D i nekoliko rije\u010Di koje se nalaze prije i iza nje u tekstu. Ako odaberete "okru\u017Ene linije", rezultat \u0107e pokazati vi\u0161e konteksta, prije i poslije odgovaraju\u0107e rije\u010Di.
pdfregionextractor.results.tagline=Rezultati dostupni za preuzimanje
pdfregionextractor.results.title=Preuzmite izvu\u010Deni tekst kao Excel datoteku
pdfregionextractor.tool.all_pages_or_selected_long=da li region treba izdvojiti na svim stranicama ili samo na odabranoj stranici?
pdfregionextractor.tool.all_pages_or_selected_short=na svim stranicama
pdfregionextractor.tool.confirm_region=potvrdite regiju i otpremite sve svoje pdf-ove koji \u0107e biti raspakirani
pdfregionextractor.tool.description=Besplatan alat za izdvajanje teksta iz odre\u0111ene regije u pdf datoteke, brzo i s po\u0161tovanjem prema va\u0161im podacima
pdfregionextractor.tool.description.video_tutorial=Mo\u017Eete pogledati ovaj vrlo kratak video vodi\u010D o tome kako koristiti funkciju.
pdfregionextractor.tool.description_long_1=Ovaj novi alat ima vrlo specifi\u010Dnu upotrebu\: za korisnike koji imaju mnogo pdf-ova koji prate isti format, i koji trebaju izvu\u0107i tekst iz preciznog podru\u010Dja, uvijek istog, u svim ovim pdf-ovima.
pdfregionextractor.tool.description_long_2=Ovdje po\u010Dinjete postavljanjem uzorka pdf-a i pomo\u0107u mi\u0161a odabirete zonu u kojoj treba izdvojiti tekst. Tako\u0111er, odaberite da li se ova zona nalazi na odre\u0111enoj stranici ili treba ovu zonu izdvojiti na svim stranicama.
pdfregionextractor.tool.description_long_3=Na sljede\u0107oj stranici \u0107ete zatim u\u010Ditati sve svoje pdf-ove i aplikacija \u0107e iz njih izdvojiti tekst, ali samo u zoni koju ste unaprijed definirali. Ako upotreba ove funkcije ostane nejasna, kontaktirajte na analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=regija za izdvajanje \u0107e biti postavljena samo na ovoj stranici
pdfregionextractor.tool.title=Izdvojite tekst iz odre\u0111ene regije u pdf datoteke
pdfregionextractor.tool.upload_sample=Otpremite uzorak pdf-a da biste nazna\u010Dili gdje se nalazi regija u kojoj treba izdvojiti tekst
sidebar.copypaste_incorrect=kopiraj i zalijepi ovdje neispravan izraz
sidebar.report_bad_translation=prijaviti gre\u0161ku u prijevodu?
sidebar.report_error_in_app=prijavi gre\u0161ku u aplikaciji
sidebar.suggestion_new_feature=imate li prijedlog za novu funkciju?
sidebar.write_better_phrasing=napi\u0161ite svoj prijedlog za bolju frazu
spatialize.click_below_to_spatialize=Kliknite na dugme ispod da zapo\u010Dnete prostoriju
spatialize.description=Prostorno rasporedite veoma velike gexf mre\u017Ene datoteke za Gephi
spatialize.explanation=Ova funkcija uzima gexf datoteku kao ulaz. Na njega primjenjuje raspored "Force Atlas 2", na na\u010Din koji je mnogo br\u017Ei od onoga \u0161to biste mogli posti\u0107i kada koristite Gephi. Ovo je posebno korisno kada je graf velik.
spatialize.launch_spatialization=Pokrenite prostorizaciju
spatialize.select_duration_in_seconds=Odaberite trajanje za pokretanje prostorizacije (u sekundama)
spatialize.title=Spajalizujte veliku gexf datoteku, brzo
support.description=Dobijte podr\u0161ku putem e-po\u0161te, Twittera, Whatsappa ili putem telefona
support.phonecall.details=Nu\u0111enje podr\u0161ke putem telefona je eksperiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">zasnovan na ovoj pri\u010Di</a> . Da vidimo kuda to vodi.
support.phonecall.title=Telefonski poziv
support.tagline=Ima li problema ili prijedloga? Javite se\!
support.title=Dobijte podr\u0161ku i pomo\u0107 u rje\u0161avanju problema
topics.results.title=Identifikujte teme u svojim tekstovima - rezultati
topics.topics.parameter_precision.explanation=50 je zadana vrijednost. Odaberite ni\u017Eu vrijednost da prona\u0111ete <strong>vi\u0161e i manje</strong> teme, a odaberite ve\u0107u vrijednost da prona\u0111ete <strong>manje i ve\u0107e</strong> teme\:<br/><br/> <small>manje vrijednosti \=&gt; prona\u0107i mnogo 'manjih' tema.</small><br/>
topics.topics.parameter_stopwords.explanation=Uklonite 'nau\u010Dne' stop rije\u010Di\: rije\u010Di koje su tipi\u010Dne za akademski diskurs i koje nemaju specifi\u010Dnu informacijsku vrijednost (tekstovi samo na engleskom ili francuskom). Kompletna lista dostupna je <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">ovdje</a> .
topics.topics_extraction_tool.argument1.details=Ova funkcija automatski identificira klju\u010Dne teme u tekstu, operaciju koja se zove <strong>izdvajanje</strong> teme ili <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modeliranje tema</a></strong> . Analizira tekst red po red i odre\u0111uje grupe rije\u010Di i izraza koji imaju tendenciju da se <strong>grupi\u0161u</strong> , formiraju\u0107i teme.<br/> Radi na tekstovima napisanim na velikom broju jezika (uklju\u010Duju\u0107i tekstove na nelatinskom pismu). Funkcija prati principe nenadgledanog u\u010Denja, \u0161to je vrsta <strong>ma\u0161inskog u\u010Denja</strong> .<br/><br/> Ako ovu funkciju koristite u akademskom kontekstu (istra\u017Eivanje ili studije), morate je referencirati u svojoj bibliografiji\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Polja otvaranja\: Metodolo\u0161ki doprinos identifikaciji heterogenih aktera u neograni\u010Denim relacionim porecima. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Izdvajanje tema - automatizirajte analizu klju\u010Dnih tema u va\u0161im tekstovima
topics.topics_extraction_tool.argument2.details=Tehnologija uklju\u010Duje parametar "preciznosti" za finu kontrolu ako trebate prona\u0107i velike ("makro") teme ili umjesto toga ako vi\u0161e volite identificirati mnogo "mikro" (manjih) tema.
topics.topics_extraction_tool.argument2.title=Inovativno\: kontrolirajte koliko \u0107e teme biti "velike" ili "mikro".
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura i format teksta</strong> \: Izdvajanje teme radi otkrivanjem parova pojmova koji se pojavljuju u istom redu teksta. Zato treba da vodite ra\u010Duna o tome kako je va\u0161 tekst formatiran. Idealno bi bilo da se sastoji od relativno kratkih pasusa, svaki u jednom redu. Ako koristite Excel datoteku, svaki pasus ili zna\u010Dajan blok teksta trebao bi se pojaviti u drugom redu.<br/><br/> <strong>Obim teksta</strong> \: teme se pronalaze mjerenjem u\u010Destalosti\: koji se par pojmova naj\u010De\u0161\u0107e pojavljuje zajedno? Da bi ovo funkcionisalo, tekst treba da bude dovoljno duga\u010Dak da bi ovi brojevi imali smisla. \u0160to je tekst du\u017Ei, to bolje. Tekstovi od najmanje 5.000 rije\u010Di izgledaju kao dobar po\u010Detak.</p>
topics.topics_extraction_tool.argument3.title=Savjeti i trikovi za u\u010Dinkovite rezultate u otkrivanju tema
topics.topics_extraction_tool.argument4.details=<p>Najklasi\u010Dniji pristup za otkrivanje tema je baziran na tehnici grupisanja koja se naziva <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Njime korisnik odlu\u010Duje koliko tema treba da se na\u0111e u tekstu, a zatim algoritmi pronalaze te teme.<br/> Ovaj pristup mo\u017Ee imati smisla kada se unaprijed zna koliko tema ima u tekstu. Ali koja je svrha otkrivanja tema ako ve\u0107 poznajemo teme? \uD83E\uDD14<br/> U nocode funkcijama, broj tema koje treba prona\u0107i nije unaprijed odre\u0111en. Analiti\u010Dar \u0107e mnogo nau\u010Diti otkrivaju\u0107i koliko tema algoritam mo\u017Ee prona\u0107i u tekstu, bez unaprijed postavljenog ograni\u010Denja. Analiti\u010Dar ostaje u potpunosti u kontroli zahvaljuju\u0107i parametru preciznosti, koji poma\u017Ee u pode\u0161avanju algoritma da prona\u0111e vi\u0161e ili manje tema - ali uvijek sa stepenom slobode na ta\u010Dan broj.</p>
topics.topics_extraction_tool.argument4.title=Kako odrediti broj tema koje treba prona\u0107i? Je li to dobra stvar?
topics.topics_extraction_tool.description=100% besplatan online alat za izdvajanje tema \uD83D\uDD26 za ne kodere, nije potrebna registracija. Uvezite svoj tekst sa Twittera u csv, Excel i Google tabele. Performanse su dobre ili bolje od Python alata. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excel-u.
topics.topics_extraction_tool.excel_export_details=Ova Excel datoteka sadr\u017Ei listu klju\u010Dnih rije\u010Di po temama. NOVO\: sadr\u017Ei i listu redova teksta koji su sadr\u017Eani u dokumentu koji ste u\u010Ditali. Za svaki red sada mo\u017Eete vidjeti tri teme koje se podudaraju. Korisno je kada \u017Eelite da pitate\: koji se red ili dokument nalazi u ovoj temi?
topics.topics_extraction_tool.gexf_export_details=Tako\u0111e mo\u017Eete preuzeti ovu gexf datoteku, ako znate kako da je koristite sa <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Datoteka sadr\u017Ei mre\u017Eu svih 2000 naj\u010De\u0161\u0107ih rije\u010Di sadr\u017Eanih u datoteci koju ste otpremili. Korisno je istra\u017Eiti teme u finijim detaljima.
topics.topics_extraction_tool.model_long_description.details=<p>Principi koje prati alat opisani su u ovoj akademskoj publikaciji koja prou\u010Dava <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kako prona\u0107i zajednice i teme na Twitteru</a> . Tehnologija slijedi ove korake\:</p><ol><li> \u010Di\u0161\u0107enje teksta\: izravnavanje u ASCII, uklanjanje url-a, uklanjanje znakova interpunkcije.</li><li> lematizacija.</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama, uklanjanje manje relevantnih n-grama. Ovaj korak je identi\u010Dan onome nakon kojeg slijedi <a href\="../umigon/sentiment_analysis_tool.html">funkcija za analizu osje\u0107aja</a></li><li> broj istovremenih pojavljivanja\: koji se parovi n-grama \u010Desto pojavljuju u istim redovima teksta?</li><li> lista n-grama koji se pojavljuju se koristi za kreiranje mre\u017Ee\: sa\u010Dinjena je od naj\u010De\u0161\u0107ih n-grama. Dva n-grama su povezana ako se \u010Desto pojavljuju.</li><li> na mre\u017Eu se primjenjuje algoritam detekcije zajednice\: Louvain algoritam, koji je brz i vrlo efikasan.</li><li> primjenjuje se parametar koji je odabrao korisnik\: velika vrijednost \u0107e otkriti nekoliko velikih zajednica. Mala vrijednost \u0107e otkriti mnogo malih zajednica.</li><li> svaka zajednica (ili klaster) u mre\u017Ei je tema. Lista klju\u010Dnih pojmova u temi su n-grami sadr\u017Eani u klasteru.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkcija identificira parove pojmova u svakom redu teksta. Ovi parovi se nazivaju koocurrencije. Agregiraju\u0107i sve parove pojmova, konstrui\u0161e se mre\u017Ea pojmova. Mre\u017Ea je podijeljena na podregije, a svaka podregija odgovara nekoj temi.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Besplatan alat za izdvajanje tema za dokumente i dru\u0161tvene mre\u017Ee
topics.topics_extraction_tool.title=\uD83D\uDD26 Alat za izdvajanje tema, besplatan i online. Kliknite i poka\u017Eite i bez koda.
umigon.general.negativesentiment=negativan sentiment
umigon.general.neutralsentiment=neutralan sentiment
umigon.general.positivesentiment=pozitivan sentiment
umigon.general.sentiment=sentiment
umigon.results.tagline=Analiza osje\u0107aja za dru\u0161tvene mre\u017Ee\: rezultati
umigon.sentiment_analysis_tool.api.explanation-lang.details=izaberite jezik obja\u0161njenja. Parametar je dvoslovni kod za jezik ("zh" za kineski, na primjer)
umigon.sentiment_analysis_tool.api.explanation.details=ovaj parametar ima dvije vrijednosti\: "uklju\u010Deno" za bogata obja\u0161njenja ili "isklju\u010Deno" ako vam je samo potreban rezultat bez obja\u0161njenja
umigon.sentiment_analysis_tool.api.output-format.details=birajte izme\u0111u 3 vrijednosti\: "plain", "html" ili "json"
umigon.sentiment_analysis_tool.api.text-lang.details=jezik teksta koji treba analizirati. "en" za engleski, "fr" za francuski ili "es" za \u0161panski
umigon.sentiment_analysis_tool.api.text.details=tekst za analizu
umigon.sentiment_analysis_tool.api.try_with_parameters=Mo\u017Eete izmijeniti ove parametre u URL-u\:
umigon.sentiment_analysis_tool.argument1.details=Ova funkcija vr\u0161i <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">analizu osje\u0107aja</a></strong> , koja se tako\u0111er naziva istra\u017Eivanjem mi\u0161ljenja. Analizira tekst i utvr\u0111uje da li je sentiment neutralan, pozitivan ili negativan.<br/> Najbolje funkcionira na <strong>dru\u0161tvenim mre\u017Eama</strong> kao \u0161to su tvitovi za Twitter, komentari na Instagram objavama i drugi vrlo kratki tekstovi na engleskom ili francuskom. U pore\u0111enju sa 23 alternative, ovaj alat se pokazao kao najbolji <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">alat za analizu raspolo\u017Eenja na dru\u0161tvenim mre\u017Eama</a> .<br/> Ro\u0111en 2012. godine, ovaj alat je u stalnom razvoju.<br/><br/> Ako ovu funkciju koristite u akademskom kontekstu (istra\u017Eivanje ili studije), morate je referencirati u svojoj bibliografiji\:<br/><br/> Levallois, Clement. "Umigon\: Analiza sentimenta na tvitovima zasnovana na listama termina i heuristici". Zbornik radova 7. me\u0111unarodne radionice o semanti\u010Dkoj evaluaciji (SemEval), 2013., Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Analiza osje\u0107aja za Twitter, Instagram i \u0161ire
umigon.sentiment_analysis_tool.argument3.details=Funkcija je programirana u Javi. Njegov kod je dostupan <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">besplatno na Githubu</a> . Njegove performanse su odli\u010Dne jer se ne oslanja na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">ozna\u010Davanje dijela govora (POS ozna\u010Davanje)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0161to ga \u010Dini brzim.</a> U podfunkcijama se koriste <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">istovremene ra\u010Dunarske</a> tehnike i velika pa\u017Enja je posve\u0107ena ukupnim performansama.
umigon.sentiment_analysis_tool.argument3.title=Brz i efikasan
umigon.sentiment_analysis_tool.argument6.details=<p>Neki alati daju bodovanje kako bi se izrazila snaga sentimenta\: velika vrijednost za vrlo pozitivan sentiment i vrlo niska vrijednost za negativan osje\u0107aj. Nula predstavlja neutralan osje\u0107aj. Po mom iskustvu, ovi bodovi nisu super pouzdani, osim u o\u010Diglednim slu\u010Dajevima. "U\u017Easno" \u0107e posti\u0107i veoma nizak rezultat, a "prekrasno" \u0107e imati veoma visok rezultat. Ali u sredini, stvari su manje jasne i bodove je mnogo te\u017Ee protuma\u010Diti - ne bih savjetovao da se oslanjate na njih. Put koji vi\u0161e obe\u0107ava bio bi uvo\u0111enje <strong>emocija</strong> kako bi se otkrile finije nijanse osje\u0107aja, izvan pozitivnih / neutralnih / negativnih kategorija. Po\u0161aljite email na analysis@exploreyourdata.com ako ste zainteresovani za ovaj pravac istra\u017Eivanja.</p>
umigon.sentiment_analysis_tool.argument6.title=Bodovanje, procenat i emocije?
umigon.sentiment_analysis_tool.argument7.details=<p>Ovaj alat identifikuje subjektivne markere <u>sentimenta</u> , A NE pozitivne ili negativne <u>\u010Dinjeni\u010Dne izjave</u> . Da dam primjer\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; klasifikovana je kao <strong>NEUTRALNA</strong> , \u010Dak i ako zemlja u ratu "objektivno" ili "\u010Dinjeni\u010Dno" nije pozitivna stvar.</li><li> " <code>War is horrible \:(</code> " -&gt; klasifikovan je kao <strong>NEGATIVAN</strong> jer su izraz "u\u017Easno" i emoji subjektivni markeri negativnog osje\u0107aja.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; klasificira se kao <strong>POZITIVAN</strong> jer je izraz "uzbudljivo" subjektivni marker pozitivnog osje\u0107aja.</li></ul><br/> Vjerujemo da ovaj pristup \u010Dini analizu osje\u0107aja pouzdanom i zaista jedinstvenom u okru\u017Eenju alata za istra\u017Eivanje mi\u0161ljenja i analizu osje\u0107aja. Jeste li spremni isprobati?
umigon.sentiment_analysis_tool.argument7.title=Pozitivna, neutralna i negativna osje\u0107anja\: daljnja razmatranja
umigon.sentiment_analysis_tool.description=100% besplatni alat za analizu raspolo\u017Eenja na mre\u017Ei za one koji nisu koderi, nije potrebna registracija. Uvezite svoj tekst sa Twittera u csv, Excel i Google tabele. Performanse su dobre ili bolje od Python alata. Pokrenite analizu jednim klikom. Preuzmite svoje rezultate u Excel-u.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Principi koje prati alat opisani su u ovoj akademskoj publikaciji o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonu, objavljenoj u antologiji Udru\u017Eenja za kompjutersku lingvistiku</a> . Alat slijedi ove korake\:</p><ol><li> provjerite du\u017Einu teksta\: ako je kratak samo par rije\u010Di, ne\u0107e biti klasifikovan</li><li> uklanjanje url-a, uklanjanje sadr\u017Eaja pod navodnicima, normalizacija apostrofa</li><li> uspostavljene su dvije verzije teksta\: jedna u kojoj su uklonjeni svi akcenti i specijalni znakovi, a druga u kojoj su zadr\u017Eani. Svi sljede\u0107i koraci \u0107e se primijeniti na obje verzije teksta.</li><li> provjerite <strong>emotikone, emotikone i onomatopeju</strong> . Nemojte unaprijed obraditi svoj tekst da biste ih uklonili, oni pru\u017Eaju korisne informacije o raspolo\u017Eenju\!</li><li> provjerite hashtagove, ako ih ima</li><li> dekompozicija teksta u n-gramima do \u010Detiri grama</li><li> za svaki n-gram\:<ul><li> presko\u010Dite ga ako pripada unaprijed utvr\u0111enoj listi zaustavnih rije\u010Di</li><li> provjerite znakove koji se ponavljaju i uklonite ih po potrebi ( <code>yeeeahhh\!</code> postaje <code>yeah\!</code> )</li><li> provjerite da li je n-gram sadr\u017Ean u unaprijed utvr\u0111enoj listi potencijalno pozitivnih rije\u010Di. Ako je tako, primjenjuje se odgovaraju\u0107e pravilo. Naj\u010De\u0161\u0107e je pravilo jednostavno kao "pozitivna rije\u010D daje pozitivan osje\u0107aj tekstu", ali su naravno uklju\u010Dena i slo\u017Eenija pravila.</li><li> provjerite da li je n-gram sadr\u017Ean u unaprijed utvr\u0111enoj listi potencijalno negativnih rije\u010Di. Primjenjuje se ista logika</li></ul></li><li> zavr\u0161ne provjere\: otkrivanje moderatora u re\u010Denici ("ali", "me\u0111utim", "\u010Dak i ako" itd.). Pozitivne ili negativne vrijednosti postavljene prije ili poslije ovih moderatora se zadr\u017Eavaju ili se bri\u0161u.</li><li> kona\u010Dna odluka prema slo\u017Eenim pravilima, na osnovu rezultata prethodnih koraka.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkcija ispituje svaki termin teksta i primjenjuje niz pravila kako bi odredila u\u010Dinak na osje\u0107aj. Tako\u0111e sistematski uzima u obzir <strong>emojis</strong> , interpunkciju, <strong>hashtagove</strong> , varijacije u pravopisu, rije\u010Di napisane velikim slovom... kako bi odredio osje\u0107aj.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Besplatan alat za analizu raspolo\u017Eenja za dru\u0161tvene mre\u017Ee na engleskom, francuskom i \u0161panskom
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Besplatan alat za analizu raspolo\u017Eenja za dru\u0161tvene mre\u017Ee na engleskom, francuskom i \u0161panskom
validation.email_not_valid=email nije validan
who.argument1.details=<p>Zdravo\! Ja sam <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesor</a> iz Pariza, sa stra\u0161\u0107u za izvla\u010Denjem informacija iz dru\u0161tvenih medija i mre\u017Ea. Twitter i <a href\="https\://gephi.org" target\="_blank">Gephi</a> su moja omiljena igrali\u0161ta. Objavljujem studije u <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademskim \u010Dasopisima</a> .</p><p> Mo\u017Eete me prona\u0107i kako raspravljam na <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook grupi za Gephi</a> ili komentiram vijesti o tehnologiji i akademiji <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteru</a> ili raspravljam o <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesionalnim vijestima na LinkedIn-u</a> . Oh, a ovo je <a href\="https\://clementlevallois.net" target\="_blank">moja web stranica</a> . Vidimo se tamo\!</p>
who.argument2.details=Posvetio sam stranicu ovom pitanju, <a href\="why.html">pratite link\!</a>
who.argument2.title=Za\u0161to kreirati nocode funkcije?
who.description=Cl\u00E9ment Levallois, akademski programer i programer web aplikacija
who.tagline=Zdravo\! Ja sam Cl\u00E9ment Levallois
who.title=Ko stoji iza nocode funkcija?
why.argument1=Osnovna motivacija
why.argument1.details=<p>Kao akademik zainteresiran za rudarenje podataka s dru\u0161tvenim medijima i dru\u0161tvenim mre\u017Eama, podijelio sam rezultate svojih studija u \u010Dlancima <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">objavljenim u nau\u010Dnim \u010Dasopisima</a> . Sa nocode funkcijama, <strong>\u017Eelim doprijeti do \u0161ire publike nude\u0107i besplatne, nocode verzije najkorisnijih funkcija koje sam koristio u svom istra\u017Eivanju</strong> .</p><br/><p> U proteklih nekoliko godina, napravio sam nekoliko poku\u0161aja da kreiram komade softvera koji bi upravo to u\u010Dinili. Ali nisam bio dovoljno iskusan, a vjerovatno i previ\u0161e nestrpljiv\: aplikacije su bile nedovr\u0161ene i te\u0161ko ih je odr\u017Eavati. Nocode funkcije su razli\u010Dite\: odvojim vrijeme da ga razvijem na najbolji na\u010Din, i <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">kre\u0107em na putovanje od 10 i vi\u0161e godina\!</a></p>
why.argument2=Za\u0161to je besplatno?
why.argument2.details=<p>Razvoj nocode funkcija predstavlja zna\u010Dajan posao koji obavljam u slobodno vrijeme. Ja to ne napla\u0107ujem, kako bi na\u0161la \u0161iru publiku (uklju\u010Duju\u0107i studente, novinare, hobiste...). Zauzvrat, nadam se da \u0107u ga koristiti za implementaciju novih funkcija koje \u0107u kreirati tokom svog akademskog istra\u017Eivanja, i nadam se da \u0107e koristiti mojim studijama\: povratne informacije korisnika o funkcijama pomo\u0107i \u0107e mi da ih pobolj\u0161am i u\u010Dinim robusnijim. Nadamo se da \u0107e zajednica korisnika rasti i generirati zanimljive ideje za nove razvoje\!</p><br/><p> Drugo, u zavisnosti od interesovanja korisnika, razmatram razvoj API verzija za velike koli\u010Dine, visoke dostupnosti verzija funkcija, tipi\u010Dno za profesionalnu upotrebu od strane preduze\u0107a, a ne pojedinaca. Ovi API-ji ne bi bili besplatni jer bi bili uklju\u010Deni zna\u010Dajni tro\u0161kovi servera.</p>
why.description=Nocode funkcije su razvijene da ostanu besplatne i dostupne svima
why.tagline=Za\u0161to su napravljene nocode funkcije?
why.title=Za\u0161to su razvijene nocode funkcije?
