#Wed Jun 08 09:53:40 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
organic.general.soundsorganic=\u0642\u062f\u0631\u062a\u06cc / \u062d\u0642\u06cc\u0642\u06cc \u0622\u0648\u0627\u0632
index.togettheresults=\u0622\u067e \u0635\u0641\u062d\u06c1 \u067e\u0631 \u0646\u062a\u0627\u0626\u062c \u062f\u06cc\u06a9\u06be\u06cc\u06ba \u06af\u06d2\u060c \u0627\u0648\u0631 \u0646\u062a\u0627\u0626\u062c \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba \u06af\u06d2\u06d4
labelling.item_eval.categorization.annotate_injunction=\u062a\u0634\u0631\u06cc\u062d\! \u06cc\u06c1 \u0622\u0626\u0679\u0645 \u06a9\u0633 \u0632\u0645\u0631\u06d2 (ies) \u0633\u06d2 \u062a\u0639\u0644\u0642 \u0631\u06a9\u06be\u062a\u0627 \u06c1\u06d2\u061f \u0627\u06cc\u06a9 \u06cc\u0627 \u0645\u062a\u0639\u062f\u062f \u0632\u0645\u0631\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba (\u06cc\u0627 \u06a9\u0648\u0626\u06cc \u0646\u06c1\u06cc\u06ba\!)
gaze.network_builder.go_with_option=\u0622\u067e\u0634\u0646 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.cleaning_key_terms=\ud83d\udec1 \u06a9\u0644\u06cc\u062f\u06cc \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0627\u0648\u0631 \u062a\u0627\u062b\u0631\u0627\u062a \u06a9\u06cc \u0635\u0641\u0627\u0626\u06cc...
pdfmatcher.pdfmatcher.tagline=\u0627\u0633 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0648\u0626\u06cc \u062e\u0627\u0635 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631 \u0646\u06c1\u06cc\u06ba\u06d4 \u062c\u0627\u0631\u06cc \u0631\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u0679\u0646 \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
who.title=nocode \u0627\u0641\u0639\u0627\u0644 \u06a9\u06d2 \u067e\u06cc\u0686\u06be\u06d2 \u06a9\u0648\u0646 \u06c1\u06d2\u061f
general.verbs.save=\u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u06cc\u06ba
general.nouns.file=\u0641\u0627\u0626\u0644
general.message.text_in_bulk=\u0633\u0627\u062f\u06c1 \u0645\u062a\u0646 (txt \u06cc\u0627 pdf \u0641\u0627\u0626\u0644\u06cc\u06ba)
back.import.error_fetching_tweets=\ud83d\ude1e \u062e\u0631\u0627\u0628\u06cc\: \u0679\u0648\u06cc\u0679\u0633 \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u0627 \u0646\u0627\u0645\u0645\u06a9\u0646 \u06c1\u06d2\u06d4
general.message.visualize_with_vosviewer=VOSviewer \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0635\u0648\u0631 \u06a9\u0631\u06cc\u06ba\u06d4
index.academic.title=\u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u0639\u0644\u0645\u06cc \u062a\u062d\u0642\u06cc\u0642 \u0633\u06d2 \u0645\u0627\u062e\u0648\u0630
general.message.finished_reading_data=\u2b50 \u0688\u06cc\u0679\u0627 \u067e\u0691\u06be\u0646\u0627 \u0645\u06a9\u0645\u0644 \u06a9\u0631 \u0644\u06cc\u0627\u06d4
network_converter.convert_to_vosviewer=VOSviewer json \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
general.nouns.topics=\u0645\u0648\u0636\u0648\u0639\u0627\u062a
import_data.twitter.launch_the_search=\u062a\u0644\u0627\u0634 \u0634\u0631\u0648\u0639 \u06a9\u0631\u06cc\u06ba
general.nouns.status=\u062d\u0627\u0644\u062a
general.message.vosviewer.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0627\u06cc\u06a9 \u0645\u0641\u062a \u0688\u06cc\u0633\u06a9 \u0679\u0627\u067e \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06c1\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u06a9\u0648 \u062a\u062e\u0644\u06cc\u0642 \u0627\u0648\u0631 \u062a\u0635\u0648\u0631 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0633 \u0645\u06cc\u06ba <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0633\u0627\u0626\u06cc\u0646\u0679\u0648\u0645\u06cc\u0679\u0631\u06a9\u0633</a> \u06a9\u06d2 \u0688\u0648\u0645\u06cc\u0646 \u0645\u06cc\u06ba \u062c\u062f\u06cc\u062f \u0635\u0644\u0627\u062d\u06cc\u062a\u06cc\u06ba \u06c1\u06cc\u06ba (\u062c\u0648 \u06a9\u06c1 \u0645\u062e\u062a\u0635\u0631\u0627\u064b \u06a9\u06c1\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u060c \u0633\u0627\u0626\u0646\u0633\u06cc \u0633\u0631\u06af\u0631\u0645\u06cc \u06a9\u06cc \u067e\u06cc\u0645\u0627\u0626\u0634 \u0627\u0648\u0631 \u062a\u0634\u062e\u06cc\u0635 \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06c1\u06d2)\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0648\u0633\u0645 \u06af\u0631\u0645\u0627 2021 \u0645\u06cc\u06ba\u060c VOSviewer \u06a9\u06d2 \u0688\u0648\u06cc\u0644\u067e\u0631\u0632 \u0646\u06d2 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0627\u06cc\u06a9 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u0631\u0698\u0646</a> \u0644\u0627\u0646\u0686 \u06a9\u06cc\u0627 \u06c1\u06d2\u060c \u062c\u0648 \u0627\u0633 \u067e\u0631 \u0628\u0646\u0627\u0626\u06d2 \u06af\u0626\u06d2 \u062a\u0635\u0648\u0631\u0627\u062a \u06a9\u0648 \u0634\u06cc\u0626\u0631 \u06a9\u0631\u0646\u0627 \u0628\u06c1\u062a \u0639\u0645\u0644\u06cc \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u06cc\u062f \u0644\u0646\u06a9\u0633\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u0627</a> \u062c\u0648 \u0648\u0633\u0627\u0626\u0644 \u06a9\u0627 \u0627\u06cc\u06a9 \u0645\u062c\u0645\u0648\u0639\u06c1 \u067e\u06cc\u0634 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4</p>
organic.details=\u06cc\u06c1 \u0641\u0646\u06a9\u0634\u0646 \u0622\u067e \u06a9\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u062f\u0648 \u0632\u0645\u0631\u0648\u06ba \u0645\u06cc\u06ba \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0646\u0627\u0645\u06cc\u0627\u062a\u06cc</strong> \: \u062c\u0628 \u0645\u062a\u0646 \u06a9\u0648 \u0627\u0633 \u0627\u0646\u062f\u0627\u0632 \u0645\u06cc\u06ba \u0644\u06a9\u06be\u0627 \u062c\u0627\u0626\u06d2 \u062c\u0648 \u0642\u062f\u0631\u062a\u06cc\u060c \u0630\u0627\u062a\u06cc\u060c \u0627\u0646\u0641\u0631\u0627\u062f\u06cc \u06c1\u0648\u06d4</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0641\u0631\u0648\u063a \u062f\u06cc\u0627 \u06af\u06cc\u0627</strong> \: \u062c\u0628 \u0645\u062a\u0646 \u0627\u0633 \u0627\u0646\u062f\u0627\u0632 \u0645\u06cc\u06ba \u0644\u06a9\u06be\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2 \u062c\u0648 \u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u0679\u060c \u0633\u067e\u0627\u0646\u0633\u0631 \u0634\u062f\u06c1\u060c \u0645\u0635\u0646\u0648\u0639\u06cc \u06c1\u0648\u06d4</li></ul> \u06cc\u06c1 <strong>\u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627</strong> \u067e\u0631 \u0628\u06c1\u062a\u0631\u06cc\u0646 \u06a9\u0627\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062c\u06cc\u0633\u06d2 \u06a9\u06c1 \u0679\u0648\u06cc\u0679\u0631 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0679\u0648\u06cc\u0679\u0633\u060c \u0627\u0646\u0633\u0679\u0627\u06af\u0631\u0627\u0645 \u067e\u0648\u0633\u0679\u0633 \u067e\u0631 \u062a\u0628\u0635\u0631\u06d2 \u0627\u0648\u0631 \u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0627\u0648\u0631 \u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u06cc\u06ba \u0628\u06c1\u062a \u06c1\u06cc \u0645\u062e\u062a\u0635\u0631 \u0645\u062a\u0646\u06d4<br/> 2020 \u0645\u06cc\u06ba \u067e\u06cc\u062f\u0627 \u06c1\u0648\u0627\u060c \u06cc\u06c1 \u0622\u0644\u06c1 \u0645\u0633\u0644\u0633\u0644 \u062a\u0631\u0642\u06cc \u06a9\u06d2 \u062a\u062d\u062a \u06c1\u06d2\u06d4
umigon.sentiment_analysis_tool.argument1.details=\u06cc\u06c1 \u0641\u0646\u06a9\u0634\u0646 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1</a></strong> \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0633\u06d2 \u0631\u0627\u0626\u06d2 \u06a9\u06cc \u06a9\u0627\u0646 \u06a9\u0646\u06cc \u0628\u06be\u06cc \u06a9\u06c1\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u06cc\u06c1 \u0645\u062a\u0646 \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0627\u0633 \u0628\u0627\u062a \u06a9\u0627 \u062a\u0639\u06cc\u0646 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u06a9\u06c1 \u062c\u0630\u0628\u0627\u062a \u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631\u060c \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u06c1\u06d2\u06d4<br/> \u06cc\u06c1 <strong>\u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627</strong> \u067e\u0631 \u0628\u06c1\u062a\u0631\u06cc\u0646 \u06a9\u0627\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062c\u06cc\u0633\u06d2 \u06a9\u06c1 \u0679\u0648\u06cc\u0679\u0631 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0679\u0648\u06cc\u0679\u0633\u060c \u0627\u0646\u0633\u0679\u0627\u06af\u0631\u0627\u0645 \u067e\u0648\u0633\u0679\u0633 \u067e\u0631 \u062a\u0628\u0635\u0631\u06d2 \u0627\u0648\u0631 \u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u06cc\u0627 \u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u06cc\u06ba \u062f\u06cc\u06af\u0631 \u0627\u0646\u062a\u06c1\u0627\u0626\u06cc \u0645\u062e\u062a\u0635\u0631 \u0645\u062a\u0646\u06d4 23 \u0645\u062a\u0628\u0627\u062f\u0644\u0627\u062a \u06a9\u06d2 \u0645\u0642\u0627\u0628\u0644\u06d2 \u0645\u06cc\u06ba\u060c \u06cc\u06c1 \u0679\u0648\u0644 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u067e\u0631 \u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u062a\u062c\u0632\u06cc\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0679\u0648\u0644</a> \u067e\u0627\u06cc\u0627 \u06af\u06cc\u0627\u06d4<br/> 2012 \u0645\u06cc\u06ba \u067e\u06cc\u062f\u0627 \u06c1\u0648\u0627\u060c \u06cc\u06c1 \u0622\u0644\u06c1 \u0645\u0633\u0644\u0633\u0644 \u062a\u0631\u0642\u06cc \u06a9\u06d2 \u062a\u062d\u062a \u06c1\u06d2.<br/><br/> \u0627\u06af\u0631 \u0622\u067e \u0627\u0633 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0648 \u062a\u0639\u0644\u06cc\u0645\u06cc \u062a\u0646\u0627\u0638\u0631 (\u062a\u062d\u0642\u06cc\u0642 \u06cc\u0627 \u0645\u0637\u0627\u0644\u0639\u06c1) \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0622\u067e \u06a9\u0648 \u0627\u067e\u0646\u06cc \u06a9\u062a\u0627\u0628\u06cc\u0627\u062a \u0645\u06cc\u06ba \u0627\u0633 \u06a9\u0627 \u062d\u0648\u0627\u0644\u06c1 \u062f\u06cc\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\:<br/><br/> \u0644\u06cc\u0648\u0648\u0644\u0648\u0626\u0633\u060c \u06a9\u0644\u06cc\u0645\u0646\u0679\u06d4 &quot;\u0627\u0645\u06cc\u06af\u0646\: \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a\u0648\u06ba \u0627\u0648\u0631 \u06c1\u06cc\u0648\u0631\u0633\u0679\u06a9\u0633 \u067e\u0631 \u0645\u0628\u0646\u06cc \u0679\u0648\u06cc\u0679\u0633 \u067e\u0631 \u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1&quot;\u06d4 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0627\u06cc\u0648\u06cc\u0644\u06cc\u0648\u0627\u06cc\u0634\u0646 (SemEval) \u067e\u0631 7\u0648\u06cc\u06ba \u0628\u06cc\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u06cc \u0648\u0631\u06a9\u0634\u0627\u067e \u06a9\u06cc \u06a9\u0627\u0631\u0631\u0648\u0627\u0626\u06cc\u060c 2013\u060c \u0627\u0679\u0644\u0627\u0646\u0679\u0627\u060c \u062c\u0627\u0631\u062c\u06cc\u0627\u06d4
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0688\u0648\u0644\u067e\u0631 \u06a9\u0648 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0628\u06be\u06cc\u062c\u0646\u0627 - \u062c\u0644\u062f \u06c1\u06cc \u0636\u0645 \u06a9\u0631 \u062f\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627\u060c \u0634\u06a9\u0631\u06cc\u06c1\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0645\u062a\u0646 \u06a9\u0627 \u0688\u06be\u0627\u0646\u0686\u06c1 \u0627\u0648\u0631 \u0641\u0627\u0631\u0645\u06cc\u0679</strong> \: \u0645\u0648\u0636\u0648\u0639 \u06a9\u0648 \u0646\u06a9\u0627\u0644\u0646\u0627 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06d2 \u062c\u0648\u0691\u06d2 \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627 \u06a9\u0631 \u06a9\u0627\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062c\u0648 \u0645\u062a\u0646 \u06a9\u06cc \u0627\u06cc\u06a9 \u06c1\u06cc \u0644\u0627\u0626\u0646 \u067e\u0631 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0644\u06c1\u0630\u0627 \u0622\u067e \u06a9\u0648 \u0645\u062d\u062a\u0627\u0637 \u0631\u06c1\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2 \u06a9\u06c1 \u0622\u067e \u06a9\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u06a9\u0633 \u0637\u0631\u062d \u0641\u0627\u0631\u0645\u06cc\u0679 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0645\u062b\u0627\u0644\u06cc \u0637\u0648\u0631 \u067e\u0631\u060c \u06cc\u06c1 \u0646\u0633\u0628\u062a\u0627\u064b \u0645\u062e\u062a\u0635\u0631 \u067e\u06cc\u0631\u0627\u06af\u0631\u0627\u0641 \u0633\u06d2 \u0628\u0646\u0627 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\u060c \u06c1\u0631 \u0627\u06cc\u06a9 \u0627\u06cc\u06a9 \u0644\u0627\u0626\u0646 \u067e\u0631\u06d4 \u0627\u06af\u0631 \u0622\u067e \u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u0626\u0644 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u06c1\u0631 \u067e\u06cc\u0631\u0627\u06af\u0631\u0627\u0641 \u06cc\u0627 \u0645\u062a\u0646 \u06a9\u0627 \u0627\u06c1\u0645 \u0628\u0644\u0627\u06a9 \u0627\u06cc\u06a9 \u0645\u062e\u062a\u0644\u0641 \u0642\u0637\u0627\u0631 \u0645\u06cc\u06ba \u0638\u0627\u06c1\u0631 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\u06d4<br/><br/> <strong>\u0645\u062a\u0646 \u06a9\u0627 \u062d\u062c\u0645</strong> \: \u062a\u0639\u062f\u062f \u06a9\u06cc \u067e\u06cc\u0645\u0627\u0626\u0634 \u06a9\u0631\u06a9\u06d2 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u067e\u0627\u0626\u06d2 \u062c\u0627\u062a\u06d2 \u06c1\u06cc\u06ba\: \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u0627 \u06a9\u0648\u0646 \u0633\u0627 \u062c\u0648\u0691\u0627 \u0627\u06a9\u062b\u0631 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u061f \u0627\u0633 \u06a9\u06d2 \u06a9\u0627\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u062a\u0646 \u06a9\u0627\u0641\u06cc \u0644\u0645\u0628\u0627 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2 \u062a\u0627\u06a9\u06c1 \u06cc\u06c1 \u0634\u0645\u0627\u0631 \u0628\u0627\u0645\u0639\u0646\u06cc \u06c1\u0648\u06ba\u06d4 \u0645\u062a\u0646 \u062c\u062a\u0646\u0627 \u0644\u0645\u0628\u0627 \u06c1\u0648\u060c \u0627\u062a\u0646\u0627 \u06c1\u06cc \u0628\u06c1\u062a\u0631\u06d4 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 5,000 \u0627\u0644\u0641\u0627\u0638 \u06a9\u06cc \u0639\u0628\u0627\u0631\u062a\u06cc\u06ba \u0627\u0686\u06be\u06cc \u0634\u0631\u0648\u0639\u0627\u062a \u0644\u06af\u062a\u06cc \u06c1\u06cc\u06ba\u06d4</p>
index.datapolicy.dataannotationfunction.details=\u0688\u06cc\u0679\u0627 \u062a\u0634\u0631\u06cc\u062d \u0645\u06cc\u06ba \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0627\u06cc\u06a9 \u0641\u06c1\u0631\u0633\u062a \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u0646\u06d2 \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0633\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u06cc\u06ba \u06af\u06d2\u06d4 \u0627\u0633 \u06a9\u0627 \u0645\u0637\u0644\u0628 \u06cc\u06c1 \u06c1\u06d2 \u06a9\u06c1 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u0648 \u0630\u062e\u06cc\u0631\u06c1 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u060c \u0633\u0627\u062a\u06be \u06c1\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a\u060c \u0627\u0646 \u06a9\u06d2 \u0627\u06cc \u0645\u06cc\u0644\u0632\u060c \u0627\u0648\u0631 \u0627\u0646 \u06a9\u06d2 \u0628\u0646\u0627\u0626\u06d2 \u06af\u0626\u06d2 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a\u06d4<br/> \u06a9\u0627\u0645 \u06a9\u0627 \u0688\u06cc\u0632\u0627\u0626\u0646\u0631 \u0627\u06cc \u0645\u06cc\u0644 \u0627\u0648\u0631 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644 \u0645\u062d\u0641\u0648\u0638 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4 \u06cc\u06c1 \u0628\u06be\u06cc \u0645\u062d\u0641\u0648\u0638 \u06c1\u06cc\u06ba\u06d4<br/> \u0688\u06cc\u0679\u0627 (\u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a\u060c \u0641\u06c1\u0631\u0633\u062a \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644\u060c \u0679\u0627\u0633\u06a9 \u06a9\u06d2 \u0688\u06cc\u0632\u0627\u0626\u0646\u0631 \u06a9\u0627 \u0627\u06cc \u0645\u06cc\u0644\u060c \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06cc \u0627\u06cc \u0645\u06cc\u0644\u0632 \u0627\u0648\u0631 \u0627\u0646 \u06a9\u06cc \u062a\u0634\u0631\u06cc\u062d\u0627\u062a) EU \u0645\u06cc\u06ba \u0645\u062d\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u0628\u06cc\u0633 \u067e\u0631 \u0645\u062d\u0641\u0648\u0638 \u06c1\u06d2\u06d4 \u0627\u0633 \u06a9\u0627 \u0627\u0634\u062a\u0631\u0627\u06a9 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0646\u06c1 \u06c1\u06cc \u06a9\u0633\u06cc \u0645\u0642\u0635\u062f \u06a9\u06d2 \u0644\u06cc\u06d2 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4<br/> \u06a9\u0627\u0645 \u06a9\u06d2 \u0688\u06cc\u0632\u0627\u0626\u0646\u0631 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u0688\u06cc\u0679\u0627 \u06a9\u0648 \u06a9\u0633\u06cc \u0628\u06be\u06cc \u0648\u0642\u062a \u062d\u0630\u0641 \u06a9\u06cc\u0627 \u062c\u0627\u0633\u06a9\u062a\u0627 \u06c1\u06d2\u06d4<br/>
cowo.tool.model_short_details=\u0641\u0646\u06a9\u0634\u0646 \u0645\u062a\u0646 \u06a9\u06cc \u06c1\u0631 \u0633\u0637\u0631 \u0645\u06cc\u06ba \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06d2 \u062c\u0648\u0691\u06d2 \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4 \u0627\u0646 \u062c\u0648\u0691\u0648\u06ba \u06a9\u0648 \u0634\u0631\u06cc\u06a9 \u0648\u0627\u0642\u0639\u0627\u062a \u06a9\u06c1\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06d2 \u062a\u0645\u0627\u0645 \u062c\u0648\u0691\u0648\u06ba \u06a9\u0648 \u062c\u0645\u0639 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0627\u0648\u0631 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0645\u062a\u0648\u0627\u062a\u0631 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2\u060c \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u0627 \u0627\u06cc\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2 \u062c\u06c1\u0627\u06ba \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc \u062f\u0648 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0645\u0646\u0633\u0644\u06a9 \u06c1\u0648\u062a\u06cc \u06c1\u06cc\u06ba \u0627\u06af\u0631 \u0648\u06c1 \u0627\u06a9\u062b\u0631 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0646\u0638\u0631 \u0622\u062a\u06cc \u06c1\u06cc\u06ba\u06d4
acknowledgements.tagline=\u0634\u06a9\u0631\u06cc\u06c1\!
import_data.general.choose_txt_or_pdf=txt \u06cc\u0627 pdf \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.creating_a_bridge.details_first_part=<p style\=";text-align\:right;direction\:rtl">\u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0688\u06cc\u0679\u0627 \u06a9\u0648 \u0645\u062e\u062a\u0644\u0641 \u06a9\u0646\u0648\u0646\u0634\u0646\u0632 \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u0641\u0627\u0631\u0645\u06cc\u0679 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\: \u06af\u0631\u0627\u0641 \u0627\u06cc\u0645 \u0627\u06cc\u0644\u060c \u0688\u06cc \u0627\u06cc\u0644\u060c \u06cc\u0627 \u067e\u0627\u062c\u06cc\u06a9 \u0646\u06cc\u0679 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0639\u0627\u0645 \u06c1\u06cc\u06ba\u06d4 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0641\u0627\u0626\u0644 \u0641\u0627\u0631\u0645\u06cc\u0679\u0633 \u06a9\u0627 \u06cc\u06c1 \u062c\u062f\u0648\u0644</a> \u0627\u06cc\u06a9 \u06a9\u0627\u0631\u0622\u0645\u062f (\u0627\u06af\u0631 \u0646\u0627\u0645\u06a9\u0645\u0644 \u06c1\u06d2) \u06a9\u06cc \u0628\u0627\u0632\u06cc\u0627\u0641\u062a \u06a9\u0631\u062a\u0627 \u06c1\u06d2\:</p>
header.menu.whodevelopsit=\u06a9\u0648\u0646 \u062a\u0631\u0642\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u061f
gaze.network_builder.use_it_directly=\u0627\u06cc\u06a9 \u0627\u062e\u062a\u06cc\u0627\u0631 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06a9\u06d2 \u0627\u0633\u06d2 \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u06cc\u06ba\:
labelling_task_definition_categorization.description=\u0632\u0645\u0631\u06c1 \u0628\u0646\u062f\u06cc \u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0627\u0645 \u06a9\u06d2 \u062a\u0645\u0627\u0645 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u0633\u06cc\u0679 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0635\u0641\u062d\u06c1
labelling_role.go_annotate=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u06cc\u06ba\! \u270d
general.small_words.has=\u06c1\u06d2
general.verbs.compute=\u062d\u0633\u0627\u0628
labelling_task_general.check_box_when_free_comment_allowed=\u0627\u06af\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06af\u0627\u0646 \u0627\u067e\u0646\u06cc \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u0645\u06cc\u06ba <u>\u0645\u0641\u062a \u062a\u0628\u0635\u0631\u06c1 \u0634\u0627\u0645\u0644 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba</u> \u062a\u0648 \u0627\u0633 \u0628\u0627\u06a9\u0633 \u06a9\u0648 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0645\u06cc\u06ba \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u0644\u0630\u062a \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u062a \u0679\u0648\u0644
cowo.tool.model_long_details=<p style\=";text-align\:right;direction\:rtl">\u0679\u0648\u0644 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u067e\u06cc\u0631\u0648\u06cc \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0635\u0648\u0644\u0648\u06ba \u06a9\u0648 \u0627\u0633 \u062a\u0639\u0644\u06cc\u0645\u06cc \u0627\u0634\u0627\u0639\u062a \u0645\u06cc\u06ba \u0628\u06cc\u0627\u0646 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u06cc\u06c1 \u0645\u0637\u0627\u0644\u0639\u06c1 \u06a9\u06cc\u0627 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u06af\u06cc\u0627 \u06c1\u06d2 \u06a9\u06c1 \u0679\u0648\u06cc\u0679\u0631 \u067e\u0631 \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc\u0632 \u0627\u0648\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u06a9\u0648 \u06a9\u06cc\u0633\u06d2 \u062a\u0644\u0627\u0634 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2</a> \u06d4 \u0679\u06cc\u06a9\u0646\u0627\u0644\u0648\u062c\u06cc \u0627\u0646 \u0645\u0631\u0627\u062d\u0644 \u067e\u0631 \u0639\u0645\u0644 \u06a9\u0631\u062a\u06cc \u06c1\u06d2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u06cc \u0635\u0641\u0627\u0626\u06cc\: ASCII \u067e\u0631 \u0686\u067e\u0679\u0627\u060c \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u060c \u0627\u0648\u0642\u0627\u0641 \u06a9\u06d2 \u0646\u0634\u0627\u0646\u0627\u062a \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06cc\u0645\u06cc\u0679\u0627\u0626\u0632\u06cc\u0634\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u0627 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u0645\u06cc\u06ba \u0686\u0627\u0631 \u06af\u0631\u0627\u0645 \u062a\u06a9 \u06af\u0644\u0646\u0627\u060c \u06a9\u0645 \u0645\u062a\u0639\u0644\u0642\u06c1 n-\u06af\u0631\u0627\u0645 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u06d4 \u06cc\u06c1 \u0645\u0631\u062d\u0644\u06c1 <a href\="../umigon/sentiment_analysis_tool.html">\u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u062a\u062c\u0632\u06cc\u06d2 \u06a9\u06d2 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u06d2</a> \u0628\u0639\u062f \u0627\u06cc\u06a9 \u062c\u06cc\u0633\u0627 \u06c1\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc \u06a9\u06cc</a> \u06af\u0646\u062a\u06cc\: n-\u06af\u0631\u0627\u0645 \u06a9\u06d2 \u06a9\u0648\u0646 \u0633\u06d2 \u062c\u0648\u0691\u06d2 \u0645\u062a\u0646 \u06a9\u06cc \u0627\u06cc\u06a9 \u06c1\u06cc \u0644\u0627\u0626\u0646 \u0645\u06cc\u06ba \u06a9\u062b\u0631\u062a \u0633\u06d2 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u061f</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0627\u06cc\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2\: \u06cc\u06c1 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0622\u0646\u06d2 \u0648\u0627\u0644\u06d2 n-grams \u0633\u06d2 \u0628\u0646\u062a\u06cc \u06c1\u06d2\u06d4 \u062f\u0648 \u0627\u06cc\u0646 \u06af\u0631\u0627\u0645 \u062c\u0691\u06d2 \u06c1\u0648\u0626\u06d2 \u06c1\u06cc\u06ba \u0627\u06af\u0631 \u0648\u06c1 \u06a9\u062b\u0631\u062a \u0633\u06d2 \u0645\u0644 \u0631\u06c1\u06d2 \u06c1\u0648\u06ba\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u0631\u0627\u0628\u0637\u0648\u06ba \u06a9\u06cc \u0645\u0636\u0628\u0648\u0637\u06cc <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u06a9\u0648 \u067e\u0648\u0627\u0626\u0646\u0679 \u0648\u0627\u0626\u0632 \u0645\u06cc\u0648\u0686\u0644 \u0627\u0646\u0641\u0627\u0631\u0645\u06cc\u0634\u0646 (PMI)</a> \u0646\u0627\u0645\u06cc \u0637\u0631\u06cc\u0642\u06c1 \u06a9\u0627\u0631 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u062f\u0631\u0633\u062a \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4</li></ol>
general.message.min_word_length=\u0644\u0641\u0638 \u06a9\u06cc \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0644\u0645\u0628\u0627\u0626\u06cc
general.message.reading_excel_file=\ud83d\udc53 \u0627\u06cc\u06a9\u0633\u0644 \u0627\u0633\u067e\u0631\u06cc\u0688\u0634\u06cc\u0679 \u067e\u0691\u06be\u0646\u0627
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648 \u0627\u0646\u062c\u0627\u0645 \u062f\u06cc\u06ba\: \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0627\u0648\u0631 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u062e\u062a\u06cc\u0627\u0631\u0627\u062a \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
index.acknowledgements.details=\u0627\u0639\u062a\u0631\u0627\u0641\u0627\u062a \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u06cc\u06ba\u06d4
index.button.networkconverter=\u267b \u06af\u06cc\u0641\u06cc \u0648\u06cc \u0627\u0648 \u0627\u06cc\u0633 \u0648\u06cc\u0648\u0648\u0631 \u06a9\u0646\u0648\u0631\u0679\u0631
general.small_words.yes=\u062c\u06cc \u06c1\u0627\u06ba
network_converter.title=gexf \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 vosviewer json \u0641\u0627\u0631\u0645\u06cc\u0679 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u060c \u0627\u0648\u0631 \u0628\u06cc\u06a9
general.message.gephi.long_title=\u06af\u06cc\u0641\u06cc - \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0639\u0627\u0645 \u0645\u0641\u062a \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u062f\u0633\u062a\u0627\u0648\u06cc\u0632\u0627\u062a \u0627\u0648\u0631 \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0648\u0636\u0648\u0639 \u0646\u06a9\u0627\u0644\u0646\u06d2 \u06a9\u0627 \u0645\u0641\u062a \u0679\u0648\u0644
import_data.structured_data.click_for_this_column=\u0627\u0633 \u06a9\u0627\u0644\u0645 \u0645\u06cc\u06ba \u0688\u06cc\u0679\u0627 \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06cc\u06c1\u0627\u06ba \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
pdfmatcher.results.title=\u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u0645\u06cc\u06ba \u062f\u0644\u0686\u0633\u067e\u06cc \u06a9\u06cc \u0634\u0631\u0627\u0626\u0637 \u0633\u06d2 \u0645\u0644\u0627\u0626\u06cc\u06ba - \u0646\u062a\u0627\u0626\u062c
labelling.annotators_management.annotators_to_create=\u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u062d\u06cc
general.message.gephi.description=<p style\=";text-align\:right;direction\:rtl"><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0686\u06be\u0648\u0679\u06d2 \u0627\u0648\u0631 \u0628\u0691\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0628\u0646\u0627\u0646\u06d2\u060c \u062a\u0635\u0648\u0631 \u06a9\u0631\u0646\u06d2 \u0627\u0648\u0631 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0645\u0641\u062a \u0688\u06cc\u0633\u06a9 \u0679\u0627\u067e \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06c1\u06d2\u06d4 \u0635\u0627\u0631\u0641 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u067e\u0631 \u06a9\u0644\u06cc\u062f\u06cc \u0645\u06cc\u0679\u0631\u06a9\u0633 \u06a9\u0648 \u062f\u0631\u0622\u0645\u062f\u060c \u062a\u0631\u062a\u06cc\u0628\u060c \u0641\u0644\u0679\u0631\u060c \u0631\u0646\u06af \u0633\u0627\u0632\u06cc\u060c \u0633\u0627\u0626\u0632 \u062a\u0628\u062f\u06cc\u0644 \u0627\u0648\u0631 \u0634\u0645\u0627\u0631 \u06a9\u0631 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u06cc\u06c1 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0688\u06cc\u0679\u0627 \u06a9\u06cc \u0628\u0635\u0631\u06cc \u062a\u0644\u0627\u0634 \u0627\u0648\u0631 \u0627\u0633 \u0637\u0631\u062d \u06a9\u06d2 \u0688\u06cc\u0679\u0627 \u06a9\u06d2 \u0628\u0635\u0631\u06cc \u0645\u0648\u0627\u0635\u0644\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0645\u0648\u062b\u0631 \u0679\u0648\u0644 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u0645\u0641\u06cc\u062f \u0644\u0646\u06a9\u0633\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u06af\u06cc\u0641\u06cc \u06a9\u06d2 \u0644\u06cc\u06d2 \u0633\u0628\u0642</a> \u0627\u0648\u0631 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u06af\u06cc\u0641\u06cc \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u06d2 \u0627\u0646\u062a\u06c1\u0627\u0626\u06cc \u0641\u0639\u0627\u0644 \u0641\u06cc\u0633 \u0628\u06a9 \u06af\u0631\u0648\u067e</a> \u06d4</p>
general.nouns.text=\u0645\u062a\u0646
general.message.you_annotated=\u0622\u067e \u0646\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc
link_prediction.description=\u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u0646\u0626\u06d2 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0631\u062c\u06cc\u062d\u06cc \u0627\u0679\u06cc\u0686\u0645\u0646\u0679 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
general.message.name_of_dataset=\u0688\u06cc\u0679\u0627 \u0633\u06cc\u0679 \u06a9\u0627 \u0646\u0627\u0645
labelling_role.format_list_items=\u0622\u067e \u06a9\u06cc \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u0633 \u0642\u0633\u0645 \u06a9\u06cc \u0641\u0627\u0626\u0644 \u0627\u0648\u0631 \u0641\u0627\u0631\u0645\u06cc\u0679 \u0645\u06cc\u06ba \u06c1\u06d2\u061f
general.nouns.sentiment_neutral=\u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u062c\u0630\u0628\u0627\u062a
general.title.model_short_description.title=\u0645\u0627\u0688\u0644 - \u0645\u062e\u062a\u0635\u0631 \u0648\u0636\u0627\u062d\u062a
general.message.your_email=\u0622\u067e \u06a9\u0627 \u0627\u06cc \u0645\u06cc\u0644
general.message.text_in_bulk_one_item_per_line=\u0627\u06cc\u06a9 \u0633\u0627\u062f\u06c1 .txt \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u0622\u0626\u0679\u0645\u0632 - \u0641\u06cc \u0644\u0627\u0626\u0646 \u0627\u06cc\u06a9 \u0622\u0626\u0679\u0645 \ud83d\udcc4
general.nouns.occurrences=\u0648\u0627\u0642\u0639\u0627\u062a
sidebar.write_better_phrasing=\u0628\u06c1\u062a\u0631 \u062c\u0645\u0644\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u067e\u0646\u06cc \u062a\u062c\u0648\u06cc\u0632 \u0644\u06a9\u06be\u06cc\u06ba\u06d4
general.message.use_own_stopwords.instructions=\u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4 \u06cc\u06c1 \u0627\u06cc\u06a9 .txt \u0641\u0627\u0626\u0644 \u06c1\u0648\u0646\u06cc \u0686\u0627\u06c1\u06cc\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0644\u0641\u0638 \u06cc\u0627 n-gram \u0641\u06cc \u0644\u0627\u0626\u0646 \u06c1\u0648\u06d4
general.message.keep_it_short_exclamation=\u0627\u0633\u06d2 \u0645\u062e\u062a\u0635\u0631 \u0627\u0648\u0631 \u0648\u0627\u0636\u062d \u0631\u06a9\u06be\u06cc\u06ba\!
header.menu.isitpopular=\u062f\u0648\u0631\u0648\u06ba \u06a9\u0627 \u06a9\u0627\u0624\u0646\u0679\u0631
labelling_role.upload_dataset_create_new_task=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0627\u06cc\u06a9 \u0646\u0626\u06cc \u0641\u06c1\u0631\u0633\u062a \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_role.your_password=\u0622\u067e \u06a9\u0627 \u067e\u0627\u0633 \u0648\u0631\u0688 [ <span style\="color\:red">\u0622\u067e \u06a9\u0648 \u0627\u06cc \u0645\u06cc\u0644 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u0645\u0648\u0635\u0648\u0644 \u06c1\u0648\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u062f\u0639\u0648\u062a \u0646\u0627\u0645\u06d2 \u0645\u06cc\u06ba \u067e\u0627\u0633 \u0648\u0631\u0688 \u0645\u0644 \u062c\u0627\u0626\u06d2 \u06af\u0627\!</span> ]
general.languages.portuguese=\u067e\u0631\u062a\u06af\u0627\u0644\u06cc
back.import.file_successful_upload.closing=&quot;\u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc \u0633\u06d2 \u0627\u067e \u0644\u0648\u0688 \u06c1\u0648 \u06af\u06cc\u0627\u06d4
labelling.annotators_management.delete_annotator_warning=\u0627\u0646\u062a\u0628\u0627\u06c1\: \u0627\u06cc\u06a9 \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u06a9\u0648 \u062d\u0630\u0641 \u06a9\u0631\u0646\u06d2 \u0633\u06d2 \u0627\u0633 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0646 \u06a9\u06cc \u062a\u0645\u0627\u0645 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u062d\u0630\u0641 \u06c1\u0648 \u062c\u0627\u062a\u06cc \u06c1\u06cc\u06ba\!
general.message.user_exists=\ud83d\udea8 \u0635\u0627\u0631\u0641 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2\u06d4
general.small_words.out_of=\u0633\u06d2 \u0628\u0627\u06c1\u0631
general.message.text_structured=\u06a9\u0627\u0644\u0645\u0648\u06ba \u06cc\u0627 \u0645\u06cc\u0632\u0648\u06ba \u0645\u06cc\u06ba \u0633\u0627\u062e\u062a\u06cc \u0645\u062a\u0646 (csv \u06cc\u0627 Excel \u0641\u0627\u0626\u0644\u06cc\u06ba)
umigon.sentiment_analysis_tool.argument7.title=\u0645\u062b\u0628\u062a\u060c \u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u0627\u0648\u0631 \u0645\u0646\u0641\u06cc \u062c\u0630\u0628\u0627\u062a\: \u0645\u0632\u06cc\u062f \u063a\u0648\u0631 \u0648 \u0641\u06a9\u0631
general.message.email_sent=\ud83d\udce7 \u0627\u06cc \u0645\u06cc\u0644 \u0628\u06be\u06cc\u062c\u06cc \u06af\u0626\u06cc\u06d4
back.import.select_one_column_per_type=\ud83d\ude15 \u0641\u06cc \u0642\u0633\u0645 \u0628\u0627\u0644\u06a9\u0644 \u0627\u06cc\u06a9 \u06a9\u0627\u0644\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
general.verbs.download_results=\u0646\u062a\u0627\u0626\u062c \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
gaze.network_builder.tips_and_tricks.details=<strong>\u06af\u0631\u0627\u0641 \u06a9\u06cc \u062a\u0644\u0627\u0634</strong><br/> \u06c1\u0645 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u062a\u06cc\u0627\u0631 \u06a9\u0631\u062f\u06c1 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06cc \u062a\u0644\u0627\u0634 \u06a9\u06d2 \u0644\u0626\u06d2 \u062f\u0648 \u0645\u0641\u062a \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u062a\u062c\u0648\u06cc\u0632 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0622\u067e \u06a9\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u067e\u0631 \u0648\u0636\u0627\u062d\u062a\u06cc \u06af\u0631\u0627\u0641 \u06a9\u06d2 \u0627\u0639\u062f\u0627\u062f\u0648\u0634\u0645\u0627\u0631 \u06a9\u0648 \u0641\u0644\u0679\u0631 \u06a9\u0631\u0646\u06d2\u060c \u0631\u0646\u06af\u0646\u06d2\u060c \u0633\u0627\u0626\u0632 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u06d2 \u0627\u0648\u0631 \u0686\u0644\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u06c1\u062a\u0631\u06cc\u0646 \u062e\u0635\u0648\u0635\u06cc\u0627\u062a \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 (\u062c\u06cc\u0633\u06d2 \u06a9\u06c1 \u062f\u0631\u0645\u06cc\u0627\u0646 \u06a9\u06cc \u0645\u0631\u06a9\u0632\u06cc\u062a)\u06d4</li><li style\=";text-align\:right;direction\:rtl"> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0648\u06c1 \u062a\u0635\u0648\u0631\u0627\u062a \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062c\u0648 \u0633\u06cc\u0645\u06cc\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0633\u0628 \u0633\u06d2 \u0635\u0627\u0641 \u0627\u0648\u0631 \u0622\u0633\u0627\u0646 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 VOSviewer \u067e\u06c1\u0644\u06d2 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06d2 \u06a9\u06cc\u0633 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0633\u0627\u0626\u0646\u0679\u0648\u0645\u06cc\u0679\u0631\u06a9\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u06cc\u0627\u0631 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u0644\u06cc\u06a9\u0646 \u06cc\u06c1 \u06a9\u0633\u06cc \u0628\u06be\u06cc \u0642\u0633\u0645 \u06a9\u06d2 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u06cc\u062f \u06c1\u06d2\u06d4</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u06c1\u06cc\u0648\u06cc \u0688\u06cc\u0648\u0679\u06cc \u0644\u06cc\u0645\u06cc\u0679\u0627\u0626\u0632\u06cc\u0634\u0646\u06d4
general.message.import_your_data_get_results_example=\u0627\u067e\u0646\u0627 \u0688\u06cc\u0679\u0627 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u060c \u0646\u062a\u0627\u0626\u062c \u062d\u0627\u0635\u0644 \u06a9\u0631\u06cc\u06ba\: \u0627\u06cc\u06a9 \u0645\u062b\u0627\u0644
sidebar.report_error_in_app=\u0627\u06cc\u067e \u0645\u06cc\u06ba \u063a\u0644\u0637\u06cc \u06a9\u06cc \u0627\u0637\u0644\u0627\u0639 \u062f\u06cc\u06ba\u06d4
general.languages.bulgarian=\u0628\u0644\u063a\u0627\u0631\u06cc\u0627\u0626\u06cc
general.message.reading_google_spreadsheet=\ud83d\udc53 \u06af\u0648\u06af\u0644 \u0627\u0633\u067e\u0631\u06cc\u0688\u0634\u06cc\u0679 \u067e\u0691\u06be\u0646\u0627
labelling.chart_bws.title=&quot;\u0628\u06c1\u062a\u0631\u06cc\u0646-\u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0633\u06a9\u06cc\u0644\u0646\u06af&quot; - \u0646\u062a\u0627\u0626\u062c \u06a9\u0627 \u0686\u0627\u0631\u0679
header.menu.home=\u06af\u06be\u0631
general.message.text_in_tables_one_item_per_line=\u0622\u0626\u0679\u0645\u0632 \u062c\u0648 \u0641\u0627\u0626\u0644 \u06a9\u06d2 \u0645\u062e\u0635\u0648\u0635 \u06a9\u0627\u0644\u0645 \u0645\u06cc\u06ba \u06c1\u06cc\u06ba (csv \u06cc\u0627 Excel \u0641\u0627\u0626\u0644) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0648 \u0627\u0646\u062c\u0627\u0645 \u062f\u06cc\u06ba\: \u06a9\u0633\u06cc \u0622\u0626\u0679\u0645 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u0631\u06cc\u06ba\u06d4
general.message.use_pmi=PMI \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u06cc\u06ba
general.nouns.feedback=\u0631\u0627\u0626\u06d2
header.menu.pricing=\u0642\u06cc\u0645\u062a\u0648\u06ba \u06a9\u0627 \u062a\u0639\u06cc\u0646
import_data.option1.for_csv_files=\u0633\u0627\u062f\u06c1 \u0679\u06cc\u06a9\u0633\u0679 \u0641\u0627\u0626\u0644\u0648\u06ba \u0627\u0648\u0631 csv \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u0622\u0626\u0679\u0645\u0632 \u06a9\u0648 \u06a9\u0648\u0645\u0627 \u0633\u06d2 \u0627\u0644\u06af \u06a9\u06cc\u0627 \u062c\u0627\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2 \u06cc\u0627 \u06a9\u0648\u0626\u06cc \u062f\u0648\u0633\u0631\u0627 \u0627\u0644\u06af \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0627 \u0627\u0633 \u0648\u0642\u062a \u062a\u06a9 \u06a9\u0627\u0645 \u06a9\u0631\u06d2 \u06af\u0627 \u062c\u0628 \u062a\u06a9 \u06a9\u06c1 \u06cc\u06c1 \u067e\u0648\u0631\u06cc \u0641\u0627\u0626\u0644 (\u0627\u0633\u067e\u06cc\u0633\u060c \u0633\u06cc\u0645\u06cc \u06a9\u0627\u0644\u0648\u0646\u060c \u0679\u06cc\u0628\u0632...) \u0645\u06cc\u06ba \u0645\u0637\u0627\u0628\u0642\u062a \u0631\u06a9\u06be\u062a\u0627 \u06c1\u06d2\u06d4
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f &quot;Best-Worst Scaling&quot; \u0679\u0627\u0633\u06a9 \u06a9\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u062c\u0648 \u0622\u067e \u0628\u0646\u0627 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u06d4
back.import.file_successful_upload.opening=\u2b50 \u0641\u0627\u0626\u0644 &quot;
general.message.providing_own_stopwords.title=\u0627\u067e\u0646\u06d2 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u0646\u0627
general.small_words.no=\u0646\u06c1\u06cc\u06ba
general.message.type_your_query=\u0627\u067e\u0646\u0627 \u0627\u0633\u062a\u0641\u0633\u0627\u0631 \u0679\u0627\u0626\u067e \u06a9\u0631\u06cc\u06ba\u06d4
topics.topics.parameter_precision.explanation=50 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0637\u06d2 \u0634\u062f\u06c1 \u06c1\u06d2\u06d4 <strong>\u0632\u06cc\u0627\u062f\u06c1 \u0627\u0648\u0631 \u0686\u06be\u0648\u0679\u06d2</strong> \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0645 \u0642\u06cc\u0645\u062a \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u060c \u0627\u0648\u0631 <strong>\u06a9\u0645 \u0627\u0648\u0631 \u0628\u0691\u06d2</strong> \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0628\u0691\u06cc \u0642\u062f\u0631 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\:<br/><br/> <small>\u0686\u06be\u0648\u0679\u06cc \u0642\u062f\u0631\u06cc\u06ba \=&gt; \u0628\u06c1\u062a \u0633\u06d2 &\#39;\u0686\u06be\u0648\u0679\u06d2&\#39; \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba\u06d4</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0622\u067e \u06a9\u0627 \u06a9\u0631\u062f\u0627\u0631 \u0641\u06c1\u0631\u0633\u062a \u0645\u06cc\u06ba 2 \u0622\u0626\u0679\u0645\u0632 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u06d2\:</strong> \u0648\u06c1 \u0622\u0626\u0679\u0645 \u062c\u0648 \u0627\u0633 \u062a\u0635\u0648\u0631 \u067e\u0631 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0641\u0679 \u0628\u06cc\u0679\u06be\u062a\u06cc \u06c1\u06d2\u060c \u0627\u0648\u0631 \u0648\u06c1 \u0622\u0626\u0679\u0645 \u062c\u0648 \u0627\u0633 \u062a\u0635\u0648\u0631 \u067e\u0631 \u0633\u0628 \u0633\u06d2 \u06a9\u0645 \u0641\u0679 \u0628\u06cc\u0679\u06be\u062a\u06cc \u06c1\u06d2\u06d4<br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0622\u0626\u0679\u0645 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u0645\u0627\u0624\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be <strong>\u0628\u06c1\u062a\u0631\u06cc\u0646 \u0622\u0626\u0679\u0645 \u06a9\u0648 \u0633\u0644\u0627\u0626\u06cc\u0688 \u06a9\u0631\u06cc\u06ba</strong> (\u06cc\u0627 \u0645\u0648\u0628\u0627\u0626\u0644 \u067e\u0631 \u0627\u0633\u06a9\u0631\u06cc\u0646 \u06a9\u0648 \u0679\u0686 \u06a9\u0631\u06cc\u06ba) \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0627\u0648\u067e\u0631\u06cc \u062d\u0635\u06d2 \u062a\u06a9\u06d4 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0622\u0626\u0679\u0645 \u06a9\u0648 \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0646\u06cc\u0686\u06d2 \u06a9\u06cc <strong>\u0637\u0631\u0641 \u0633\u0644\u0627\u0626\u06cc\u0688 \u06a9\u0631\u06cc\u06ba</strong> \u06d4</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f &quot;\u0628\u06c1\u062a\u0631\u06cc\u0646-\u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0633\u06a9\u06cc\u0644\u0646\u06af&quot;\: \u0646\u062a\u0627\u0626\u062c \u06a9\u0627 \u062a\u0635\u0648\u0631
highlighter.tool.title=\u0633\u06cc \u0627\u06cc\u0633 \u0627\u06cc\u0633 \u0627\u0633\u0679\u0627\u0626\u0644 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u0633\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u0648 \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0679\u0648\u0644
sidebar.copypaste_incorrect=\u06cc\u06c1\u0627\u06ba \u063a\u0644\u0637 \u062c\u0645\u0644\u06c1 \u06a9\u0627\u067e\u06cc \u067e\u06cc\u0633\u0679 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.should_be=\u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2
general.languages.danish=\u0688\u06cc\u0646\u0634
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u0627\u0648\u0631 \u0628\u06c1\u062a \u0686\u06be\u0648\u0679\u06d2 \u0627\u0644\u0641\u0627\u0638 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627
labelling_task_general.public_url=\u0627\u067e\u0646\u06d2 \u06a9\u0627\u0645 \u06a9\u0648 &\#39;\u0639\u0648\u0627\u0645\u06cc&\#39; \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633 \u0628\u0627\u06a9\u0633 \u06a9\u0648 \u0646\u0634\u0627\u0646 \u0632\u062f \u06a9\u0631\u06cc\u06ba\: \u06cc\u06c1 \u0627\u06cc\u06a9 url (\u0627\u06cc\u06a9 \u0648\u06cc\u0628 \u0644\u0646\u06a9) \u0628\u0646\u0627\u0626\u06d2 \u06af\u0627\u060c \u062a\u0627\u06a9\u06c1 <u>\u0644\u0646\u06a9 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc \u0634\u062e\u0635</u> \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u0627\u0646\u062c\u0627\u0645 \u062f\u06d2 \u0633\u06a9\u06d2 (\u06cc\u06c1 \u0628\u06c1\u062a \u0622\u0633\u0627\u0646 \u06c1\u0648 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\!)
labelling_task_definition_bws.canonical_bibd=1. \u06a9\u06cc\u0646\u0648\u0646\u06cc\u06a9\u0644 BIBD \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u0645\u062a\u0648\u0627\u0632\u0646 \u0646\u0627\u0645\u06a9\u0645\u0644 \u0628\u0644\u0627\u06a9 \u0688\u06cc\u0632\u0627\u0626\u0646&quot;)</a>
why.tagline=\u0646\u0648\u06a9\u0648\u0688 \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u06cc\u0648\u06ba \u0628\u0646\u0627\u0626\u06d2 \u06af\u0626\u06d2 \u06c1\u06cc\u06ba\u061f
import_data.option1.title=\u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u0648 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0635\u0641\u062d\u06c1 \u062c\u06c1\u0627\u06ba \u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc \u06a9\u0627 \u067e\u062a\u0627 \u0644\u06af\u0627\u0646\u0627 \u0644\u0627\u0626\u0646 \u0628\u06c1 \u0644\u0627\u0626\u0646 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627\u06d4
general.nouns.sentiment=\u062c\u0630\u0628\u0627\u062a
who.description=Cl\u00e9ment Levallois\u060c \u062a\u0639\u0644\u06cc\u0645\u06cc \u0627\u0648\u0631 \u0648\u06cc\u0628 \u0627\u06cc\u067e \u0688\u0648\u06cc\u0644\u067e\u0631
labelling.chart_bws.description=BWS \u0679\u0627\u0633\u06a9 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u0646\u0627\u0626\u06cc \u06af\u0626\u06cc \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c \u06a9\u06cc \u062a\u0635\u0648\u06cc\u0631\u06cc \u067e\u06cc\u0634 \u06a9\u0634
pdfmatcher.tool.description=\u06cc\u06c1 \u0622\u067e \u06a9\u06cc \u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u0645\u06cc\u06ba \u0627\u0644\u0641\u0627\u0638 \u06a9\u0648 \u0645\u0644\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0645\u0641\u062a \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644 \u06c1\u06d2\u06d4
general.message.scores_by_annotators=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06d2 \u0627\u0633\u06a9\u0648\u0631
import_data.general.upload_a_dataset=\u0688\u06cc\u0679\u0627 \u0633\u06cc\u0679 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.reading_file=\u0641\u0627\u0626\u0644 \u067e\u0691\u06be \u0631\u06c1\u0627 \u06c1\u06d2\u06d4
labelling.general.skip_next=\u0686\u06be\u0648\u0691\u06cc\u06ba \u0627\u0648\u0631 \u0627\u06af\u0644\u06cc \u0622\u0626\u0679\u0645 \u067e\u0631 \u062c\u0627\u0626\u06cc\u06ba\u06d4
import_data.structured_data.labelling.short_name=\u0627\u0633 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u0627 \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645\:
umigon.general.negativesentiment=\u0645\u0646\u0641\u06cc \u062c\u0630\u0628\u0627\u062a
labelling_task_management.public_link_title=\u0639\u0648\u0627\u0645\u06cc \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u062c\u0633\u06d2 \u0622\u067e \u06a9\u0633\u06cc \u0628\u06be\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06c1 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0634\u06cc\u0626\u0631 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
general.small_words.or=\u06cc\u0627
general.nouns.node_target=\u0646\u0648\u0688 (\u06c1\u062f\u0641)
general.message.reading_text_file=\ud83d\udc53 \u0679\u06cc\u06a9\u0633\u0679 \u0641\u0627\u0626\u0644 \u067e\u0691\u06be\u0646\u0627
general.nouns.academic_stopwords=\u0639\u0644\u0645\u06cc \u06af\u0641\u062a\u06af\u0648 \u0633\u06d2 \u0631\u06a9\u06d2 \u0627\u0644\u0641\u0627\u0638
gaze.network_builder.title=\u0645\u0641\u062a \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u0627 \u0679\u0648\u0644\u06d4 csv \u0627\u0648\u0631 \u0634\u0631\u06cc\u06a9 \u0648\u0627\u0642\u0639\u0627\u062a \u06a9\u0648 \u06af\u0631\u0627\u0641 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.open_the_chart=\u0686\u0627\u0631\u0679 \u06a9\u06be\u0648\u0644\u06cc\u06ba\u06d4
labelling_task_definition_bws.title=&quot;\u0628\u06c1\u062a\u0631\u06cc\u0646-\u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0633\u06a9\u06cc\u0644\u0646\u06af&quot; - \u06a9\u0627\u0645 \u06a9\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u06a9\u0631\u0646\u0627
labelling_role.go_manage_task=\u0627\u0633 \u06a9\u0627\u0645 \u06a9\u06d2 \u0627\u0646\u062a\u0638\u0627\u0645 \u06a9\u06d2 \u067e\u0627\u0633 \u062c\u0627\u0626\u06cc\u06ba\u06d4
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u0646\u0626\u06d2 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u06a9\u0631\u06cc\u06ba\u06d4
labelling_role.title=\u0622\u0646 \u0644\u0627\u0626\u0646 \u0688\u06cc\u0679\u0627 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06d2 \u06a9\u0627\u0645 \u0645\u0641\u062a \u0645\u06cc\u06ba \u0628\u0646\u0627\u0626\u06cc\u06ba\: \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0633\u06a9\u06cc\u0644\u0646\u06af \u0627\u0648\u0631 \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc
index.datapolicy=\u0688\u06cc\u0679\u0627 \u067e\u0627\u0644\u06cc\u0633\u06cc
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f CSS \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u0633\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u062a \u0679\u0648\u0644
organic.general.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u06cc\u06c1 \u0679\u0648\u0644 <u>\u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u0679</u> \u0627\u0633\u067e\u06cc\u06a9 \u06a9\u06d2 \u0645\u0627\u0631\u06a9\u0631 \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4 \u0639\u0644\u0645\u06cc \u0627\u062f\u0628 \u0645\u06cc\u06ba \u0627\u0633 \u062e\u0635\u0648\u0635\u06cc\u062a \u06a9\u06cc \u0648\u0627\u0636\u062d \u0637\u0648\u0631 \u067e\u0631 \u062a\u0639\u0631\u06cc\u0641 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4 \u0627\u0633 \u06a9\u0627 \u0645\u0642\u0635\u062f \u0645\u0648\u0627\u062f \u06a9\u06d2 \u0645\u0646\u062a\u0638\u0645\u06cc\u0646 \u0627\u0648\u0631 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627\u0631\u0648\u06ba \u06a9\u0648 \u0627\u06cc\u06a9 \u0679\u0648\u0644 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u0646\u0627 \u06c1\u06d2 \u062c\u0648 \u0627\u0646\u06c1\u06cc\u06ba \u0627\u06cc\u0633\u06d2 \u0645\u0648\u0627\u062f \u06a9\u0648 \u0641\u0644\u0679\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0627\u062c\u0627\u0632\u062a \u062f\u06cc\u062a\u0627 \u06c1\u06d2 \u062c\u0648 <strong>\u06af\u0627\u06c1\u06a9 \u06a9\u06cc \u062d\u0642\u06cc\u0642\u06cc \u0622\u0648\u0627\u0632 \u06a9\u06cc</strong> \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u0631\u062a\u0627\u060c \u062c\u06cc\u0633\u06d2\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u06a9\u0627\u0644 \u0679\u0648 \u0627\u06cc\u06a9\u0634\u0646</strong> \: &quot;\u0648\u0648\u0679&quot;\u060c &quot;\u062e\u0631\u06cc\u062f\u06cc\u06ba&quot;\u060c &quot;\u067e\u0644\u06d2&quot;\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u067e\u0631\u0648\u0645\u0648\u0634\u0646\u0644 \u062f\u0639\u0648\u062a \u0646\u0627\u0645\u06d2</strong> \: &quot;\u0633\u0628 \u0633\u06d2 \u0645\u0634\u06c1\u0648\u0631 \u0633\u0648\u062f\u06d2&quot;\u060c &quot;\u062f\u0648\u0631 \u062f\u06cc\u06ba&quot;\u060c ...</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0631\u0627\u0626\u06d2 \u06a9\u06d2 \u0627\u0638\u06c1\u0627\u0631 \u062c\u0648 \u0627\u06cc\u06a9 \u0645\u0648\u0627\u0635\u0644\u0627\u062a\u06cc \u0645\u0627\u06c1\u0631 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u062a\u06cc\u0627\u0631 \u06a9\u06cc\u06d2 \u06af\u0626\u06d2 \u06c1\u06cc\u06ba</strong> \u060c \u062c\u06cc\u0633\u0627 \u06a9\u06c1 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u0634\u062f\u06c1 \u0645\u062e\u0635\u0648\u0635 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0633\u06d2 \u0627\u0634\u0627\u0631\u06c1 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\: &quot;\u0646\u0641\u0627\u0630 \u06a9\u0631\u062f\u06c1&quot;\u060c &quot;\u0627\u0633\u0679\u0627\u06a9 \u0679\u0648&quot;\u060c &quot;\u062f\u0648\u0628\u0627\u0631\u06c1 \u0627\u06cc\u062c\u0627\u062f\u0627\u062a&quot; ...</li></ul><br/> \u06cc\u06c1 \u06a9\u0627\u0645 \u062c\u0627\u0631\u06cc \u06c1\u06d2 \u0627\u0648\u0631 \u06c1\u0645 \u0622\u067e \u06a9\u06d2 \u062a\u0627\u062b\u0631\u0627\u062a \u0627\u0648\u0631 \u062a\u062c\u0627\u0648\u06cc\u0632 \u06a9\u0627 \u062e\u06cc\u0631\u0645\u0642\u062f\u0645 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba (analysis@exploreyourdata.com)\u06d4 \u06c1\u0645\u0627\u0631\u0627 \u0645\u0627\u0646\u0646\u0627 \u06c1\u06d2 \u06a9\u06c1 \u06cc\u06c1 \u0641\u0646\u06a9\u0634\u0646 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u06c1\u06cc \u0627\u0646\u062a\u06c1\u0627\u0626\u06cc \u0645\u0641\u06cc\u062f \u06c1\u06d2\u060c \u0631\u0627\u0626\u06d2 \u06a9\u06cc \u06a9\u0627\u0646 \u06a9\u0646\u06cc \u0645\u06cc\u06ba \u0645\u06c1\u0627\u0631\u062a \u0631\u06a9\u06be\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627\u0631\u0648\u06ba \u06a9\u0648 \u0627\u067e\u0646\u06d2 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u0648 \u0627\u0633 \u0645\u0648\u0627\u062f \u0633\u06d2 \u0635\u0627\u0641 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0645\u062f\u062f \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062c\u0648 \u0627\u0641\u0631\u0627\u062f/\u06af\u0627\u06c1\u06a9\u0648\u06ba \u0633\u06d2 \u0646\u06c1\u06cc\u06ba \u0628\u0644\u06a9\u06c1 \u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u0634\u0646\u0632 \u0627\u0648\u0631 \u06a9\u0645\u06cc\u0648\u0646\u06cc\u06a9\u06cc\u0634\u0646 \u0627\u0641\u0633\u0631\u0627\u0646 \u0633\u06d2 \u06c1\u0648\u062a\u0627 \u06c1\u06d2 ( <a href\="../umigon/sentiment_analysis_tool.html">\u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u062a\u062c\u0632\u06cc\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06c1\u0645\u0627\u0631\u0627 \u0641\u0646\u06a9\u0634\u0646</a> \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba)\u06d4 \u06cc\u06c1 \u0627\u0646 \u06a9\u06cc \u067e\u06cc\u0645\u0627\u0626\u0634 \u06a9\u0648 \u0632\u06cc\u0627\u062f\u06c1 \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0628\u0646\u0627\u0626\u06d2 \u06af\u0627\u060c \u062e\u0627\u0635 \u0637\u0648\u0631 \u067e\u0631 \u0631\u0627\u0626\u06d2 \u06a9\u06cc \u06a9\u0627\u0646 \u06a9\u0646\u06cc \u06a9\u06d2 \u0644\u06cc\u06d2\u06d4
import_data.structured_data.labelling.description_visible_to_annotators=\u06cc\u06c1 \u062a\u0641\u0635\u06cc\u0644 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u0648 \u0646\u0638\u0631 \u0622\u0626\u06d2 \u06af\u06cc\u06d4 \u0627\u0633\u06d2 \u0648\u0627\u0636\u062d \u06a9\u0631\u0648\!
general.nouns.connections=\u0631\u0627\u0628\u0637\u06d2
why.description=Nocode \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u0648 \u0645\u0641\u062a \u0627\u0648\u0631 \u0633\u0628 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0642\u0627\u0628\u0644 \u0631\u0633\u0627\u0626\u06cc \u0631\u06c1\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u06cc\u0627\u0631 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4
who.argument2.title=\u0646\u0648\u06a9\u0648\u0688 \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u06cc\u0648\u06ba \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
general.message.wrong_password_or_email=\u063a\u0644\u0637 \u0627\u06cc \u0645\u06cc\u0644 \u06cc\u0627 \u067e\u0627\u0633 \u0648\u0631\u0688
import_data.structured_data.description=\u06cc\u06c1 \u0635\u0641\u062d\u06c1 \u0622\u067e \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0645\u0646\u0638\u0645 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06c1\u06d2 \u062c\u0633 \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1 \u0622\u067e \u06a9\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2\u06d4
labelling_role.categorizating_items=\u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u0631\u0646\u0627
cowo.results.tagline=\ud83d\udd78\ufe0f \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba - \u0646\u062a\u0627\u0626\u062c
general.message.remove_academic_stopwords=\u062a\u0639\u0644\u06cc\u0645\u06cc \u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba\u06d4
general.verbs.wait_exclamation=\u0627\u0646\u062a\u0638\u0627\u0631 \u06a9\u0631\u0648\!
general.languages.dutch=\u0688\u0686
general.small_words.is=\u06c1\u06d2
general.nouns.error=\u063a\u0644\u0637\u06cc
general.message.you_are_logged_in=\u0622\u067e \u0644\u0627\u06af \u0627\u0646 \u06c1\u06cc\u06ba\u06d4
labelling_role.your_email_annotators=\u0622\u067e \u06a9\u0627 \u0627\u06cc \u0645\u06cc\u0644 [ <span style\="color\:red">\u0622\u067e \u06a9\u0648 \u062f\u0639\u0648\u062a \u0646\u0627\u0645\u06c1 \u0645\u0648\u0635\u0648\u0644 \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2\: \u0627\u067e\u0646\u06d2 \u0627\u06cc \u0645\u06cc\u0644\u0632 \u0627\u0648\u0631 \u0627\u0633\u067e\u0627\u0645 \u06a9\u0648 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\!</span> ]
cowo.tool.description=\u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 100% \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u06d4 \u0631\u062c\u0633\u0679\u0631\u06cc\u0634\u0646 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u0646\u06c1\u06cc\u06ba\u06d4 \u0627\u067e\u0646\u0627 \u0645\u062a\u0646 csv\u060c Excel \u06cc\u0627 \u0633\u0627\u062f\u06c1 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9 \u06a9\u0644\u06a9 \u0645\u06cc\u06ba \u062a\u062c\u0632\u06cc\u06c1 \u0686\u0644\u0627\u0626\u06cc\u06ba\u06d4 \u0627\u067e\u0646\u06d2 \u0646\u062a\u0627\u0626\u062c \u06a9\u0648 Excel \u0645\u06cc\u06ba \u06cc\u0627 \u0628\u0637\u0648\u0631 \u06af\u0631\u0627\u0641 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
header.menu.acknowledgements=\u0627\u0639\u062a\u0631\u0627\u0641\u0627\u062a
general.verb.is_uploaded=\u0627\u067e \u0644\u0648\u0688 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2
import_data.twitter.title=\u0679\u0648\u06cc\u0679\u0633 \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u06d4
labelling.item_eval.bws.title=\u0627\u06cc\u06a9 \u0628\u06c1\u062a\u0631\u06cc\u0646-\u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0633\u06a9\u06cc\u0644\u0646\u06af \u0679\u0627\u0633\u06a9 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u062d
labelling_role.to_create_modify_task=\u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0627\u0645 \u0628\u0646\u0627\u0646\u06d2 \u06cc\u0627 \u0627\u0633 \u0645\u06cc\u06ba \u062a\u0631\u0645\u06cc\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2
general.nouns.term=\u0645\u062f\u062a
link_prediction.node_prediction_value=\u0646\u0648\u0688 \u06a9\u06cc \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc \u06a9\u06cc \u0642\u062f\u0631
import_data.option2.file_must_have_columns=\u0622\u067e \u06a9\u06cc \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u06a9\u0645 \u0627\u0632 \u06a9\u0645 2 \u06a9\u0627\u0644\u0645 \u0634\u0627\u0645\u0644 \u06c1\u0648\u0646\u06d2 \u0686\u0627\u06c1\u0626\u06cc\u06ba\: \u067e\u06c1\u0644\u0627 \u0630\u0631\u06cc\u0639\u06c1 \u06c1\u06d2\u06d4 \u062f\u0627\u0626\u06cc\u06ba \u0637\u0631\u0641 \u06a9\u06d2 \u06a9\u0627\u0644\u0645 \u0627\u06c1\u062f\u0627\u0641 \u06c1\u06cc\u06ba\u06d4
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0627\u0648\u0642\u0627\u0641 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627 \u0627\u0648\u0631 \u0635\u0641\u0627\u0626\u06cc \u06a9\u06d2 \u062f\u06cc\u06af\u0631 \u06a9\u0627\u0645
labelling_role.which_type_task_question=\u0627\u0633 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0633 \u0642\u0633\u0645 \u06a9\u0627 \u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0627\u0645\u061f
general.message.choose_gexf_file=\u0627\u06cc\u06a9 gexf \u0641\u0627\u0626\u0644 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646 \u06a9\u0648 \u0639\u0648\u0627\u0645\u06cc \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u06cc\u0628 \u067e\u0631 \u0642\u0627\u0628\u0644 \u0627\u0634\u062a\u0631\u0627\u06a9 \u0628\u0646\u0627\u0626\u06cc\u06ba\u061f
general_message.retaining_freq_terms=\u2697\ufe0f \u0635\u0631\u0641 \u0627\u06a9\u062b\u0631 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u0648 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06a9\u06be\u0646\u0627
labelling_task_definition_bws.nb_series=\u0628\u0644\u0627\u06a9\u0633 \u06a9\u06cc \u0633\u06cc\u0631\u06cc\u0632 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f (\u0627\u06cc\u06a9 \u0633\u06cc\u0631\u06cc\u0632 \u0641\u06cc \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631)
import_data.general.open_a_file=\u0627\u06cc\u06a9 \u0641\u0627\u0626\u0644 \u06a9\u06be\u0648\u0644\u06cc\u06ba\u06d4
umigon.general.neutralsentiment=\u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u062c\u0630\u0628\u0627\u062a
link_prediction.click_to_predict=\u0627\u0628\u060c \u0646\u0626\u06d2 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0646\u06cc\u0686\u06d2 \u062f\u06cc\u0626\u06d2 \u06af\u0626\u06d2 \u0628\u0679\u0646 \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
header.menu.why=\u06a9\u06cc\u0648\u06ba\u061f
labelling_role.what_task_manage_question=\u0622\u067e \u06a9\u0633 \u06a9\u0627\u0645 \u06a9\u0627 \u0646\u0638\u0645 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06ba \u06af\u06d2\u061f
labelling_task_definition_bws.description=&quot;Best-Worst Scaling&quot; \u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0627\u0645 \u06a9\u06d2 \u062a\u0645\u0627\u0645 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u0648 \u0633\u06cc\u0679 \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0627 \u0635\u0641\u062d\u06c1
general_message.counting_pairs_terms=\ud83d\udcbb \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06d2 \u062c\u0648\u0691\u06d2 \u06af\u0646\u0646\u0627 - \u06cc\u06c1 \u06a9\u0645\u067e\u06cc\u0648\u0679\u06cc\u0634\u0646\u0644 \u0637\u0648\u0631 \u067e\u0631 \u06af\u06c1\u0631\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0627\u0633 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u062f\u0631\u062c\u0646 \u0633\u06cc\u06a9\u0646\u0688 \u0644\u06af \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0628\u0631\u0627\u0626\u06d2 \u0645\u06c1\u0631\u0628\u0627\u0646\u06cc \u0635\u0628\u0631 \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.tagline=\u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 Gephi \u0627\u0648\u0631 VOSviewer \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
general.languages.polish=\u067e\u0648\u0644\u0634
general.small_words.there_are_still=\u0627\u0628\u06be\u06cc \u062a\u06a9 \u06c1\u06cc\u06ba
index.datapolicy.link=\u0642\u0627\u0646\u0648\u0646\u06cc \u0634\u0631\u0627\u0626\u0637 \u0645\u06cc\u06ba \u0644\u06a9\u06be\u06cc \u06af\u0626\u06cc \u0627\u0633 \u0688\u06cc\u0679\u0627 \u067e\u0627\u0644\u06cc\u0633\u06cc \u06a9\u0627 \u0644\u0646\u06a9
labelling_task_definition.public_link_generated=\u06cc\u06c1 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0627 \u06a9\u0627\u0645 \u0639\u0648\u0627\u0645\u06cc \u06c1\u06d2\: \u0627\u06cc\u06a9 url \u062a\u06cc\u0627\u0631 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0627\u0633 \u0644\u0646\u06a9 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u0648\u0626\u06cc \u0628\u06be\u06cc \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u0634\u0627\u0645\u0644 \u06a9\u0631 \u0633\u06a9\u06d2 \u06af\u0627\u06d4
general.small_words.all=\u062a\u0645\u0627\u0645
index.footer.languageselection=\u0633\u0627\u0626\u0679 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0632\u0628\u0627\u0646 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u06a9\u0633\u06cc \u0628\u06be\u06cc 2 \u0627\u0644\u06af \u0627\u0644\u06af \u0622\u0626\u0679\u0645\u0632 \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u0628\u0644\u0627\u06a9\u0633 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f
header.menu.getsupport=\u0645\u062f\u062f \u062d\u0627\u0635\u0644 \u06a9\u0631\u06cc\u06ba
organic.general.argument2.title=\u0646\u0627\u0645\u06cc\u0627\u062a\u06cc \u0628\u0645\u0642\u0627\u0628\u0644\u06c1 \u0641\u0631\u0648\u063a \u06cc\u0627\u0641\u062a\u06c1 \u0645\u0648\u0627\u062f\: \u0645\u0632\u06cc\u062f \u063a\u0648\u0631 \u0648 \u0641\u06a9\u0631
labelling_task_definition_categorization.title=\u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc - \u06a9\u0627\u0645 \u06a9\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u06a9\u0631\u0646\u0627
general.nouns.sentiment_positive=\u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0627\u062a
labelling.annotators_management.description=\u06c1\u0631 \u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0627\u0645 \u062c\u0648 \u0622\u067e \u0646\u06d2 \u0688\u06cc\u0632\u0627\u0626\u0646 \u06a9\u06cc\u0627 \u06c1\u06d2 \u0627\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u062d\u06cc \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba\u06d4
topics.topics_extraction_tool.title=\ud83d\udd26 \u0645\u0648\u0636\u0648\u0639 \u0646\u06a9\u0627\u0644\u0646\u06d2 \u06a9\u0627 \u0679\u0648\u0644\u060c \u0645\u0641\u062a \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646\u06d4 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u067e\u0648\u0627\u0626\u0646\u0679 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u06a9\u0648\u0626\u06cc \u06a9\u0648\u0688 \u0646\u06c1\u06cc\u06ba\u06d4
general.verbs.select_one=\u0627\u06cc\u06a9 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba
general.nouns.scores=\u0633\u06a9\u0648\u0631
general.message.file_loaded=\ud83d\ude9a \u0641\u0627\u0626\u0644 \u0644\u0648\u0688 \u06c1\u0648 \u06af\u0626\u06cc\!
general.message.max_file_size=\ud83d\udcda \u0641\u0627\u0626\u0644 \u06a9\u0627 \u0632\u06cc\u0627\u062f\u06c1 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0633\u0627\u0626\u0632
general.message.wait_and_authorize_popup=\u0627\u0646\u062a\u0638\u0627\u0631 \u06a9\u0631\u06cc\u06ba... \u0627\u0648\u0631 \u067e\u0627\u067e \u0627\u067e \u0648\u0646\u0688\u0648\u0632 \u06a9\u0648 \u0627\u062c\u0627\u0632\u062a \u062f\u06cc\u06ba\u06d4
general.message.new_api_available=\u0646\u06cc\u0627\: API \u0631\u0633\u0627\u0626\u06cc \u0627\u0628 \u062f\u0633\u062a\u06cc\u0627\u0628 \u06c1\u06d2\u06d4
general.nouns.sentiment_negative=\u0645\u0646\u0641\u06cc \u062c\u0630\u0628\u0627\u062a
general.message.describe_items_short=\u0627\u0646 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0648 \u0645\u062e\u062a\u0635\u0631 \u0633\u0637\u0631 \u0645\u06cc\u06ba \u0628\u06cc\u0627\u0646 \u06a9\u0631\u06cc\u06ba\:
link_prediction.list_predicted_links=\u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u0634\u062f\u06c1 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a
general.nouns.key_terms=\u06a9\u0644\u06cc\u062f\u06cc \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a
import_data.two_columns.title=2 \u06a9\u0627\u0644\u0645\u0648\u06ba \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0633\u0679\u0631\u06a9\u0686\u0631\u0688 \u0688\u06cc\u0679\u0627 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u06d4
index.argument1=\u06a9\u0644\u0627\u0633 \u0688\u06cc\u0679\u0627 \u0633\u0627\u0626\u0646\u0633 \u0641\u0646\u06a9\u0634\u0646\u0632 \u0645\u06cc\u06ba \u0628\u06c1\u062a\u0631\u06cc\u0646 \u062c\u0648 \u06a9\u0648\u0688\u0646\u06af \u06a9\u06d2 \u0628\u063a\u06cc\u0631 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u06d4
index.argument2=\#\u0645\u0641\u062a\u060c \#\u06a9\u0648\u0626\u06cc \u0631\u062c\u0633\u0679\u0631\u06cc\u0634\u0646 \u0646\u06c1\u06cc\u06ba\u060c \#\u0627\u0648\u067e\u0646 \u0633\u0648\u0631\u0633
labelling_task_definition_bws.or_make_public.button=\u0627\u0633 \u06a9\u0627\u0645 \u06a9\u0648 &\#39;\u0639\u0648\u0627\u0645\u06cc&\#39; \u0628\u0646\u0627\u0626\u06cc\u06ba
gaze.network_builder.if_you_need_more_parameters=\u0627\u06af\u0631 \u0622\u067e \u06a9\u0648 \u0645\u0632\u06cc\u062f \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u0633\u06cc\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06c1\u062f\u0641 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0627\u0648\u0631 \u0628\u0639\u062f \u0645\u06cc\u06ba \u06a9\u062a\u0646\u06d2 \u0627\u0644\u0641\u0627\u0638 \u0628\u0627\u0632\u06cc\u0627\u0641\u062a \u06a9\u06cc\u06d2 \u062c\u0627\u0626\u06cc\u06ba\u061f
why.argument2.details=<p style\=";text-align\:right;direction\:rtl">\u0646\u0648\u06a9\u0648\u0688 \u0641\u0646\u06a9\u0634\u0646\u0632 \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u0627 \u06a9\u0627\u0645 \u06a9\u06cc \u0627\u06cc\u06a9 \u0642\u0627\u0628\u0644 \u0630\u06a9\u0631 \u0645\u0642\u062f\u0627\u0631 \u06a9\u06cc \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0633\u06d2 \u0645\u06cc\u06ba \u0627\u067e\u0646\u06d2 \u0641\u0627\u0631\u063a \u0648\u0642\u062a \u0645\u06cc\u06ba \u067e\u0648\u0631\u0627 \u06a9\u0631\u062a\u0627 \u06c1\u0648\u06ba\u06d4 \u0645\u06cc\u06ba \u0627\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0648\u0626\u06cc \u0645\u0639\u0627\u0648\u0636\u06c1 \u0646\u06c1\u06cc\u06ba \u0644\u06cc\u062a\u0627\u060c \u062a\u0627\u06a9\u06c1 \u0627\u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0633\u0627\u0645\u0639\u06cc\u0646 \u0645\u0644\u06d2 (\u0628\u0634\u0645\u0648\u0644 \u0637\u0644\u0628\u06c1\u060c \u0635\u062d\u0627\u0641\u06cc\u060c \u0634\u0648\u0642 \u0631\u06a9\u06be\u0646\u06d2 \u0648\u0627\u0644\u06d2...)\u06d4 \u0627\u0633 \u06a9\u06d2 \u0628\u062f\u0644\u06d2 \u0645\u06cc\u06ba\u060c \u0645\u062c\u06be\u06d2 \u0627\u0645\u06cc\u062f \u06c1\u06d2 \u06a9\u06c1 \u0645\u06cc\u06ba \u0627\u067e\u0646\u06cc \u062a\u0639\u0644\u06cc\u0645\u06cc \u062a\u062d\u0642\u06cc\u0642 \u06a9\u06d2 \u062f\u0648\u0631\u0627\u0646 \u062c\u0648 \u0646\u0626\u06d2 \u0641\u0646\u06a9\u0634\u0646\u0632 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u0648\u06ba \u06af\u0627 \u0627\u0646 \u06a9\u0648 \u062a\u0639\u06cc\u0646\u0627\u062a \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u0648\u06ba \u06af\u0627\u060c \u0627\u0648\u0631 \u0645\u062c\u06be\u06d2 \u0627\u0645\u06cc\u062f \u06c1\u06d2 \u06a9\u06c1 \u0627\u0633 \u0633\u06d2 \u0645\u06cc\u0631\u06cc \u067e\u0691\u06be\u0627\u0626\u06cc \u06a9\u0648 \u0641\u0627\u0626\u062f\u06c1 \u067e\u06c1\u0646\u0686\u06d2 \u06af\u0627\: \u0641\u0646\u06a9\u0634\u0646\u0632 \u067e\u0631 \u0635\u0627\u0631\u0641 \u06a9\u06cc \u0631\u0627\u0626\u06d2 \u0645\u062c\u06be\u06d2 \u0627\u0646 \u06a9\u0648 \u0628\u06c1\u062a\u0631 \u0628\u0646\u0627\u0646\u06d2 \u0627\u0648\u0631 \u0627\u0646\u06c1\u06cc\u06ba \u0645\u0632\u06cc\u062f \u0645\u0636\u0628\u0648\u0637 \u0628\u0646\u0627\u0646\u06d2 \u0645\u06cc\u06ba \u0645\u062f\u062f \u06a9\u0631\u06d2 \u06af\u06cc\u06d4 \u0627\u0645\u06cc\u062f \u06c1\u06d2 \u06a9\u06c1 \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u06cc \u0627\u06cc\u06a9 \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc \u0628\u0691\u06be\u06d2 \u06af\u06cc \u0627\u0648\u0631 \u0646\u0626\u06cc \u067e\u06cc\u0634 \u0631\u0641\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u06be\u06cc \u062f\u0644\u0686\u0633\u067e \u062e\u06cc\u0627\u0644\u0627\u062a \u067e\u06cc\u062f\u0627 \u06a9\u0631\u06d2 \u06af\u06cc\!</p><br/><p style\=";text-align\:right;direction\:rtl"> \u062f\u0648\u0633\u0631\u0627\u060c \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u06cc \u062f\u0644\u0686\u0633\u067e\u06cc \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2\u060c \u0645\u06cc\u06ba \u0627\u0639\u0644\u06cc\u0670 \u062d\u062c\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 API \u0648\u0631\u0698\u0646 \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u067e\u0631 \u063a\u0648\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u0648\u06ba\u060c \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u06d2 \u0627\u0639\u0644\u06cc\u0670 \u062f\u0633\u062a\u06cc\u0627\u0628\u06cc \u0648\u0627\u0644\u06d2 \u0648\u0631\u0698\u0646\u060c \u0639\u0627\u0645 \u0637\u0648\u0631 \u067e\u0631 \u06a9\u0627\u0631\u0648\u0628\u0627\u0631\u06cc \u0627\u062f\u0627\u0631\u0648\u06ba \u06a9\u06d2 \u067e\u06cc\u0634\u06c1 \u0648\u0631\u0627\u0646\u06c1 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u0646\u06c1 \u06a9\u06c1 \u0627\u0641\u0631\u0627\u062f\u06d4 \u06cc\u06c1 APIs \u0645\u0641\u062a \u0646\u06c1\u06cc\u06ba \u06c1\u0648\u06ba \u06af\u06d2 \u06a9\u06cc\u0648\u0646\u06a9\u06c1 \u0627\u06c1\u0645 \u0633\u0631\u0648\u0631 \u06a9\u06d2 \u0627\u062e\u0631\u0627\u062c\u0627\u062a \u0634\u0627\u0645\u0644 \u06c1\u0648\u06ba \u06af\u06d2\u06d4</p>
why.argument1=\u0628\u0646\u06cc\u0627\u062f\u06cc \u0645\u062d\u0631\u06a9
why.argument2=\u06cc\u06c1 \u0645\u0641\u062a \u06a9\u06cc\u0648\u06ba \u06c1\u06d2\u061f
topics.topics_extraction_tool.argument4.details=<p style\=";text-align\:right;direction\:rtl">\u0645\u0648\u0636\u0648\u0639 \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0633\u0628 \u0633\u06d2 \u06a9\u0644\u0627\u0633\u06a9 \u0637\u0631\u06cc\u0642\u06c1 \u06a9\u0644\u0633\u0679\u0631\u0646\u06af \u062a\u06a9\u0646\u06cc\u06a9 \u067e\u0631 \u0645\u0628\u0646\u06cc \u06c1\u06d2 \u062c\u0633\u06d2 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u06a9\u06c1\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0627\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be\u060c \u0635\u0627\u0631\u0641 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u06a9\u06c1 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u062a\u0646\u06d2 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u06cc\u06d2 \u062c\u0627\u0626\u06cc\u06ba\u060c \u0627\u0648\u0631 \u067e\u06be\u0631 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645 \u0627\u0646 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u0648 \u062a\u0644\u0627\u0634 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4<br/> \u06cc\u06c1 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0627\u0633 \u0648\u0642\u062a \u0645\u0639\u0646\u06cc \u0631\u06a9\u06be\u062a\u0627 \u06c1\u06d2 \u062c\u0628 \u06c1\u0645 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u062c\u0627\u0646 \u0644\u06cc\u06ba \u06a9\u06c1 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u062a\u0646\u06d2 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06c1\u06cc\u06ba\u06d4 \u0644\u06cc\u06a9\u0646 \u0627\u06af\u0631 \u06c1\u0645 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u0648 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u06c1\u06cc \u062c\u0627\u0646\u062a\u06d2 \u06c1\u06cc\u06ba \u062a\u0648 \u0645\u0648\u0636\u0648\u0639 \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0646\u06d2 \u06a9\u0627 \u06a9\u06cc\u0627 \u0641\u0627\u0626\u062f\u06c1 \u06c1\u06d2\u061f \ud83e\udd14<br/> \u0646\u0648\u06a9\u0648\u0688 \u0641\u0646\u06a9\u0634\u0646\u0632 \u0645\u06cc\u06ba\u060c \u0688\u06be\u0648\u0646\u0688\u06d2 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u062a\u0639\u06cc\u0646 \u0646\u06c1\u06cc\u06ba \u06c1\u0648\u062a\u06cc \u06c1\u06d2\u06d4 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627\u0631 \u06cc\u06c1 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631 \u06a9\u06d2 \u0628\u06c1\u062a \u06a9\u0686\u06be \u0633\u06cc\u06a9\u06be\u06d2 \u06af\u0627 \u06a9\u06c1 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0637\u06d2 \u0634\u062f\u06c1 \u062d\u062f \u06a9\u06d2 \u0628\u063a\u06cc\u0631 \u06a9\u062a\u0646\u06d2 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u06d4 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627\u0631 \u0642\u0637\u0639\u06cc\u062a \u06a9\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631 \u06a9\u06cc \u0628\u062f\u0648\u0644\u062a \u067e\u0648\u0631\u06cc \u0637\u0631\u062d \u06a9\u0646\u0679\u0631\u0648\u0644 \u0645\u06cc\u06ba \u0631\u06c1\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0648 \u06a9\u0645 \u0648 \u0628\u06cc\u0634 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645 \u06a9\u0648 \u0679\u06cc\u0648\u0646 \u06a9\u0631\u0646\u06d2 \u0645\u06cc\u06ba \u0645\u062f\u062f \u06a9\u0631\u062a\u0627 \u06c1\u06d2 - \u0644\u06cc\u06a9\u0646 \u06c1\u0645\u06cc\u0634\u06c1 \u0635\u062d\u06cc\u062d \u0646\u0645\u0628\u0631 \u067e\u0631 \u0622\u0632\u0627\u062f\u06cc \u06a9\u06cc \u0688\u06af\u0631\u06cc \u06a9\u06d2 \u0633\u0627\u062a\u06be\u06d4</p>
general.title.model_long_description.title=\u0645\u0627\u0688\u0644 - \u0637\u0648\u06cc\u0644 \u0648\u0636\u0627\u062d\u062a
general.message.feedback_sent=\u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 \u0628\u06be\u06cc\u062c \u062f\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
highlighter.tool.output=<p style\=";text-align\:right;direction\:rtl">\u0622\u0624\u0679 <strong>\u067e\u0679</strong> \: \u0627\u06cc\u06a9 \u062f\u0648 \u06a9\u0627\u0644\u0645 \u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u0626\u0644 \u062c\u0648 \u0627\u0646 \u067e\u0679 \u0633\u06d2 \u0645\u0634\u0627\u0628\u06c1\u062a \u0631\u06a9\u06be\u062a\u06cc \u06c1\u06d2\u060c \u0633\u0648\u0627\u0626\u06d2 \u0627\u0633 \u06a9\u06d2 \u06a9\u06c1 \u0627\u0628 \u0634\u0631\u0627\u0626\u0637 \u06a9\u0648 \u0633\u06cc\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u0645\u06cc\u06ba \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\:</p>
back.labelling.select_task=\u0688\u0631\u0627\u067e \u0688\u0627\u0624\u0646 \u0645\u06cc\u0646\u0648 \u0645\u06cc\u06ba \u0645\u0648\u062c\u0648\u062f\u06c1 \u06a9\u0627\u0645 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.no_file_upload_again=\ud83d\ude15 \u067e\u0691\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0648\u0626\u06cc \u0641\u0627\u0626\u0644 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4 \u0627\u06cc\u06a9 \u0641\u0627\u0626\u0644 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba \u067e\u06be\u0631 \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_role.manage_existing_task=\u0645\u0648\u062c\u0648\u062f\u06c1 \u06a9\u0627\u0645 \u06a9\u0627 \u0627\u0646\u062a\u0638\u0627\u0645 \u06a9\u0631\u06cc\u06ba
back.labelling.warning_annotator_exists.instructions=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u06cc\u06a9 \u0645\u062e\u062a\u0644\u0641 \u062a\u0634\u0631\u06cc\u062d\u06cc \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba (\u0645\u062e\u062a\u0644\u0641 \u0627\u06cc \u0645\u06cc\u0644)
general.nouns.node_source=\u0646\u0648\u0688 (\u0630\u0631\u06cc\u0639\u06c1)
general.message.analysis_complete=\u2728 \u062a\u062c\u0632\u06cc\u06c1 \u0645\u06a9\u0645\u0644 \u06c1\u0648 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4
import_data.general.click_below_to_read_it=\u0627\u0628 \u0627\u0633\u06d2 \u067e\u0691\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0646\u06cc\u0686\u06d2 \u062f\u06cc\u06d2 \u06af\u0626\u06d2 \u0644\u0646\u06a9 \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0622\u062e\u0631\u06cc \u0622\u067e\u0631\u06cc\u0634\u0646\u0632\: \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0646\u0627
labelling.general.confirm_next=\u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0627\u06af\u0644\u06d2 \u0622\u0626\u0679\u0645 \u067e\u0631 \u062c\u0627\u0626\u06cc\u06ba\u06d4
general.verbs.confirm_options=\u0627\u067e\u0646\u06d2 \u0627\u062e\u062a\u06cc\u0627\u0631\u0627\u062a \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba\u06d4
cowo.cowo.remove_academic_stopwords=&\#39;\u062a\u0639\u0644\u06cc\u0645\u06cc&\#39; \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba\: \u0648\u06c1 \u0627\u0644\u0641\u0627\u0638 \u062c\u0648 \u062a\u0639\u0644\u06cc\u0645\u06cc \u06af\u0641\u062a\u06af\u0648 \u06a9\u06d2 \u0645\u062e\u0635\u0648\u0635 \u06c1\u06cc\u06ba (\u0635\u0631\u0641 \u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0627\u0648\u0631 \u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u06cc\u06ba \u0645\u062a\u0646 \u067e\u0631)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u0646\u0626\u06d2 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
general.small_words.and=\u0627\u0648\u0631
labelling.general.confirm_previous=\u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u067e\u0686\u06be\u0644\u06d2 \u0622\u0626\u0679\u0645 \u067e\u0631 \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba\u06d4
index.footer.author=\u00a9 2022 Nocode \u0641\u0646\u06a9\u0634\u0646 \u0628\u0630\u0631\u06cc\u0639\u06c1 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=\u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u062a\u0646 \u067e\u0631 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1
index.testorganic.analysisforUK=\u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0645\u062a\u0646 \u067e\u0631 \u062a\u062c\u0632\u06cc\u06c1
general.message.visualize_with_gephisto=Gephisto \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u0635\u0648\u0631 \u06a9\u0631\u06cc\u06ba\u06d4
back.labelling.annotator_created=\u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u0628\u0646\u0627\u06cc\u0627 \u06af\u06cc\u0627\u06d4
general.message.or_read_explanations_below=... \u06cc\u0627 \u0630\u06cc\u0644 \u0645\u06cc\u06ba \u067e\u0691\u06be\u06cc\u06ba \u06a9\u06c1 \u06cc\u06c1 \u06a9\u06cc\u0627 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u060c \u0627\u0648\u0631 \u06cc\u06c1 \u06a9\u06cc\u0633\u06d2 \u06a9\u0627\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\:
general.message.please_wait_seconds=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0686\u0646\u062f \u0633\u06cc\u06a9\u0646\u0688 \u0627\u0646\u062a\u0638\u0627\u0631 \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.limit_to_500_nodes.details=<p style\=";text-align\:right;direction\:rtl">\u062c\u0628\u06a9\u06c1 Gephi \u0686\u06be\u0648\u0679\u06d2 \u0627\u0648\u0631 \u0628\u06c1\u062a \u0628\u0691\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u0646\u0627\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u060c VOSviewer \u062a\u0642\u0631\u06cc\u0628\u0627\u064b 500 \u0646\u0648\u0688\u0633 \u062a\u06a9 \u06a9\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u0646\u0627\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4 300 \u0646\u0648\u0688\u0633 \u0628\u06be\u06cc \u0628\u06c1\u062a\u0631 \u06c1\u06d2\u06d4 \u0627\u0633 \u0633\u0627\u0626\u0632 \u06a9\u06d2 \u0627\u0648\u067e\u0631\u060c \u062a\u0635\u0648\u0631 \u06a9\u0648 \u067e\u0691\u06be\u0646\u0627 \u0645\u0634\u06a9\u0644 \u06c1\u0648 \u062c\u0627\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0622\u067e\u0631\u06cc\u0634\u0646 \u0628\u06c1\u062a \u0633\u0633\u062a \u06c1\u0648 \u062c\u0627\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 \u0622\u067e \u06a9\u0627 \u0646\u06cc\u0679 \u0648\u0631\u06a9 500 \u0646\u0648\u0688\u0633 \u0633\u06d2 \u0628\u0691\u0627 \u06c1\u06d2 \u062a\u0648 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627\u061f Nocodefunctions \u0622\u067e \u06a9\u06cc \u0645\u062f\u062f \u06a9\u0631\u062a\u0627 \u06c1\u06d2\: gexf \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba\u060c \u06cc\u06c1 <strong>\u06a9\u0646\u0627\u0631\u0648\u06ba \u0645\u06cc\u06ba 500 \u0646\u0648\u0688\u0633 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06d2 \u06af\u0627 \u062c\u0646 \u06a9\u0627 \u0648\u0632\u0646 \u0632\u06cc\u0627\u062f\u06c1 \u06c1\u06d2</strong> \u06d4 \u062f\u0648\u0633\u0631\u06d2 \u0646\u0648\u0688\u0633 \u06a9\u0648 \u0641\u0644\u0679\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627\u06d4 \u0627\u0633 \u0633\u06d2 \u0627\u06cc\u06a9 \u0686\u06be\u0648\u0679\u0627 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u062a\u06cc\u0627\u0631 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2 \u062c\u0648 \u0627\u0628 \u0628\u06be\u06cc \u0627\u0635\u0644\u060c \u0645\u06a9\u0645\u0644 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u0627 \u0645\u062f\u062f\u06af\u0627\u0631 \u0646\u0638\u0631\u06cc\u06c1 \u067e\u06cc\u0634 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4</p>
umigon.sentiment_analysis_tool.argument1.title=\u0679\u0648\u06cc\u0679\u0631\u060c \u0627\u0646\u0633\u0679\u0627\u06af\u0631\u0627\u0645 \u0627\u0648\u0631 \u0627\u0633 \u0633\u06d2 \u0622\u06af\u06d2 \u06a9\u06d2 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1
back.import.searching_tweets=\ud83d\udd26 \u0679\u0648\u06cc\u0679\u0633 \u062a\u0644\u0627\u0634 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u06d4
why.title=\u0646\u0648\u06a9\u0648\u0688 \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u06cc\u0648\u06ba \u062a\u06cc\u0627\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
general.message.reading_pdf_file=\ud83d\udc53 \u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644 \u067e\u0691\u06be\u0646\u0627
cowo.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06a9\u0634\u0646 \u0646\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u06cc\u0627 \u06c1\u06d2 \u062c\u06c1\u0627\u06ba\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0635\u0631\u0641 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0627\u0638\u06c1\u0627\u0631 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u0627 \u06c1\u06d2</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 \u0645\u062a\u0646 \u0645\u06cc\u06ba 2 \u062a\u0627\u062b\u0631\u0627\u062a \u0627\u06a9\u062b\u0631 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0648\u06c1 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u062c\u0691\u06d2 \u06c1\u0648\u0626\u06d2 \u06c1\u06cc\u06ba\u06d4</li></ul><p style\=";text-align\:right;direction\:rtl"> \u0627\u0648\u067e\u0631 \u0646\u0638\u0631 \u0622\u0646\u06d2 \u0648\u0627\u0644\u0627 \u06af\u0631\u0627\u0641 \u0645\u062a\u0646 \u0645\u06cc\u06ba 20 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u06a9\u062b\u0631\u062a \u0633\u06d2 \u0622\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u062a\u0627\u062b\u0631\u0627\u062a \u06a9\u0648 \u0638\u0627\u06c1\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4</p><h3 style\=";text-align\:right;direction\:rtl"> Gephi\u060c VOSviewer \u06cc\u0627 Gephisto \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06af\u0631\u0627\u0641 \u06a9\u0627 \u062a\u0635\u0648\u0631 \u06a9\u0631\u06cc\u06ba\u06d4</h3><p style\=";text-align\:right;direction\:rtl"> \u0622\u067e \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u062a\u0645\u0627\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06a9\u0645\u0644 \u0646\u06cc\u0679 \u0648\u0631\u06a9 (\u0635\u0631\u0641 \u06cc\u06c1\u0627\u06ba \u062f\u06a9\u06be\u0627\u06cc\u0627 \u06af\u06cc\u0627 \u0646\u0645\u0648\u0646\u06c1 \u0646\u06c1\u06cc\u06ba) \u06a9\u0648 <strong>gexf \u0641\u0627\u0626\u0644</strong> \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 <strong>Gexf \u0641\u0627\u0626\u0644\u0648\u06ba</strong> \u06a9\u0648 Gephi \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06be\u0648\u0644\u0627 \u0627\u0648\u0631 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0648 \u0646\u06cc\u0679 \u0648\u0631\u06a9 <a href\="https\://gephi.org" target\="_blank">\u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646</a> \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0639\u0631\u0648\u0641 \u0645\u0641\u062a \u0688\u06cc\u0633\u06a9 \u0679\u0627\u067e \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06c1\u06d2\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u067e <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646 \u0644\u0627\u0626\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u0627 \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u062a\u0635\u0648\u0631 \u0628\u06be\u06cc \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u0644\u06cc\u0688\u0646 \u06cc\u0648\u0646\u06cc\u0648\u0631\u0633\u0679\u06cc \u06a9\u06d2 \u0633\u06cc\u0646\u0679\u0631 \u0641\u0627\u0631 \u0633\u0627\u0626\u0646\u0633 \u0627\u06cc\u0646\u0688 \u0679\u06cc\u06a9\u0646\u0627\u0644\u0648\u062c\u06cc \u0627\u0633\u0679\u0688\u06cc\u0632 (CWTS) \u0645\u06cc\u06ba Nees Jan van Eck \u0627\u0648\u0631 Ludo Waltman \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u062a\u06cc\u0627\u0631 \u06a9\u0631\u062f\u06c1 \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u062e\u0631 \u0645\u06cc\u06ba\u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0627\u06cc\u06a9 \u0648\u06cc\u0628 \u0627\u06cc\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u06c1\u06d2 \u062c\u0648 \u0627\u06cc\u06a9 \u06a9\u0644\u06a9 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 viz \u0628\u0646\u0627\u062a\u06cc \u06c1\u06d2\u060c \u062c\u0633\u06d2 \u0622\u067e PNG \u0641\u0627\u0626\u0644 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</p>
highlighter.tool.input=<p style\=";text-align\:right;direction\:rtl"><strong>INPUT</strong> \: \u06cc\u06c1 \u0641\u0646\u06a9\u0634\u0646 \u0627\u0644\u0641\u0627\u0638 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0644\u06cc\u062a\u0627 \u06c1\u06d2\u060c \u0646\u06cc\u0632 \u062c\u0645\u0644\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a (&quot;\u0633\u06cc\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642&quot;) \u062c\u06c1\u0627\u06ba \u06cc\u06c1 \u0627\u0644\u0641\u0627\u0638 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</p>
back.import.number_tweets_found=\u0679\u0648\u06cc\u0679\u0633 \u0645\u0644\u06d2
cowo.cowo.title=Cowo\: \u0645\u062a\u0646 \u0633\u06d2 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
general.title.if_you_need_more_parameters=\u0627\u06af\u0631 \u0622\u067e \u06a9\u0648 \u0645\u0632\u06cc\u062f \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \ud83e\udd13
general.nouns.topic=\u0645\u0648\u0636\u0648\u0639
general.nouns.files=\u0641\u0627\u0626\u0644\u0648\u06ba
labelling_task_definition_bws.nb_times.title=\u0627\u06cc\u06a9 \u0622\u0626\u0679\u0645 \u06a9\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc \u062c\u0627\u0646\u06d2 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f
umigon.sentiment_analysis_tool.argument7.details=<p style\=";text-align\:right;direction\:rtl">\u06cc\u06c1 \u0679\u0648\u0644 <u>\u062c\u0630\u0628\u0627\u062a</u> \u06a9\u06d2 \u0633\u0627\u067e\u06cc\u06a9\u0634 \u0645\u0627\u0631\u06a9\u0631\u0648\u06ba \u06a9\u06cc \u0646\u0634\u0627\u0646\u062f\u06c1\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u060c \u0646\u06c1 \u06a9\u06c1 \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc <u>\u062d\u0642\u0627\u0626\u0642 \u067e\u0631 \u0645\u0628\u0646\u06cc \u0628\u06cc\u0627\u0646\u0627\u062a</u> \u06d4 \u0627\u06cc\u06a9 \u0645\u062b\u0627\u0644 \u062f\u06cc\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2\:</p><br/><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> &quot; <code>This country is at war</code> &quot; -&gt; \u0627\u0633\u06d2 <strong>\u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631</strong> \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u060c \u06cc\u06c1\u0627\u06ba \u062a\u06a9 \u06a9\u06c1 \u0627\u06af\u0631 \u06a9\u0648\u0626\u06cc \u0645\u0644\u06a9 \u062c\u0646\u06af \u0645\u06cc\u06ba \u06c1\u06d2 &quot;\u0645\u0639\u0631\u0648\u0636\u06cc \u0637\u0648\u0631 \u067e\u0631&quot; \u06cc\u0627 &quot;\u062d\u0642\u06cc\u0642\u062a \u0645\u06cc\u06ba&quot; \u06a9\u0648\u0626\u06cc \u0645\u062b\u0628\u062a \u0686\u06cc\u0632 \u0646\u06c1\u06cc\u06ba\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u062c\u0646\u06af <strong>\u062e\u0648\u0641\u0646\u0627\u06a9</strong> <code>War is horrible \:(</code></li><li style\=";text-align\:right;direction\:rtl"> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u0627\u0633\u06d2 <strong>\u0645\u062b\u0628\u062a</strong> \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u06a9\u06cc\u0648\u0646\u06a9\u06c1 \u0627\u0635\u0637\u0644\u0627\u062d &quot;\u067e\u0631\u062c\u0648\u0634&quot; \u0627\u06cc\u06a9 \u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u0627\u06cc\u06a9 \u0633\u0627\u067e\u06cc\u06a9\u0634 \u0645\u0627\u0631\u06a9\u0631 \u06c1\u06d2\u06d4</li></ul><br/> \u06c1\u0645\u06cc\u06ba \u06cc\u0642\u06cc\u0646 \u06c1\u06d2 \u06a9\u06c1 \u06cc\u06c1 \u0646\u0642\u0637\u06c1 \u0646\u0638\u0631 \u0631\u0627\u0626\u06d2 \u06a9\u06cc \u06a9\u0627\u0646 \u06a9\u0646\u06cc \u0627\u0648\u0631 \u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0679\u0648\u0644\u0632 \u06a9\u06d2 \u0645\u0646\u0638\u0631 \u0646\u0627\u0645\u06d2 \u0645\u06cc\u06ba \u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0648 \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0627\u0648\u0631 \u0648\u0627\u0642\u0639\u06cc \u0645\u0646\u0641\u0631\u062f \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0627\u0633\u06d2 \u0622\u0632\u0645\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u06cc\u0627\u0631 \u06c1\u06cc\u06ba\u061f
general.verbs.logoff=\u0644\u0627\u06af \u0622\u0641 \u06a9\u0631\u06cc\u06ba
index.button.link_prediction=\ud83d\udd2e \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0645\u06cc\u06ba \u0644\u0646\u06a9 \u06a9\u06cc \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc
general.nouns.annotator=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0627
import_data.general.choose_csv_or_excel=\u0627\u06cc\u06a9 csv \u06cc\u0627 Excel \u0641\u0627\u0626\u0644 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
gaze.network_builder.option_1=\u0622\u067e\u0634\u0646 1\: \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc
network_converter.links.question=\u0622\u067e \u06a9\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba &quot;\u0644\u0646\u06a9&quot; (\u06cc\u0627 \u06a9\u0646\u0627\u0631\u06d2\u060c \u06cc\u0627 \u0628\u0627\u0646\u0688\u0632...) \u06a9\u0633 \u0686\u06cc\u0632 \u06a9\u06cc \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u06cc \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u061f \u0627\u06cc\u06a9 \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
gaze.network_builder.option_2=\u0622\u067e\u0634\u0646 2\: \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u0630\u0631\u0627\u0626\u0639 \u0627\u0648\u0631 \u0627\u06c1\u062f\u0627\u0641
header.menu.blog=\u0628\u0644\u0627\u06af
network_converter.choose_file_or_read_below=Gephi \u0627\u0648\u0631 VOSviewer \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u0630\u06cc\u0644 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u06d2 \u06cc\u0627 \u067e\u0691\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0641\u0627\u0626\u0644 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
general.nouns.link_strength=\u0644\u0646\u06a9 \u06a9\u06cc \u0637\u0627\u0642\u062a (&\#39;\u0648\u0632\u0646&\#39;)
general.message.data_not_found=\ud83e\udd14 \u0688\u06cc\u0679\u0627 \u0646\u06c1\u06cc\u06ba \u0645\u0644\u0627
general.message.i_new_user=\u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0635\u0627\u0631\u0641 \u06c1\u0648\u06ba\u06d4
umigon.sentiment_analysis_tool.description=\u0646\u0627\u0646 \u06a9\u0648\u0688\u0631\u0632 \u06a9\u06d2 \u0644\u06cc\u06d2 100% \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627 \u0622\u0644\u06c1\u060c \u06a9\u0633\u06cc \u0631\u062c\u0633\u0679\u0631\u06cc\u0634\u0646 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u0646\u06c1\u06cc\u06ba\u06d4 \u0679\u0648\u06cc\u0679\u0631 \u0633\u06d2 csv\u060c Excel \u0627\u0648\u0631 Google \u0627\u0633\u067e\u0631\u06cc\u0688\u0634\u06cc\u0679 \u0645\u06cc\u06ba \u0627\u067e\u0646\u0627 \u0645\u062a\u0646 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u06d4 \u06a9\u0627\u0631\u06a9\u0631\u062f\u06af\u06cc Python \u0679\u0648\u0644\u0632 \u062c\u062a\u0646\u06cc \u0627\u0686\u06be\u06cc \u06cc\u0627 \u0627\u0633 \u0633\u06d2 \u0628\u06c1\u062a\u0631 \u06c1\u06d2\u06d4 \u0627\u06cc\u06a9 \u06a9\u0644\u06a9 \u0645\u06cc\u06ba \u062a\u062c\u0632\u06cc\u06c1 \u0686\u0644\u0627\u0626\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9\u0633\u0644 \u0645\u06cc\u06ba \u0627\u067e\u0646\u06d2 \u0646\u062a\u0627\u0626\u062c \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
labelling.general.you_have_received_annotation.instructions=\u062c\u0633 \u0634\u062e\u0635 \u0646\u06d2 \u0622\u067e \u06a9\u0648 \u0627\u0633 \u06a9\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u0628\u0646\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u062f\u0639\u0648 \u06a9\u06cc\u0627 \u06c1\u06d2 \u0627\u0633 \u0646\u06d2 \u0636\u0631\u0648\u0631 \u0628\u062a\u0627\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u06a9\u06c1 \u0622\u067e \u06cc\u06c1\u0627\u06ba \u06a9\u0633 \u062a\u0635\u0648\u0631 \u06a9\u0627 \u062c\u0627\u0626\u0632\u06c1 \u0644\u06d2 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u06d4
general.verbs.delete=\u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba
general.nouns.parameters=\u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632
gaze.network_builder.or_read_below=... \u06cc\u0627 \u0627\u0646 \u062f\u0648 \u0627\u062e\u062a\u06cc\u0627\u0631\u0627\u062a \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u0630\u06cc\u0644 \u0645\u06cc\u06ba \u067e\u0691\u06be\u06cc\u06ba\u060c \u0627\u0648\u0631 \u06cc\u06c1 \u06a9\u06cc\u0633\u06d2 \u06a9\u0627\u0645 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\:
labelling.annotators_management.name_new=\u0646\u0626\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06c1 \u06a9\u0627 \u0646\u0627\u0645
umigon.general.sentiment=\u062c\u0630\u0628\u0627\u062a
labelling_task_management.show_bws_scores.title=\u06c1\u0631 \u0622\u0626\u0679\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 &quot;\u0628\u06c1\u062a\u0631\u06cc\u0646-\u0628\u062f\u062a\u0631\u06cc\u0646 \u0627\u0633\u06a9\u06cc\u0644\u0646\u06af&quot; \u06a9\u06d2 \u0627\u0633\u06a9\u0648\u0631 \u06a9\u0627 \u062a\u0635\u0648\u0631 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.download_gexf=gexf \u0641\u0627\u0626\u0644 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
header.menu.discuss=\u0628\u062d\u062b
general.nouns.pmi=\u067e\u0648\u0627\u0626\u0646\u0679 \u0648\u0627\u0626\u0632 \u0628\u0627\u06c1\u0645\u06cc \u0645\u0639\u0644\u0648\u0645\u0627\u062a (PMI)
general.message.you_are_not_logged_in=\u0622\u067e \u0644\u0627\u06af \u0627\u0646 \u0646\u06c1\u06cc\u06ba \u06c1\u06cc\u06ba\u06d4
index.button.highlighter=\ud83c\udfa8 \u0633\u06cc \u0627\u06cc\u0633 \u0627\u06cc\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062a\u0646 \u06a9\u0648 \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.links_strength.question=\u0622\u067e \u06a9\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba &quot;\u0644\u0646\u06a9 \u06a9\u06cc \u0637\u0627\u0642\u062a&quot; (\u06cc\u0627 \u0648\u0632\u0646) \u06a9\u0633 \u0686\u06cc\u0632 \u06a9\u06cc \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u06cc \u06a9\u0631\u062a\u06cc \u06c1\u06d2\u061f \u0627\u06cc\u06a9 \u0645\u062e\u062a\u0635\u0631 \u062a\u0641\u0635\u06cc\u0644 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
acknowledgements.description=\u0627\u0641\u0631\u0627\u062f \u0627\u0648\u0631 \u062a\u0646\u0638\u06cc\u0645\u0648\u06ba \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1 \u0627\u062f\u0627 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u06c1 \u0648\u06c1 \u062c\u0648 \u0679\u0648\u0644\u0632 \u0628\u0646\u0627\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0648\u0631 \u062c\u0648 Nocode \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u0648 \u0633\u067e\u0648\u0631\u0679 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
back.import.twitter.too_many_requests=\u231b Twitter API \u06a9\u0648 \u0628\u06c1\u062a \u0632\u06cc\u0627\u062f\u06c1 \u062f\u0631\u062e\u0648\u0627\u0633\u062a\u06cc\u06ba\u06d4 \u0622\u067e \u06a9\u0648 \u0627\u0646\u062a\u0638\u0627\u0631 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2 \u0627\u0648\u0631 \u062f\u0648\u0628\u0627\u0631\u06c1 \u06a9\u0648\u0634\u0634 \u06a9\u0631\u0646\u06cc \u0686\u0627\u06c1\u06cc\u06d2\u06d4
topics.topics.parameter_stopwords.explanation=&\#39;\u0633\u0627\u0626\u0646\u0633\u06cc&\#39; \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba\: \u0627\u06cc\u0633\u06d2 \u0627\u0644\u0641\u0627\u0638 \u062c\u0648 \u0639\u0644\u0645\u06cc \u06af\u0641\u062a\u06af\u0648 \u06a9\u06d2 \u0645\u062e\u0635\u0648\u0635 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0648\u0631 \u062c\u0646 \u0645\u06cc\u06ba \u0645\u062e\u0635\u0648\u0635 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u06a9\u06cc \u0642\u062f\u0631 \u0646\u06c1\u06cc\u06ba \u06c1\u0648\u062a\u06cc \u06c1\u06d2 (\u0635\u0631\u0641 \u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u06cc\u0627 \u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u06cc\u06ba \u0645\u062a\u0646)\u06d4 \u0645\u06a9\u0645\u0644 \u0641\u06c1\u0631\u0633\u062a <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u06cc\u06c1\u0627\u06ba</a> \u062f\u0633\u062a\u06cc\u0627\u0628 \u06c1\u06d2\u06d4
support.description=\u0627\u06cc \u0645\u06cc\u0644\u060c \u0679\u0648\u06cc\u0679\u0631\u060c \u0648\u0627\u0679\u0633 \u0627\u06cc\u067e \u06cc\u0627 \u0641\u0648\u0646 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u0633\u067e\u0648\u0631\u0679 \u062d\u0627\u0635\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.email_sent_to=\ud83d\udce7 \u0627\u06cc \u0645\u06cc\u0644 \u0628\u06be\u06cc\u062c\u06cc \u06af\u0626\u06cc\:
labelling_task_definition_categorization.add_new_category=\u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0632\u0645\u0631\u06c1 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_task_general.check_box_when_multiple_categories_allowed=\u0627\u0633 \u0628\u0627\u06a9\u0633 \u06a9\u0648 \u0646\u0634\u0627\u0646 \u0632\u062f \u06a9\u0631\u06cc\u06ba \u0627\u06af\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u06cc\u06c1 \u0641\u06cc\u0635\u0644\u06c1 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u06c1 \u0627\u06cc\u06a9 \u0622\u0626\u0679\u0645 <u>\u0645\u062a\u0639\u062f\u062f</u> \u0632\u0645\u0631\u0648\u06ba \u0633\u06d2 \u062a\u0639\u0644\u0642 \u0631\u06a9\u06be\u062a\u0627 \u06c1\u06d2\u06d4
network_converter.share_vosviewer_publicly.details=<p style\=";text-align\:right;direction\:rtl">\u062c\u0628 \u0622\u067e \u062a\u0635\u0648\u0631 \u06a9\u0648 \u0639\u0648\u0627\u0645\u06cc \u0628\u0646\u0627\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0627\u06cc\u06a9 \u0645\u0633\u062a\u0642\u0644 \u0644\u0646\u06a9 \u062a\u06cc\u0627\u0631 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4 \u0622\u067e \u0627\u0633\u06d2 \u0628\u06a9 \u0645\u0627\u0631\u06a9 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0648\u0631 \u062a\u0635\u0648\u0631 \u06a9\u0627 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0633 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u06af\u06cc\u0641\u06cc \u0679\u06cc\u0648\u0679\u0648\u0631\u06cc\u0644</a> \u0645\u06cc\u06ba \u0645\u0632\u06cc\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a\u06d4</p>
general.nouns.additional_parameters=\u0627\u0636\u0627\u0641\u06cc \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632
labelling_task_definition_bws.nb_task_per_annotator=\u06a9\u0627\u0645\u0648\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f (\u0639\u0631\u0641\u060c \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u0644\u0627\u06a9\u0633) \u0641\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06c1
general.message.ok_sharing_stopwords=\u06cc\u06c1\u0627\u06ba \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba \u0627\u06af\u0631 \u0622\u067e \u0627\u062a\u0641\u0627\u0642 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba \u062a\u0648 \u0627\u0646 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u0648 \u0634\u06cc\u0626\u0631 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0633\u0628 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u067e \u06a9\u0648 \u0628\u06c1\u062a\u0631 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u06d4
support.title=\u0633\u067e\u0648\u0631\u0679 \u0627\u0648\u0631 \u0679\u0631\u0628\u0644 \u0634\u0648\u0679\u0646\u06af \u0645\u062f\u062f \u062d\u0627\u0635\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.starting_analysis=\ud83c\udfc3 \u062a\u062c\u0632\u06cc\u06c1 \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u0627
general.message.dataset_is_made_of=\u0622\u067e \u0646\u06d2 \u062c\u0648 \u0688\u06cc\u0679\u0627 \u0633\u06cc\u0679 \u0627\u067e \u0644\u0648\u0688 \u06a9\u06cc\u0627 \u06c1\u06d2 \u0627\u0633 \u0633\u06d2 \u0628\u0646\u0627 \u06c1\u06d2\u06d4
general.languages.english=\u0627\u0646\u06af\u0631\u06cc\u0632\u06cc
labelling_task_definition_bws.results_total.title=\u0646\u062a\u06cc\u062c\u06c1\: \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc\u06d2 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0628\u0644\u0627\u06a9\u0633 \u06a9\u06cc \u06a9\u0644 \u062a\u0639\u062f\u0627\u062f
index.description=\u0628\u063a\u06cc\u0631 \u06a9\u0648\u0688\u0646\u06af \u06a9\u06d2 \u0688\u06cc\u0679\u0627 \u0633\u0627\u0626\u0646\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u062a \u0679\u0648\u0644\u0632\u06d4 \u0627\u067e\u0646\u06d2 \u0688\u06cc\u0679\u0627 \u06a9\u0648 \u06a9\u0644\u06a9 \u0627\u0648\u0631 \u067e\u0648\u0627\u0626\u0646\u0679 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0628\u063a\u06cc\u0631 \u06a9\u0648\u0688 \u06a9\u06d2\u06d4
network_converter.items.question=\u0622\u067e \u06a9\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba &quot;\u0622\u0626\u0679\u0645\u0632&quot; (\u06cc\u0627 \u0646\u0648\u0688\u0633\u060c \u06cc\u0627 \u0627\u06cc\u062c\u0646\u0679\u0633...) \u06a9\u0633 \u0686\u06cc\u0632 \u06a9\u06cc \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u06cc \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u061f \u0627\u0633\u06d2 \u0645\u062e\u062a\u0635\u0631 \u0646\u0627\u0645 \u062f\u06cc\u06ba\u06d4
general.nouns.context=\u062e\u06cc\u0627\u0644\u060c \u0633\u06cc\u0627\u0642
general.message.write_here=\u06cc\u06c1\u0627\u06ba \u0644\u06a9\u06be\u0648
labelling_role.start_annotating=\u062a\u0634\u0631\u06cc\u062d \u0634\u0631\u0648\u0639 \u06a9\u0631\u06cc\u06ba
back.import.finished_searching_tweets=\u2b50 \u062a\u0644\u0627\u0634 \u0645\u06a9\u0645\u0644\u060c
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0628\u0631\u0627\u06a9 \u0627\u0648\u0628\u0627\u0645\u0627</span> \u06a9\u06d2 \u0646\u0627\u0626\u0628 \u0635\u062f\u0631 \u062c\u0648 \u0628\u0627\u0626\u06cc\u0688\u0646 \u062a\u06be\u06d2\u06d4
gaze.network_builder.two_options=\u062f\u0648 \u0627\u062e\u062a\u06cc\u0627\u0631\u0627\u062a\: \u0641\u06c1\u0631\u0633\u062a\u0648\u06ba \u0645\u06cc\u06ba \u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc \u06cc\u0627 \u0645\u0645\u0627\u062b\u0644\u062a
highlighter.tool.input1=\u0645\u06cc\u06ba <span style\="background-color\: black;color\:whitesmoke;">\u067e\u06cc\u0631\u0633</span> \u0686\u0644\u0627 \u06af\u06cc\u0627 \u06c1\u0648\u06ba\u06d4
index.datapolicy.forallotherfunctions.details=\u067e\u0627\u0644\u06cc\u0633\u06cc \u0622\u0633\u0627\u0646 \u06c1\u06d2\: \u0622\u067e \u062c\u0648 \u0688\u06cc\u0679\u0627 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0633\u06d2 \u06a9\u0628\u06be\u06cc \u0628\u06be\u06cc \u0630\u062e\u06cc\u0631\u06c1\u060c \u0627\u0634\u062a\u0631\u0627\u06a9 \u06cc\u0627 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0639\u0645\u0644\u06cc \u0637\u0648\u0631 \u067e\u0631\u060c \u0627\u0633\u06d2 \u0627\u0633 \u0648\u06cc\u0628 \u0633\u0627\u0626\u0679 \u0633\u06d2 SSL (https) \ud83d\udd12 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062d\u0641\u0648\u0638 \u0633\u0631\u0648\u0631 \u067e\u0631 \u0628\u06be\u06cc\u062c\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0648\u06c1\u0627\u06ba\u060c \u0627\u0633 \u06a9\u0627 \u0641\u0648\u0631\u06cc \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u067e\u06be\u0631\u060c \u062c\u0628 \u0622\u067e \u0648\u06cc\u0628 \u0635\u0641\u062d\u06c1 \u0628\u0646\u062f \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba \u062a\u0648 \u06cc\u06c1 \u062a\u0628\u0627\u06c1 \u06c1\u0648 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0627\u0633 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0633\u0627\u062f\u06c1. \u0627\u06af\u0631 \u0622\u067e \u0628\u06c1\u0631\u062d\u0627\u0644 \u0627\u067e\u0646\u0627 \u062a\u0645\u0627\u0645 \u0688\u06cc\u0679\u0627 \u0627\u067e\u0646\u06d2 \u06a9\u0645\u067e\u06cc\u0648\u0679\u0631 \u067e\u0631 \u0631\u06a9\u06be\u0646\u0627 \u067e\u0633\u0646\u062f \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0622\u067e (\u063a\u06cc\u0631 \u0628\u0631\u0642\u0631\u0627\u0631) \u0688\u06cc\u0633\u06a9 \u0679\u0627\u067e \u0627\u06cc\u067e \ud83d\udcbb (\u0635\u0631\u0641 \u067e\u06cc \u0633\u06cc \u0627\u0648\u0631 \u0644\u06cc\u0646\u06a9\u0633) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u06cc\u06c1\u0627\u06ba</a> \u0622\u0632\u0645\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0644\u06cc\u0648\u0631\u067e\u0648\u0644 \u0627\u06cc\u0641 \u0633\u06cc</span> \u0627\u06cc\u06a9 \u067e\u06cc\u0634\u06c1 \u0648\u0631 \u0641\u0679 \u0628\u0627\u0644 \u06a9\u0644\u0628 \u06c1\u06d2\u06d4
general.message.make_viz_public_question=\u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646 \u06a9\u0648 \u0639\u0648\u0627\u0645\u06cc \u0628\u0646\u0627\u0626\u06cc\u06ba\u061f
labelling_role.login_to_display_tasks=\u0627\u0646 \u06a9\u0627\u0645\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0638\u0627\u06c1\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba \u062c\u0646 \u06a9\u06cc \u0622\u067e \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
back.labelling.warning_annotator_exists=\u06cc\u06c1 \u062a\u0634\u0631\u06cc\u062d\u06cc \u0627\u0633 \u06a9\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2\u06d4
pdfmatcher.tool.select_search_word=\u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u0645\u06cc\u06ba \u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0644\u0641\u0638 \u06cc\u0627 \u0641\u0642\u0631\u06c1 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
cowo.tool.argument4.details=\u0627\u06af\u0631 \u0622\u067e \u06a9\u0627 \u0645\u062a\u0646 \u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06cc\u0627 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06c1\u06d2\u060c \u062a\u0648 \u0622\u067e Gaze \u06a9\u0648 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06ba \u06af\u06d2\u060c \u0627\u06cc\u06a9 \u0641\u0646\u06a9\u0634\u0646 <a href\="../gaze/network_builder_tool.html">\u062c\u0648 \u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc \u0627\u0648\u0631 \u0645\u0645\u0627\u062b\u0644\u062a\u0648\u06ba \u0633\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0646\u06d2</a> \u06a9\u06d2 \u0644\u06cc\u06d2 \u0648\u0642\u0641 \u06c1\u06d2\u06d4
sidebar.report_bad_translation=\u062a\u0631\u062c\u0645\u06c1 \u0645\u06cc\u06ba \u063a\u0644\u0637\u06cc \u06a9\u06cc \u0627\u0637\u0644\u0627\u0639 \u062f\u06cc\u06ba\u061f
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u0627\u0628\u062a\u062f\u0627\u0626\u06cc \u0635\u0627\u0631\u0641 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062f\u06c1 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a
general.verbs.open_report=\u0631\u067e\u0648\u0631\u0679 \u06a9\u06be\u0648\u0644\u06cc\u06ba
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1
link_prediction.predict_new_links=\u0646\u0626\u06d2 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0641\u06cc \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u06a9\u06d2 \u06a9\u0627\u0645\u0648\u06ba \u06a9\u06cc \u0627\u0635\u0644 \u062a\u0639\u062f\u0627\u062f \u0645\u06cc\u06ba \u0642\u062f\u0631\u06d2 \u0641\u0631\u0642 \u06c1\u0648 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 - \u0627\u0633 \u0628\u0627\u062a \u06a9\u0648 \u06cc\u0642\u06cc\u0646\u06cc \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u06c1 \u062a\u0645\u0627\u0645 \u0622\u0626\u0679\u0645\u0632 \u067e\u0631 \u0645\u0637\u0644\u0648\u0628\u06c1 \u062a\u0639\u062f\u0627\u062f \u0645\u06cc\u06ba \u0645\u0624\u062b\u0631 \u0637\u0631\u06cc\u0642\u06d2 \u0633\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4 \u0627\u0635\u0644 \u0646\u0645\u0628\u0631 \u0646\u06cc\u0686\u06d2 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u06af\u0627\u06d4
delight.results.tagline=\u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u0645\u062a\u0646 \u0645\u06cc\u06ba &\#39;\u062e\u0648\u0634\u06cc&\#39; \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0646\u0627 - \u0646\u062a\u0627\u0626\u062c
index.button.cowo=\ud83d\udd78\ufe0f \u0645\u062a\u0646 \u06a9\u0648 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
index.button.pdfmatcher=\ud83c\udfaf \u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u0645\u06cc\u06ba \u0634\u0631\u0627\u0626\u0637 \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.limit_to_500_nodes.question=500 \u0646\u0648\u0688\u0633 \u06a9\u06cc \u062d\u062f \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u06a9\u06cc\u0627 \u062e\u06cc\u0627\u0644 \u06c1\u06d2\u061f
general.message.your_stopwords_replace=\u06cc\u06c1\u0627\u06ba \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba \u0627\u06af\u0631 \u0622\u067e \u06a9\u06d2 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u0648 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u06cc \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0637\u06d2 \u0634\u062f\u06c1 \u0641\u06c1\u0631\u0633\u062a \u06a9\u0648 *\u0628\u062f\u0644\u0646\u0627* \u0686\u0627\u06c1\u06cc\u06d2\u06d4
umigon.sentiment_analysis_tool.title=\u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627 \u0622\u0644\u06c1\u060c \u0645\u0641\u062a \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646\u06d4 \u0646\u0627\u0646 \u06a9\u0648\u0688\u0631\u0632 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0631\u0627\u0626\u06d2 \u06a9\u06cc \u06a9\u0627\u0646 \u06a9\u0646\u06cc
index.contact.details=\u0628\u06af \u0631\u067e\u0648\u0631\u0679\u0633\u060c \u0628\u06c1\u062a\u0631\u06cc\u060c \u062a\u062c\u0627\u0648\u06cc\u0632... analysis@exploreyourdata.com \u067e\u0631 \u0628\u06be\u06cc\u062c\u06cc \u062c\u0627 \u0633\u06a9\u062a\u06cc \u06c1\u06cc\u06ba\u060c \u06cc\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0679\u0648\u06cc\u0679\u0631 \u067e\u0631 \u0645\u062c\u06be \u0633\u06d2 \u0631\u0627\u0628\u0637\u06c1 \u06a9\u0631\u06cc\u06ba\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 - \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
cowo.results.title=Cowo\: \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba - \u0646\u062a\u0627\u0626\u062c\u06d4
labelling_task_management.manage_annotators.title=\u0627\u0633 \u06a9\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06af\u0627\u0646 \u06a9\u0627 \u0646\u0638\u0645 \u06a9\u0631\u06cc\u06ba\u06d4
link_prediction.short_explanation=<p style\=";text-align\:right;direction\:rtl">\u0637\u0631\u06cc\u0642\u06c1 \u06cc\u06c1 \u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u06a9\u06c1 \u062c\u0646 \u0646\u0648\u0688\u0633 \u06a9\u06d2 \u067e\u0627\u0633 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 <strong>\u067e\u0631\u0648\u0688\u06a9\u0679</strong> \u06c1\u06d2 \u0627\u0646 \u06a9\u06d2 \u0645\u0646\u0633\u0644\u06a9 \u06c1\u0648\u0646\u06d2 \u06a9\u0627 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0645\u0648\u0642\u0639 \u06c1\u06d2\u06d4 \u0627\u0633 \u0645\u0641\u0631\u0648\u0636\u06d2 \u06a9\u0648 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062a\u0631\u062c\u06cc\u062d\u06cc \u0627\u0679\u06cc\u0686\u0645\u0646\u0679</a></strong> \u06a9\u06c1\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\: \u0648\u06c1 \u0646\u0648\u0688\u0633 \u062c\u0646 \u06a9\u06d2 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u06a9\u0646\u06a9\u0634\u0646 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u0648\u06c1 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba \u062c\u0648 \u0646\u0626\u06d2 \u062a\u0639\u0644\u0642\u0627\u062a \u0628\u0646\u0627\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</p>
general.message.password_will_be_sent_to_email=\u06cc\u06c1 \u067e\u0627\u0633 \u0648\u0631\u0688 \u0622\u067e \u06a9\u06d2 \u0627\u06cc \u0645\u06cc\u0644 \u0627\u06cc\u0688\u0631\u06cc\u0633 \u067e\u0631 \u0628\u06be\u06cc\u062c\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627\u06d4 \u0627\u067e\u0646\u06d2 \u0627\u0633\u067e\u0627\u0645 \u0641\u0648\u0644\u0688\u0631 \u06a9\u0648 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\!
general.message.several_files_possible=\u0622\u067e \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be *\u06a9\u0626\u06cc* \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0631\u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u06a9\u0633\u06cc \u0641\u0648\u0644\u0688\u0631 \u0645\u06cc\u06ba \u0645\u0648\u062c\u0648\u062f \u062a\u0645\u0627\u0645 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u0641\u0648\u0644\u0688\u0631 \u06a9\u0648 \u06a9\u06be\u0648\u0644\u06cc\u06ba \u0627\u0648\u0631 &\#39;Ctrl&\#39;\u060c &\#39;shift&\#39; \u06cc\u0627 &\#39;Cmd&\#39; \u06a9\u06cc\u0632 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u06a9\u06d2 \u0627\u0646 \u062a\u0645\u0627\u0645 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba \u062c\u0646\u06c1\u06cc\u06ba \u0622\u067e \u062a\u062c\u0632\u06cc\u06c1 \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
labelling_role.curious_bws=[&quot;Best-Worst Scaling&quot; (BWS) \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u062f\u0644\u0686\u0633\u067e\u06cc \u0631\u06a9\u06be\u062a\u06d2 \u06c1\u06cc\u06ba\u061f <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0627\u0633 \u0645\u062e\u062a\u0635\u0631 \u0628\u0644\u0627\u06af \u067e\u0648\u0633\u0679 \u06a9\u0648 \u067e\u0691\u06be\u06cc\u06ba \u062c\u0633 \u0645\u06cc\u06ba \u0628\u062a\u0627\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u06a9\u06c1 BWS \u0631\u0648\u0627\u06cc\u062a\u06cc \u0633\u0631\u0648\u06d2 / \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u06d2 \u0637\u0631\u06cc\u0642\u0648\u06ba \u0633\u06d2 \u06a9\u06cc\u0633\u06d2 \u0645\u062e\u062a\u0644\u0641 \u06c1\u06d2</a> ]
general.message.vosviewer.long_title=VOSviewer - \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u06a9\u0648 \u062f\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0633\u0627\u0626\u0646\u0679\u0648\u0645\u06cc\u0679\u0631\u06a9\u0633 \u0633\u06d2 \u0644\u06d2 \u06a9\u0631 \u062c\u0646\u0631\u0644\u0633\u0679 \u0627\u06cc\u067e \u062a\u06a9
organic.general.model_short_description=\u0641\u0646\u06a9\u0634\u0646 \u0645\u062a\u0646 \u06a9\u06cc \u06c1\u0631 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u06cc \u062c\u0627\u0646\u0686 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0642\u0648\u0627\u0639\u062f \u06a9\u06cc \u0627\u06cc\u06a9 \u0633\u06cc\u0631\u06cc\u0632 \u06a9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 (\u0627\u0633 \u062a\u0646\u0627\u0638\u0631 \u0645\u06cc\u06ba\u060c \u0627\u0635\u0637\u0644\u0627\u062d \u0646\u0627\u0645\u06cc\u0627\u062a\u06cc \u06c1\u06d2 \u06cc\u0627 \u0641\u0631\u0648\u063a\u061f)\u06d4 \u06cc\u06c1 \u0646\u062a\u06cc\u062c\u06c1 \u06a9\u0627 \u062a\u0639\u06cc\u0646 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc\u0632</strong> \u060c \u0627\u0648\u0642\u0627\u0641\u060c <strong>\u06c1\u06cc\u0634 \u0679\u06cc\u06af\u0632</strong> \u060c \u0628\u0691\u06d2 \u0628\u0691\u06d2 \u0627\u0644\u0641\u0627\u0638... \u067e\u0631 \u0628\u06be\u06cc \u063a\u0648\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4
general.message.try_it_just_click_on_link=\u0627\u0633\u06d2 \u0622\u0632\u0645\u0627\u0626\u06cc\u06ba\u060c \u0628\u0633 \u0644\u0646\u06a9 \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\:
back.labelling.no_annotator_selected=\u06a9\u0648\u0626\u06cc \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u0645\u0646\u062a\u062e\u0628 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u06af\u06cc\u0627\u06d4
general.message.make_viz_public_details=<p style\=";text-align\:right;direction\:rtl">\u062c\u0628 \u0622\u067e \u062a\u0635\u0648\u0631 \u06a9\u0648 \u0639\u0648\u0627\u0645\u06cc \u0628\u0646\u0627\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0627\u06cc\u06a9 \u0645\u0633\u062a\u0642\u0644 \u0644\u0646\u06a9 \u062a\u06cc\u0627\u0631 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4 \u0622\u067e \u0627\u0633\u06d2 \u0628\u06a9 \u0645\u0627\u0631\u06a9 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba \u0627\u0648\u0631 \u062a\u0635\u0648\u0631 \u06a9\u0627 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0628\u0635\u0648\u0631\u062a \u062f\u06cc\u06af\u0631\u060c \u0627\u06cc\u06a9 \u06af\u06be\u0646\u0679\u06d2 \u06a9\u06d2 \u0628\u0639\u062f \u0641\u0627\u0626\u0644 \u0688\u06cc\u0644\u06cc\u0679 \u06c1\u0648 \u062c\u0627\u062a\u06cc \u06c1\u06d2\u06d4</p>
back.bwsbean.warning.task_exists_details=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0688\u06cc\u0679\u0627 \u0633\u06cc\u0679 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u060c \u067e\u06be\u0631 \u0622\u067e \u0627\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0679\u0627\u0633\u06a9 \u0688\u06cc\u0632\u0627\u0626\u0646 \u06a9\u0631 \u0633\u06a9\u06cc\u06ba \u06af\u06d2\u06d4
general.languages.greek=\u06cc\u0648\u0646\u0627\u0646\u06cc
general.message.confirm_and_back_to_menu=\u0627\u067e\u0646\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0645\u0631\u06a9\u0632\u06cc \u067e\u06cc\u0646\u0644 \u067e\u0631 \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba\u06d4
acknowledgements.title=\u0627\u0639\u062a\u0631\u0627\u0641\u0627\u062a - Nocode \u0627\u0641\u0639\u0627\u0644 \u06a9\u0648 \u0645\u0645\u06a9\u0646 \u0628\u0646\u0627\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1
highlighter.results.download=\u0646\u062a\u0627\u0626\u062c \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0641\u0627\u0626\u0644 \u062d\u0627\u0635\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
index.pricing.details=\u0627\u06cc\u067e \u0645\u06a9\u0645\u0644 \u0637\u0648\u0631 \u067e\u0631 \u0645\u0641\u062a \u06c1\u06d2 \u0627\u0648\u0631 \u0627\u0633 \u06a9\u06d2 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc \u06a9\u0648\u0626\u06cc \u062d\u062f \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4 \u062f\u06cc\u06a9\u06be\u06cc\u06ba <a href\="why.html">\u06a9\u06cc\u0648\u06ba</a> \u06d4
umigon.sentiment_analysis_tool.argument3.title=\u062a\u06cc\u0632 \u0627\u0648\u0631 \u067e\u0631\u0641\u0627\u0631\u0645\u0646\u0633
support.phonecall.details=\u0641\u0648\u0646 \u067e\u0631 \u062a\u0639\u0627\u0648\u0646 \u06a9\u06cc \u067e\u06cc\u0634\u06a9\u0634 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0627\u0633 \u06a9\u06c1\u0627\u0646\u06cc \u067e\u0631 \u0645\u0628\u0646\u06cc</a> \u0627\u06cc\u06a9 \u062a\u062c\u0631\u0628\u06c1 \u06c1\u06d2\u06d4 \u0622\u0626\u06cc\u06d2 \u062f\u06cc\u06a9\u06be\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u06c1 \u06cc\u06c1 \u06a9\u06c1\u0627\u06ba \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4
back.labelling.annotator_not_found=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0627 \u0646\u06c1\u06cc\u06ba \u0645\u0644\u0627
umigon.sentiment_analysis_tool.argument6.details=<p style\=";text-align\:right;direction\:rtl">\u06a9\u0686\u06be \u0679\u0648\u0644\u0632 \u062c\u0630\u0628\u0627\u062a \u06a9\u06cc \u0637\u0627\u0642\u062a \u06a9\u0648 \u0638\u0627\u06c1\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633\u06a9\u0648\u0631\u0646\u06af \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\: \u0628\u06c1\u062a \u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0628\u0691\u06cc \u0642\u062f\u0631\u060c \u0627\u0648\u0631 \u0645\u0646\u0641\u06cc \u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u06c1\u062a \u06a9\u0645 \u0642\u062f\u0631\u06d4 \u0635\u0641\u0631 \u0627\u06cc\u06a9 \u063a\u06cc\u0631 \u062c\u0627\u0646\u0628\u062f\u0627\u0631 \u062c\u0630\u0628\u0627\u062a \u06a9\u06cc \u0646\u0645\u0627\u0626\u0646\u062f\u06af\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4 \u0645\u06cc\u0631\u06d2 \u062a\u062c\u0631\u0628\u06d2 \u0645\u06cc\u06ba\u060c \u06cc\u06c1 \u0627\u0633\u06a9\u0648\u0631\u0646\u06af \u0632\u06cc\u0627\u062f\u06c1 \u0642\u0627\u0628\u0644 \u0627\u0639\u062a\u0645\u0627\u062f \u0646\u06c1\u06cc\u06ba \u06c1\u06cc\u06ba\u060c \u0633\u0648\u0627\u0626\u06d2 \u0648\u0627\u0636\u062d \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u06a9\u06d2\u06d4 &quot;\u062e\u0648\u0641\u0646\u0627\u06a9&quot; \u0648\u0627\u0642\u0639\u06cc \u06a9\u0645 \u0627\u0633\u06a9\u0648\u0631 \u06a9\u0631\u06d2 \u06af\u0627\u060c \u0627\u0648\u0631 &quot;\u062d\u06cc\u0631\u062a \u0627\u0646\u06af\u06cc\u0632&quot; \u0648\u0627\u0642\u0639\u06cc \u0632\u06cc\u0627\u062f\u06c1 \u0627\u0633\u06a9\u0648\u0631 \u06a9\u0631\u06d2 \u06af\u0627\u06d4 \u0644\u06cc\u06a9\u0646 \u0628\u06cc\u0686 \u0645\u06cc\u06ba\u060c \u0686\u06cc\u0632\u06cc\u06ba \u06a9\u0645 \u0633\u06cc\u062f\u06be\u06cc \u06c1\u06cc\u06ba \u0627\u0648\u0631 \u0627\u0633\u06a9\u0648\u0631\u0646\u06af \u06a9\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u0627 \u0628\u06c1\u062a \u0645\u0634\u06a9\u0644 \u06c1\u06d2 - \u0645\u06cc\u06ba \u0627\u0646 \u067e\u0631 \u0628\u06be\u0631\u0648\u0633\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0645\u0634\u0648\u0631\u06c1 \u0646\u06c1\u06cc\u06ba \u062f\u0648\u06ba \u06af\u0627\u06d4 \u0645\u062b\u0628\u062a/\u063a\u06cc\u0631\u062c\u0627\u0646\u0628\u062f\u0627\u0631/\u0645\u0646\u0641\u06cc \u0632\u0645\u0631\u0648\u06ba \u0633\u06d2 \u0628\u0627\u0644\u0627\u062a\u0631 \u06c1\u0648 \u06a9\u0631 \u062c\u0630\u0628\u0627\u062a \u06a9\u06cc \u0628\u0627\u0631\u06cc\u06a9 \u0628\u0627\u0631\u06cc\u06a9\u06cc\u0648\u06ba \u06a9\u0648 \u0686\u06be\u06cc\u0691\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 <strong>\u062c\u0630\u0628\u0627\u062a</strong> \u06a9\u0648 \u0645\u062a\u0639\u0627\u0631\u0641 \u06a9\u0631\u0627\u0646\u0627 \u0627\u06cc\u06a9 \u0632\u06cc\u0627\u062f\u06c1 \u0627\u0645\u06cc\u062f \u0627\u0641\u0632\u0627 \u0631\u0627\u0633\u062a\u06c1 \u06c1\u06d2\u06d4 \u0627\u06af\u0631 \u0622\u067e \u062a\u062d\u0642\u06cc\u0642 \u06a9\u06cc \u0627\u0633 \u0633\u0645\u062a \u0645\u06cc\u06ba \u062f\u0644\u0686\u0633\u067e\u06cc \u0631\u06a9\u06be\u062a\u06d2 \u06c1\u06cc\u06ba \u062a\u0648 admin@clementlevallois.net \u067e\u0631 \u0627\u06cc \u0645\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4</p>
general.languages.arabic=\u0639\u0631\u0628\u06cc
labelling_role.tagline=\ud83d\udccf\ufe0f \u0688\u06cc\u0679\u0627 \u0644\u06cc\u0628\u0644\u0646\u06af \u0679\u0627\u0633\u06a9 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u062a \u0679\u0648\u0644
cowo.cowo.remove_smaller_words=\u0686\u06be\u0648\u0679\u06d2 \u0627\u0644\u0641\u0627\u0638 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9 \u0644\u0641\u0638 \u06a9\u06d2 \u0644\u06cc\u06d2 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0637\u06d2 \u0634\u062f\u06c1 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u062d\u0631\u0648\u0641 \u06c1\u06cc\u06ba\u06d4
general.verbs.send=\u0628\u06be\u06cc\u062c\u06cc\u06ba
highlighter.tool.what_it_does_question=\u0627\u0633 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0627 \u0645\u0642\u0635\u062f \u06a9\u06cc\u0627 \u06c1\u06d2\u061f
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0646\u06af\u0627\u06c1\u06cc\u06ba\: \u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc \u06cc\u0627 \u0645\u0645\u0627\u062b\u0644\u062a \u0633\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0626\u06cc\u06ba - \u0646\u062a\u0627\u0626\u062c
general.message.use_own_stopwords=\u0627\u067e\u0646\u06d2 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
acknowledgements.argument1.title=\u0679\u0648\u0644\u0632 \u0627\u0648\u0631 \u0645\u062f\u062f \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u0646\u06d2 \u0627\u0648\u0631 \u0627\u067e\u0646\u06d2 \u0639\u0644\u0645 \u06a9\u0627 \u0627\u0634\u062a\u0631\u0627\u06a9 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062f\u06cc\u0648 \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1\u06d4 \u06cc\u06c1 \u0627\u06cc\u067e \u0627\u0646 \u0645\u0646\u0635\u0648\u0628\u0648\u06ba \u06a9\u0627 \u0641\u0627\u0626\u062f\u06c1 \u0627\u0679\u06be\u0627\u062a\u06cc \u06c1\u06d2\:
import_data.structured_data.title=\u0627\u06cc\u06a9 \u0633\u0679\u0631\u06a9\u0686\u0631\u0688 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba - csv \u06cc\u0627 \u0679\u06cc\u0628\u0644 \u0641\u0627\u0631\u0645\u06cc\u0679 \u0645\u06cc\u06ba
link_prediction.how_many_links=\u0622\u067e \u06a9\u062a\u0646\u06d2 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba\u061f
organic.tagline=\u0679\u0648\u0626\u0679\u0631\u060c \u0627\u0646\u0633\u0679\u0627\u06af\u0631\u0627\u0645 \u0627\u0648\u0631 \u0627\u0633 \u0633\u06d2 \u0622\u06af\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06af\u0627\u06c1\u06a9 \u06a9\u06cc \u0646\u0627\u0645\u06cc\u0627\u062a\u06cc \u0622\u0648\u0627\u0632 \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1
general.nouns.item=\u0622\u0626\u0679\u0645
general.message.choose_vosviewer_file=\u0627\u06cc\u06a9 json \u0641\u0627\u0626\u0644 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba (VOSviewer)
who.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u06c1\u0627\u0626\u06d2\! \u0645\u06cc\u06ba \u067e\u06cc\u0631\u0633 \u0645\u06cc\u06ba \u0645\u0642\u06cc\u0645 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0627\u06cc\u06a9 \u067e\u0631\u0648\u0641\u06cc\u0633\u0631</a> \u06c1\u0648\u06ba\u060c \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u0627\u0648\u0631 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0633\u06d2 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0646\u06a9\u0627\u0644\u0646\u06d2 \u06a9\u0627 \u0634\u0648\u0642 \u0631\u06a9\u06be\u062a\u0627 \u06c1\u0648\u06ba\u06d4 \u0679\u0648\u06cc\u0679\u0631 \u0627\u0648\u0631 <a href\="https\://gephi.org" target\="_blank">\u06af\u06cc\u0641\u06cc</a> \u0645\u06cc\u0631\u06d2 \u067e\u0633\u0646\u062f\u06cc\u062f\u06c1 \u06a9\u06be\u06cc\u0644 \u06a9\u06d2 \u0645\u06cc\u062f\u0627\u0646 \u06c1\u06cc\u06ba\u06d4 \u0645\u06cc\u06ba <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u062a\u0639\u0644\u06cc\u0645\u06cc \u062c\u0631\u0627\u0626\u062f</a> \u0645\u06cc\u06ba \u0645\u0637\u0627\u0644\u0639\u06c1 \u0634\u0627\u0626\u0639 \u06a9\u0631\u062a\u0627 \u06c1\u0648\u06ba\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u0622\u067e \u0645\u062c\u06be\u06d2 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0641\u06cc\u0633 \u0628\u06a9 \u06af\u0631\u0648\u067e \u0628\u0631\u0627\u0626\u06d2 \u06af\u06cc\u0641\u06cc</a> \u067e\u0631 \u0628\u062d\u062b \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u06cc\u0627 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0679\u0648\u06cc\u0679\u0631 \u067e\u0631 \u0679\u06cc\u06a9 \u0627\u0648\u0631 \u062a\u0639\u0644\u06cc\u0645\u06cc \u062e\u0628\u0631\u0648\u06ba \u067e\u0631</a> \u062a\u0628\u0635\u0631\u06c1 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u06cc\u0627 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u067e\u0631 \u067e\u06cc\u0634\u06c1 \u0648\u0631\u0627\u0646\u06c1 \u062e\u0628\u0631\u0648\u06ba \u067e\u0631</a> \u06af\u0641\u062a\u06af\u0648 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2 \u067e\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0627\u0648\u06c1\u060c \u0627\u0648\u0631 \u06cc\u06c1 <a href\="https\://clementlevallois.net" target\="_blank">\u0645\u06cc\u0631\u06cc \u0648\u06cc\u0628 \u0633\u0627\u0626\u0679</a> \u06c1\u06d2\u06d4 \u0648\u06c1\u0627\u06ba \u067e\u0631 \u0645\u0644\u062a\u06d2 \u06c1\u06cc\u06ba\!</p>
validation.email_not_valid=\u0627\u06cc \u0645\u06cc\u0644 \u062f\u0631\u0633\u062a \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
general.nouns.link=\u0644\u0646\u06a9 (\u06a9\u0646\u0627\u0631\u06c1)
labelling.report_categorization.title=\u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u06d2 \u06a9\u0627\u0645 \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c \u067e\u0631 \u0631\u067e\u0648\u0631\u0679 \u06a9\u0631\u06cc\u06ba\u06d4
highlighter.tool.which_color_background=\u0644\u0641\u0638 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0648\u0646 \u0633\u0627 \u067e\u0633 \u0645\u0646\u0638\u0631 \u06a9\u0627 \u0631\u0646\u06af \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u0627 \u06c1\u06d2\u061f
labelling_task_definition_bws.nb_times.details=\u0638\u0627\u06c1\u0631 \u06c1\u06d2 \u06a9\u06c1 \u06c1\u0631 \u0622\u0626\u0679\u0645 \u06a9\u0648 \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u0628\u0627\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2\u06d4 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc \u062f\u0631\u0633\u062a\u06af\u06cc \u06a9\u0648 \u0628\u0691\u06be\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u0628\u06c1\u062a\u0631 \u06c1\u06d2 \u06a9\u06c1 \u0622\u0626\u0679\u0645 \u06a9\u0648 \u06a9\u0626\u06cc \u0628\u0627\u0631 (\u0645\u062e\u062a\u0644\u0641 \u0628\u0644\u0627\u06a9\u0633 \u0645\u06cc\u06ba) \u067e\u06cc\u0634 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2\u060c \u0645\u0645\u06a9\u0646\u06c1 \u0637\u0648\u0631 \u067e\u0631 \u0645\u062e\u062a\u0644\u0641 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u0648\u06d4<br/><br/> 4 \u06af\u0646\u0627 \u06a9\u06cc \u0688\u06cc\u0641\u0627\u0644\u0679 \u0642\u062f\u0631 \u0628\u06c1\u062a \u0627\u0686\u06be\u06cc \u062f\u0631\u0633\u062a\u06af\u06cc \u067e\u06cc\u062f\u0627 \u06a9\u0631\u062a\u06cc \u06c1\u06d2\u06d4 \u0627\u0633 \u0642\u062f\u0631 \u0645\u06cc\u06ba \u0627\u0636\u0627\u0641\u06c1 \u062e\u0648\u062f \u0628\u062e\u0648\u062f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u06a9\u0626\u06cc \u0627\u0648\u0631 \u0645\u0648\u0627\u0632\u0646\u06c1\u0648\u06ba \u06a9\u0627 \u0628\u0627\u0639\u062b \u0628\u0646\u06d2 \u06af\u0627 (\u0630\u06cc\u0644 \u0645\u06cc\u06ba \u0634\u0645\u0627\u0631 \u062f\u06cc\u06a9\u06be\u06cc\u06ba)\u06d4
back.labelling.select_annotator=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u06cc\u06a9 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06c1 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_task_definition_bws.nb_blocks_given_item=\u062f\u06cc \u06af\u0626\u06cc \u0634\u06d2 \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u0628\u0644\u0627\u06a9\u0633 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f
topics.topics_extraction_tool.description=100% \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0645\u0648\u0636\u0648\u0639 \u0646\u06a9\u0627\u0644\u0646\u06d2 \u06a9\u0627 \u0679\u0648\u0644 \ud83d\udd26 \u0646\u0627\u0646 \u06a9\u0648\u0688\u0631\u0632 \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u06a9\u0633\u06cc \u0631\u062c\u0633\u0679\u0631\u06cc\u0634\u0646 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u0646\u06c1\u06cc\u06ba\u06d4 \u0679\u0648\u06cc\u0679\u0631 \u0633\u06d2 csv\u060c Excel \u0627\u0648\u0631 Google \u0627\u0633\u067e\u0631\u06cc\u0688\u0634\u06cc\u0679 \u0645\u06cc\u06ba \u0627\u067e\u0646\u0627 \u0645\u062a\u0646 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u06d4 \u06a9\u0627\u0631\u06a9\u0631\u062f\u06af\u06cc Python \u0679\u0648\u0644\u0632 \u062c\u062a\u0646\u06cc \u0627\u0686\u06be\u06cc \u06cc\u0627 \u0627\u0633 \u0633\u06d2 \u0628\u06c1\u062a\u0631 \u06c1\u06d2\u06d4 \u0627\u06cc\u06a9 \u06a9\u0644\u06a9 \u0645\u06cc\u06ba \u062a\u062c\u0632\u06cc\u06c1 \u0686\u0644\u0627\u0626\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9\u0633\u0644 \u0645\u06cc\u06ba \u0627\u067e\u0646\u06d2 \u0646\u062a\u0627\u0626\u062c \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
general.small_words.and_then_capitalized=\u0627\u0648\u0631 \u067e\u06be\u0631
general.languages.catalan=\u06a9\u0627\u062a\u0627\u0644\u0627\u0646
highlighter.tool.which_color_word=\u0644\u0641\u0638 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0648\u0646 \u0633\u0627 \u0631\u0646\u06af \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u0627 \u06c1\u06d2\u061f
general.verbs.signal_error=\u0627\u06cc\u06a9 \u063a\u0644\u0637\u06cc \u06a9\u0627 \u0627\u0634\u0627\u0631\u06c1
gaze.results.title=\u0646\u062a\u0627\u0626\u062c - \u06c1\u0645 \u0622\u06c1\u0646\u06af\u06cc \u06cc\u0627 \u0627\u062f\u0627\u0631\u0648\u06ba \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a\u0648\u06ba \u0633\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0626\u06cc\u06ba
labelling_role.what_task_annotate_question=\u0622\u067e \u06a9\u0633 \u06a9\u0627\u0645 \u06a9\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06ba \u06af\u06d2\u061f
index.datapolicy.forallotherfunctions=\u062f\u06cc\u06af\u0631 \u062a\u0645\u0627\u0645 \u0627\u0641\u0639\u0627\u0644 \u06a9\u06d2 \u0644\u06cc\u06d2
topics.topics_extraction_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0679\u0648\u0644 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u067e\u06cc\u0631\u0648\u06cc \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0635\u0648\u0644\u0648\u06ba \u06a9\u0648 \u0627\u0633 \u062a\u0639\u0644\u06cc\u0645\u06cc \u0627\u0634\u0627\u0639\u062a \u0645\u06cc\u06ba \u0628\u06cc\u0627\u0646 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u06cc\u06c1 \u0645\u0637\u0627\u0644\u0639\u06c1 \u06a9\u06cc\u0627 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u06af\u06cc\u0627 \u06c1\u06d2 \u06a9\u06c1 \u0679\u0648\u06cc\u0679\u0631 \u067e\u0631 \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc\u0632 \u0627\u0648\u0631 \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u06a9\u0648 \u06a9\u06cc\u0633\u06d2 \u062a\u0644\u0627\u0634 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2</a> \u06d4 \u0679\u06cc\u06a9\u0646\u0627\u0644\u0648\u062c\u06cc \u0627\u0646 \u0645\u0631\u0627\u062d\u0644 \u067e\u0631 \u0639\u0645\u0644 \u06a9\u0631\u062a\u06cc \u06c1\u06d2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u06cc \u0635\u0641\u0627\u0626\u06cc\: ASCII \u067e\u0631 \u0686\u067e\u0679\u0627\u060c \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u060c \u0627\u0648\u0642\u0627\u0641 \u06a9\u06d2 \u0646\u0634\u0627\u0646\u0627\u062a \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u06cc\u0645\u06cc\u0679\u0627\u0626\u0632\u06cc\u0634\u0646</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u0627 n-grams \u0645\u06cc\u06ba \u0686\u0627\u0631 \u06af\u0631\u0627\u0645 \u062a\u06a9 \u06af\u0644\u0646\u0627\u060c \u06a9\u0645 \u0645\u062a\u0639\u0644\u0642\u06c1 n-grams \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u06d4 \u06cc\u06c1 \u0645\u0631\u062d\u0644\u06c1 <a href\="../umigon/sentiment_analysis_tool.html">\u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u062a\u062c\u0632\u06cc\u06d2 \u06a9\u06d2 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u06d2</a> \u0628\u0639\u062f \u0627\u06cc\u06a9 \u062c\u06cc\u0633\u0627 \u06c1\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> cooccurrences \u06a9\u06cc \u06af\u0646\u062a\u06cc\: n-grams \u06a9\u06d2 \u06a9\u0648\u0646 \u0633\u06d2 \u062c\u0648\u0691\u06d2 \u0645\u062a\u0646 \u06a9\u06cc \u0627\u06cc\u06a9 \u06c1\u06cc \u0644\u0627\u0626\u0646 \u0645\u06cc\u06ba \u06a9\u062b\u0631\u062a \u0633\u06d2 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u061f</li><li style\=";text-align\:right;direction\:rtl"> cooccurring n-grams \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0627\u06cc\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2\: \u06cc\u06c1 \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0628\u0627\u0631 \u0628\u0627\u0631 \u0622\u0646\u06d2 \u0648\u0627\u0644\u06d2 n-grams \u0633\u06d2 \u0628\u0646\u062a\u06cc \u06c1\u06d2\u06d4 \u062f\u0648 \u0627\u06cc\u0646 \u06af\u0631\u0627\u0645 \u062c\u0691\u06d2 \u06c1\u0648\u0626\u06d2 \u06c1\u06cc\u06ba \u0627\u06af\u0631 \u0648\u06c1 \u06a9\u062b\u0631\u062a \u0633\u06d2 \u0645\u0644 \u0631\u06c1\u06d2 \u06c1\u0648\u06ba\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0646\u06d2 \u06a9\u0627 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u067e\u0631 \u0644\u0627\u06af\u0648 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\: \u0644\u0648\u0648\u06cc\u0646 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645\u060c \u062c\u0648 \u062a\u06cc\u0632 \u0627\u0648\u0631 \u0628\u06c1\u062a \u0645\u0648\u062b\u0631 \u06c1\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0635\u0627\u0631\u0641 \u06a9\u06cc \u0637\u0631\u0641 \u0633\u06d2 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u062f\u06c1 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631 \u06a9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\: \u0627\u06cc\u06a9 \u0628\u0691\u06cc \u0642\u062f\u0631 \u0686\u0646\u062f \u0628\u0691\u06cc \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc\u0632 \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0626\u06d2 \u06af\u06cc\u06d4 \u0627\u06cc\u06a9 \u0686\u06be\u0648\u0679\u06cc \u0633\u06cc \u0642\u062f\u0631 \u0628\u06c1\u062a \u0633\u06cc \u0686\u06be\u0648\u0679\u06cc \u0628\u0631\u0627\u062f\u0631\u06cc\u0648\u06ba \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0626\u06d2 \u06af\u06cc\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u06c1\u0631 \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc (\u06cc\u0627 \u06a9\u0644\u0633\u0679\u0631) \u0627\u06cc\u06a9 \u0645\u0648\u0636\u0648\u0639 \u06c1\u06d2\u06d4 \u0645\u0648\u0636\u0648\u0639 \u0645\u06cc\u06ba \u06a9\u0644\u06cc\u062f\u06cc \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u06a9\u0644\u0633\u0679\u0631 \u0645\u06cc\u06ba \u0645\u0648\u062c\u0648\u062f n-\u06af\u0631\u0627\u0645\u0632 \u06c1\u06cc\u06ba\u06d4</li></ol>
general.nouns.label=\u0644\u06cc\u0628\u0644
why.argument1.details=<p style\=";text-align\:right;direction\:rtl">\u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u0627\u0648\u0631 \u0633\u0648\u0634\u0644 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0688\u06cc\u0679\u0627 \u0645\u0627\u0626\u0646\u0646\u06af \u0645\u06cc\u06ba \u062f\u0644\u0686\u0633\u067e\u06cc \u0631\u06a9\u06be\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u06cc\u06a9 \u0645\u0627\u06c1\u0631 \u062a\u0639\u0644\u06cc\u0645 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631\u060c \u0645\u06cc\u06ba \u0646\u06d2 \u0627\u067e\u0646\u06d2 \u0645\u0637\u0627\u0644\u0639\u06d2 \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0633\u0627\u0626\u0646\u0633\u06cc \u062c\u0631\u0627\u0626\u062f \u0645\u06cc\u06ba \u0634\u0627\u0626\u0639 \u06c1\u0648\u0646\u06d2</a> \u0648\u0627\u0644\u06d2 \u0645\u0636\u0627\u0645\u06cc\u0646 \u0645\u06cc\u06ba \u0634\u06cc\u0626\u0631 \u06a9\u06cc\u06d2 \u06c1\u06cc\u06ba\u06d4 nocode \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u06d2 \u0633\u0627\u062a\u06be\u060c <strong>\u0645\u06cc\u06ba \u0627\u067e\u0646\u06cc \u062a\u062d\u0642\u06cc\u0642 \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u06d2 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0646\u062a\u06c1\u0627\u0626\u06cc \u0645\u0641\u06cc\u062f \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u06d2 \u0645\u0641\u062a\u060c nocode \u0648\u0631\u0698\u0646 \u067e\u06cc\u0634 \u06a9\u0631\u06a9\u06d2 \u0648\u0633\u06cc\u0639 \u062a\u0631 \u0633\u0627\u0645\u0639\u06cc\u0646 \u062a\u06a9 \u067e\u06c1\u0646\u0686\u0646\u0627 \u0686\u0627\u06c1\u062a\u0627 \u06c1\u0648\u06ba</strong> \u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067e\u0686\u06be\u0644\u06d2 \u06a9\u0686\u06be \u0633\u0627\u0644\u0648\u06ba \u0645\u06cc\u06ba\u060c \u0645\u06cc\u06ba \u0646\u06d2 \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06a9\u06d2 \u0679\u06a9\u0691\u06d2 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0626\u06cc \u06a9\u0648\u0634\u0634\u06cc\u06ba \u06a9\u06cc \u06c1\u06cc\u06ba \u062c\u0648 \u06a9\u06c1 \u0627\u06cc\u0633\u0627 \u06c1\u06cc \u06a9\u0631\u06cc\u06ba \u06af\u06d2\u06d4 \u0644\u06cc\u06a9\u0646 \u0645\u06cc\u06ba \u06a9\u0627\u0641\u06cc \u062a\u062c\u0631\u0628\u06c1 \u06a9\u0627\u0631 \u0646\u06c1\u06cc\u06ba \u062a\u06be\u0627\u060c \u0627\u0648\u0631 \u0634\u0627\u06cc\u062f \u0628\u06c1\u062a \u0628\u06d2 \u0635\u0628\u0631\u0627\: \u0627\u06cc\u067e\u0633 \u0646\u0627\u0645\u06a9\u0645\u0644 \u0627\u0648\u0631 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06a9\u06be\u0646\u0627 \u0645\u0634\u06a9\u0644 \u062a\u06be\u0627\u06d4 Nocode \u06a9\u06d2 \u0627\u0641\u0639\u0627\u0644 \u0645\u062e\u062a\u0644\u0641 \u06c1\u06cc\u06ba\: \u0645\u06cc\u06ba \u0627\u0633\u06d2 \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0627\u0646\u062f\u0627\u0632 \u0645\u06cc\u06ba \u062a\u06cc\u0627\u0631 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0648\u0642\u062a \u0646\u06a9\u0627\u0644\u062a\u0627 \u06c1\u0648\u06ba\u060c \u0627\u0648\u0631 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0645\u06cc\u06ba 10 \u0633\u0627\u0644 \u0627\u0648\u0631 \u0627\u0633 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u06a9\u06d2 \u0633\u0641\u0631 \u06a9\u0627 \u0622\u063a\u0627\u0632 \u06a9\u0631\u062a\u0627 \u06c1\u0648\u06ba\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0641\u0646\u06a9\u0634\u0646 \u062c\u0627\u0648\u0627 \u0645\u06cc\u06ba \u067e\u0631\u0648\u06af\u0631\u0627\u0645 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4 \u0627\u0633 \u06a9\u0627 \u06a9\u0648\u0688 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u067e\u0631 \u0622\u0632\u0627\u062f\u0627\u0646\u06c1 \u0637\u0648\u0631 \u067e\u0631</a> \u0642\u0627\u0628\u0644 \u0631\u0633\u0627\u0626\u06cc \u06c1\u06d2\u06d4 \u0627\u0633 \u06a9\u06cc \u06a9\u0627\u0631\u06a9\u0631\u062f\u06af\u06cc \u0628\u06c1\u062a\u0631\u06cc\u0646 \u06c1\u06d2 \u06a9\u06cc\u0648\u0646\u06a9\u06c1 \u06cc\u06c1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u067e\u0627\u0631\u0679 \u0622\u0641 \u0627\u0633\u067e\u06cc\u0686 \u0679\u06cc\u06af\u0646\u06af (POS \u0679\u06cc\u06af\u0646\u06af)</a> \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u0646\u06c1\u06cc\u06ba \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u060c \u062c\u0648 \u0627\u0633\u06d2 \u062a\u06cc\u0632 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u06a9\u0646\u06a9\u0631\u0646\u0679 \u06a9\u0645\u067e\u06cc\u0648\u0679\u0646\u06af</a> \u062a\u06a9\u0646\u06cc\u06a9 \u0630\u06cc\u0644\u06cc \u0627\u0641\u0639\u0627\u0644 \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06c1\u0648\u062a\u06cc \u06c1\u06d2 \u0627\u0648\u0631 \u0645\u062c\u0645\u0648\u0639\u06cc \u06a9\u0627\u0631\u06a9\u0631\u062f\u06af\u06cc \u067e\u0631 \u0628\u06c1\u062a \u0632\u06cc\u0627\u062f\u06c1 \u062a\u0648\u062c\u06c1 \u062f\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u06d4
import_data.option2.click_to_select_source=\u0627\u0633 \u06a9\u0627\u0644\u0645 \u06a9\u0648 \u0628\u0637\u0648\u0631 \u0645\u0627\u062e\u0630 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06cc\u06c1\u0627\u06ba \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u0622\u062e\u0631\u06cc \u0645\u0631\u0627\u062d\u0644\: \u0639\u0646\u0648\u0627\u0646\u0627\u062a / \u06a9\u0645\u06cc\u0648\u0646\u0679\u06cc\u0632 \u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u0627
gaze.network_builder.description=\u0641\u06c1\u0631\u0633\u062a\u0648\u06ba \u0633\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 100% \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644
import_data.general.preview_your_data=\u0622\u067e \u06a9\u06cc \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u062f\u06c1 \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u0688\u06cc\u0679\u0627 \u06a9\u0627 \u067e\u06cc\u0634 \u0646\u0638\u0627\u0631\u06c1
back.labelling.annotator_deleted=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0627 \u062d\u0630\u0641 \u06a9\u0631 \u062f\u06cc\u0627 \u06af\u06cc\u0627\u06d4
general.message.wrong_password=\u063a\u0644\u0637 \u067e\u0627\u0633 \u0648\u0631\u0688
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06a9\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632
pdfmatcher.tool.tagline=\ud83c\udfaf \u0633\u06cc\u0627\u0642 \u0648 \u0633\u0628\u0627\u0642 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u06cc\u06ba \u062c\u0646 \u0645\u06cc\u06ba \u062f\u0644\u0686\u0633\u067e\u06cc \u06a9\u0627 \u0644\u0641\u0638 \u06c1\u0648\u06d4
cowo.tool.title=\u0645\u0641\u062a \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u0627 \u0679\u0648\u0644\u06d4 \u0645\u062a\u0646 \u06a9\u0648 \u06af\u0631\u0627\u0641 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
topics.results.title=\u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u06cc\u06ba - \u0646\u062a\u0627\u0626\u062c
back.labelling.error_go_back=\u0627\u06cc \u0645\u06cc\u0644 \u0645\u06cc\u06ba \u062e\u0631\u0627\u0628\u06cc\u060c \u06cc\u0627 \u0633\u06cc\u0634\u0646 \u06a9\u0627 \u0648\u0642\u062a \u062e\u062a\u0645 \u06c1\u0648 \u06af\u06cc\u0627\u061f \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u06c1\u0648\u0645 \u067e\u06cc\u062c \u067e\u0631 \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba \u0627\u0648\u0631 \u0639\u0645\u0644 \u06a9\u0648 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0634\u0631\u0648\u0639 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_task_definition_bws.block_size.title=\u0641\u06cc \u0628\u0644\u0627\u06a9 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f (\u0627\u06cc\u06a9 \u0628\u0644\u0627\u06a9 \u06a9\u0627 \u0633\u0627\u0626\u0632)
import_data.general.read_data=\u0641\u0627\u0626\u0644 (\u0641\u0627\u0626\u0644\u0648\u06ba) \u0645\u06cc\u06ba \u0688\u06cc\u0679\u0627 \u067e\u0691\u06be\u06cc\u06ba
general.languages.italian=\u0627\u0637\u0627\u0644\u0648\u06cc
import_data.option1.description=\u06a9\u0686\u06be \u0641\u0646\u06a9\u0634\u0646\u0632 \u06a9\u0648 \u0627\u0646 \u067e\u0679 \u0641\u0627\u0626\u0644\u0632 \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u0648\u062a\u06cc \u06c1\u06d2 \u062c\u06c1\u0627\u06ba \u06c1\u0631 \u0644\u0627\u0626\u0646 \u06a9\u06cc \u062c\u0627\u0646\u0686 \u06a9\u06cc \u062c\u0627\u0626\u06d2 \u06af\u06cc\u060c \u0627\u0648\u0631 \u06c1\u0631 \u0644\u0627\u0626\u0646 \u06a9\u06d2 \u0627\u0646\u062f\u0631 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0627\u06cc\u06a9 \u0641\u06c1\u0631\u0633\u062a \u06c1\u0648\u062a\u06cc \u06c1\u06d2\u06d4 \u06cc\u06c1 \u062f\u0631\u0622\u0645\u062f\u06cc \u0635\u0641\u062d\u06c1 \u0627\u06cc\u0633\u06cc \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u067e\u0691\u06be\u062a\u0627 \u06c1\u06d2\u06d4
general.message.back_to_menu=\u0645\u06cc\u0646\u0648 \u067e\u0631 \u0648\u0627\u067e\u0633
labelling_role.h2=\u0648\u06cc\u0628 \u0627\u0648\u0631 \u0645\u0648\u0628\u0627\u0626\u0644 \u067e\u0631 \u0622\u067e \u06a9\u06d2 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679\u0633 \u06a9\u0648 \u0627\u0646 \u0646\u0648\u0679\u06cc\u0679\u0631\u0648\u06ba \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u0633\u067e\u0631 \u0622\u0633\u0627\u0646\u06cc \u0633\u06d2 \u0644\u06cc\u0628\u0644 \u0644\u06af\u0627 \u062f\u06cc\u06ba \u062c\u0646\u06c1\u06cc\u06ba \u0622\u067e \u0645\u062f\u0639\u0648 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u06cc\u0627 \u0627\u0633\u06d2 \u0639\u0648\u0627\u0645\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u0627 \u06a9\u0627\u0645 \u0628\u06be\u06cc \u0628\u0646\u0627 \u062f\u06cc\u06ba\u06d4
back.bwsbean.warning.task_exists_title=\u0627\u0633 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u06d2 \u0644\u06cc\u06d2 \u067e\u06c1\u0644\u06d2 \u06c1\u06cc \u0627\u06cc\u06a9 \u06a9\u0627\u0645 \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u06a9\u06cc \u062c\u0627 \u0686\u06a9\u06cc \u06c1\u06d2\u06d4
index.togetstarted=\u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u0622\u067e \u06a9\u0648 \u0628\u0633 \u0627\u06cc\u06a9 \u0641\u0627\u0626\u0644 (Excel, pdf, csv, txt...) \u06cc\u0627 \u06a9\u0686\u06be \u0645\u062a\u0646 \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06af\u0648\u06af\u0644 \u0627\u0633\u067e\u0631\u06cc\u0688\u0634\u06cc\u0679 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2\u06d4
import_data.general.my_data_has_headers=\u0645\u06cc\u0631\u06d2 \u0688\u06cc\u0679\u0627 \u0645\u06cc\u06ba \u06c1\u06cc\u0688\u0631 \u06c1\u06cc\u06ba\u06d4
gaze.network_builder.tips_and_tricks.title=\u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0633\u06d2 \u0628\u0635\u06cc\u0631\u062a \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u062c\u0627\u0648\u06cc\u0632 \u0627\u0648\u0631 \u0686\u0627\u0644\u06cc\u06ba\u06d4
index.title=\ud83d\udd0e \u0646\u0648\u06a9\u0648\u0688 \u0641\u0646\u06a9\u0634\u0646\u0632\: \u0646\u0627\u0646 \u06a9\u0648\u0688\u0631\u0632 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u062a \u0688\u06cc\u0679\u0627 \u062a\u062c\u0632\u06cc\u06c1
labelling.annotators_management.add_annotator=\u0627\u06cc\u06a9 \u062a\u0634\u0631\u06cc\u062d\u06cc \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
organic.general.argument1.title=\ud83d\ude80 \u062a\u06cc\u0632 \u0627\u0648\u0631 \u067e\u0631\u0641\u0627\u0631\u0645\u0646\u0633
link_prediction.explanation.title=\u062a\u0631\u062c\u06cc\u062d\u06cc \u0645\u0646\u0633\u0644\u06a9\u06c1 - \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u0646\u0626\u06d2 &quot;\u0645\u0645\u06a9\u0646\u06c1&quot; \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634\u06cc\u0646 \u06af\u0648\u0626\u06cc \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0627\u06cc\u06a9 \u0637\u0631\u06cc\u0642\u06c1
general.verbs.remove=\u062f\u0648\u0631
back.import.one_file_uploaded=\u0627\u06cc\u06a9 \u0641\u0627\u0626\u0644 \u0627\u067e \u0644\u0648\u0688 \u06c1\u0648 \u06af\u0626\u06cc\u06d4
labelling_task_definition_bws.actuallambda=<strong>\u0644\u06cc\u0645\u0628\u0688\u0627 \u03bb</strong> \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633 \u0627\u0635\u0644 \u0642\u062f\u0631 \u06a9\u0627 \u0645\u0637\u0644\u0628 \u06c1\u06d2 \u06a9\u06c1 \u0627\u0648\u0633\u0637\u0627\u064b\u060c \u062f\u0648 \u0622\u0626\u0679\u0645\u0632 \u0627\u06cc\u06a9 \u06c1\u06cc \u0628\u0644\u0627\u06a9\u0633 \u0645\u06cc\u06ba \u0627\u062a\u0646\u06cc \u0628\u0627\u0631 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\:
umigon.sentiment_analysis_tool.argument6.title=\u0627\u0633\u06a9\u0648\u0631\u0646\u06af\u060c \u0641\u06cc\u0635\u062f \u0627\u0648\u0631 \u062c\u0630\u0628\u0627\u062a\u061f
general.nouns.delight=\u062e\u0648\u0634\u06cc
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0628\u0644\u0627\u06a9\u0633 \u0628\u0646\u0627\u0626\u06d2 \u06af\u0626\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0627\u06af\u0644\u06d2 \u0645\u0631\u0627\u062d\u0644 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0688\u06cc\u0679\u0627 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06a9\u06d2 \u0627\u0633\u06d2 \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u06cc\u06ba\:
topics.topics_extraction_tool.argument2.details=\u0627\u06af\u0631 \u0622\u067e \u06a9\u0648 \u0628\u0691\u06d2 (&quot;\u0645\u06cc\u06a9\u0631\u0648&quot;) \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u0648\u060c \u06cc\u0627 \u0627\u0633 \u06a9\u06d2 \u0628\u062c\u0627\u0626\u06d2 \u0627\u06af\u0631 \u0622\u067e \u0628\u06c1\u062a \u0633\u06d2 &quot;\u0645\u0627\u0626\u06a9\u0631\u0648&quot; (\u0686\u06be\u0648\u0679\u06d2) \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u06cc \u0646\u0634\u0627\u0646\u062f\u06c1\u06cc \u06a9\u0631\u0646\u0627 \u067e\u0633\u0646\u062f \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba \u062a\u0648 \u0627\u0633 \u0679\u06cc\u06a9\u0646\u0627\u0644\u0648\u062c\u06cc \u0645\u06cc\u06ba \u0628\u0627\u0631\u06cc\u06a9 \u06a9\u0646\u0679\u0631\u0648\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 &quot;\u067e\u0631\u06cc\u0632\u06cc\u0634\u0646&quot; \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631 \u0634\u0627\u0645\u0644 \u06c1\u06d2\u06d4
labelling.general.free_comment_invitation=\u0627\u06af\u0631 \u0622\u067e \u06a9\u06d2 \u067e\u0627\u0633 \u0634\u0627\u0645\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0648\u0626\u06cc \u0645\u0641\u062a \u062a\u0628\u0635\u0631\u06c1 \u06c1\u06d2 \u062a\u0648 \u0627\u0633\u06d2 \u06cc\u06c1\u0627\u06ba \u0644\u06a9\u06be\u06cc\u06ba\:
labelling.item_eval.bws.description=\u06cc\u06c1 \u0648\u06c1 \u062c\u06af\u06c1 \u06c1\u06d2 \u062c\u06c1\u0627\u06ba \u062a\u0634\u0631\u06cc\u062d \u0627\u0635\u0644 \u0645\u06cc\u06ba \u0627\u0646\u062c\u0627\u0645 \u062f\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2\u060c \u0628\u06c1\u062a\u0631\u06cc\u0646 \u062a\u0631\u06cc\u0646 \u0627\u0633\u06a9\u06cc\u0644\u0646\u06af \u06a9\u06d2 \u06a9\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2
highlighter.results.title=CSS \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u0633\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u062a \u0679\u0648\u0644 - \u0646\u062a\u0627\u0626\u062c \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.get_in_touch_if_need_support_new_language=(\u0627\u06af\u0631 \u0622\u067e \u06a9\u0648 \u0633\u067e\u0648\u0631\u0679 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0633\u06cc \u0646\u0626\u06cc \u0632\u0628\u0627\u0646 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u0648 \u062a\u0648 \u0631\u0627\u0628\u0637\u06c1 \u06a9\u0631\u06cc\u06ba)
labelling_task_management.description=\u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0627\u0645\u0648\u06ba \u06a9\u0627 \u0646\u0638\u0645 \u06a9\u0631\u06cc\u06ba \u062c\u0648 \u0622\u067e \u0646\u06d2 \u062e\u062a\u0645 \u06a9\u06cc\u06d2 \u06c1\u06cc\u06ba (\u062a\u0631\u0645\u06cc\u0645 \u06a9\u0631\u06cc\u06ba\u060c \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba)
general.message.user_exists.instructions=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 &\#39;\u0646\u0626\u06d2 \u0635\u0627\u0631\u0641&\#39; \u06a9\u0648 \u063a\u06cc\u0631 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_task_definition_bws.fixed_param.title=\u0641\u06a9\u0633\u0688 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\: \u0627\u0634\u06cc\u0627 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f
gaze.results.long_explanation=<h3 style\=";text-align\:right;direction\:rtl">\u0641\u0646\u06a9\u0634\u0646 \u0646\u06d2 \u0627\u06cc\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u06cc\u0627 \u06c1\u06d2 \u062c\u06c1\u0627\u06ba\:</h3><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06af\u0631 \u0622\u067e \u0646\u06d2 \u0622\u067e\u0634\u0646 1 (\u0645\u0634\u062a\u0631\u06a9\u06c1 \u0648\u0627\u0642\u0639\u0627\u062a) \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u06cc\u0627 \u06c1\u06d2</strong> \: \u062c\u0628 2 \u0627\u0638\u06c1\u0627\u0631 \u0627\u06cc\u06a9 \u06cc\u0627 \u06a9\u0626\u06cc \u0644\u0627\u0626\u0646\u0648\u06ba \u067e\u0631 \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0648\u06c1 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u062c\u0691 \u062c\u0627\u062a\u06d2 \u06c1\u06cc\u06ba</li><li style\=";text-align\:right;direction\:rtl"> <strong>\u0627\u06af\u0631 \u0622\u067e \u0646\u06d2 \u0622\u067e\u0634\u0646 2 (\u0630\u0631\u0627\u0626\u0639 \u0627\u0648\u0631 \u0627\u06c1\u062f\u0627\u0641) \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u06cc\u0627 \u06c1\u06d2</strong> \: \u062c\u0628 2 \u0630\u0631\u0627\u0626\u0639 \u0645\u06cc\u06ba \u06a9\u0645 \u0627\u0632 \u06a9\u0645 \u0627\u06cc\u06a9 \u06c1\u062f\u0641 \u0645\u0634\u062a\u0631\u06a9 \u06c1\u06d2\u060c \u062a\u0648 \u0648\u06c1 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0645\u06cc\u06ba \u062c\u0691\u06d2 \u06c1\u0648\u0626\u06d2 \u06c1\u06cc\u06ba\u06d4</li></ul><h3 style\=";text-align\:right;direction\:rtl"> Gephi\u060c VOSviewer \u06cc\u0627 Gephisto \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06af\u0631\u0627\u0641 \u06a9\u0627 \u062a\u0635\u0648\u0631 \u06a9\u0631\u06cc\u06ba\u06d4</h3><p style\=";text-align\:right;direction\:rtl"> \u0622\u067e \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u062a\u0645\u0627\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0645\u06a9\u0645\u0644 \u0646\u06cc\u0679 \u0648\u0631\u06a9 (\u0628\u06c1\u062a \u0633\u06d2 \u0645\u0632\u06cc\u062f \u062a\u0627\u062b\u0631\u0627\u062a \u06a9\u06d2 \u0633\u0627\u062a\u06be) \u06a9\u0648 <strong>gexf \u0641\u0627\u0626\u0644</strong> \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 <strong>Gexf \u0641\u0627\u0626\u0644\u0648\u06ba</strong> \u06a9\u0648 Gephi \u06a9\u06d2 \u0633\u0627\u062a\u06be \u06a9\u06be\u0648\u0644\u0627 \u0627\u0648\u0631 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0648 \u0646\u06cc\u0679 \u0648\u0631\u06a9 <a href\="https\://gephi.org" target\="_blank">\u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646</a> \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0639\u0631\u0648\u0641 \u0645\u0641\u062a \u0688\u06cc\u0633\u06a9 \u0679\u0627\u067e \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06c1\u06d2\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u067e <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0622\u0646 \u0644\u0627\u0626\u0646 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u0627 \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u062a\u0635\u0648\u0631 \u0628\u06be\u06cc \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u0644\u06cc\u0688\u0646 \u06cc\u0648\u0646\u06cc\u0648\u0631\u0633\u0679\u06cc \u06a9\u06d2 \u0633\u06cc\u0646\u0679\u0631 \u0641\u0627\u0631 \u0633\u0627\u0626\u0646\u0633 \u0627\u06cc\u0646\u0688 \u0679\u06cc\u06a9\u0646\u0627\u0644\u0648\u062c\u06cc \u0627\u0633\u0679\u0688\u06cc\u0632 (CWTS) \u0645\u06cc\u06ba Nees Jan van Eck \u0627\u0648\u0631 Ludo Waltman \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06d2 \u062a\u06cc\u0627\u0631 \u06a9\u0631\u062f\u06c1 \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0622\u062e\u0631 \u0645\u06cc\u06ba\u060c <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0627\u06cc\u06a9 \u0648\u06cc\u0628 \u0627\u06cc\u067e\u0644\u06cc\u06a9\u06cc\u0634\u0646 \u06c1\u06d2 \u062c\u0648 \u0627\u06cc\u06a9 \u06a9\u0644\u06a9 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 viz \u0628\u0646\u0627\u062a\u06cc \u06c1\u06d2\u060c \u062c\u0633\u06d2 \u0622\u067e PNG \u0641\u0627\u0626\u0644 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</p><br/>
import_data.twitter.connect=\ud83d\udcde \u0679\u0648\u06cc\u0679\u0631 \u0633\u06d2 \u062c\u0691\u06cc\u06ba\u06d4
labelling_task_definition_bws.in_practice=<p style\=";text-align\:right;direction\:rtl">2. \u0639\u0645\u0644\u06cc \u0637\u0648\u0631 \u067e\u0631\u060c \u0627\u06cc\u06a9 \u06a9\u0627\u0645\u0644 BIBD \u06c1\u0645\u06cc\u0634\u06c1 v\u060c r\u060c k \u0627\u0648\u0631 lambda \u03bb \u06a9\u06d2 \u062a\u0645\u0627\u0645 \u0645\u062c\u0645\u0648\u0639\u0648\u06ba \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0645\u06a9\u0646 \u0646\u06c1\u06cc\u06ba \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4 \u062c\u06cc\u0633\u0627 \u06a9\u06c1 v (\u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f) \u0645\u0642\u0631\u0631 \u06c1\u06d2\u060c k\u060c r \u0627\u0648\u0631 lambda \u03bb \u0634\u0627\u06cc\u062f \u0627\u0646 \u06a9\u06cc \u0646\u0638\u0631\u06cc\u0627\u062a\u06cc \u0642\u062f\u0631\u0648\u06ba \u0633\u06d2 \u0645\u062e\u062a\u0644\u0641 \u06c1\u0648\u06ba \u06af\u06d2\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u0630\u06cc\u0644 \u0645\u06cc\u06ba \u0627\u0628\u06be\u06cc \u0628\u0646\u0627\u0626\u06d2 \u06af\u0626\u06d2 \u06a9\u0627\u0645 \u06a9\u06d2 \u0627\u0635\u0644 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06c1\u06cc\u06ba\:</p>
labelling_role.login_to_list_tasks_created=\u0627\u067e\u0646\u06d2 \u062a\u062e\u0644\u06cc\u0642 \u06a9\u0631\u062f\u06c1 \u06a9\u0627\u0645\u0648\u06ba \u06a9\u0648 \u062f\u06a9\u06be\u0627\u0646\u06d2 \u0627\u0648\u0631 \u0627\u0646 \u06a9\u0627 \u0646\u0638\u0645 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0644\u0627\u06af \u0627\u0646 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0627\u067e\u0646\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u06cc \u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0628\u0644\u0627\u06a9\u0633 \u062a\u06cc\u0627\u0631 \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.creating_a_bridge.title=Gephi \u0627\u0648\u0631 VOSviewer \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0627\u06cc\u06a9 \u067e\u0644 \u0628\u0646\u0627\u0646\u0627
labelling_task_definition_bws.nb_annotators.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u06cc\u06a9 \u0628\u0627\u0631 \u062c\u0628 \u0622\u067e \u06cc\u06c1 \u0635\u0641\u062d\u06c1 \u0686\u06be\u0648\u0691 \u062f\u06cc\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0627\u0633 \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u06a9\u0648 \u062a\u0628\u062f\u06cc\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627\u06d4 <strong>\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u062d\u062a\u06cc\u0627\u0637 \u0633\u06d2 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba</strong> \u06d4</p><br/><br/> \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f\:
general.message.finding_key_terms=\ud83c\udfaf \u06a9\u0644\u06cc\u062f\u06cc \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0627\u0648\u0631 \u062a\u0627\u062b\u0631\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u0627...
general.languages.russian=\u0631\u0648\u0633\u06cc
general.languages.spanish=\u06c1\u0633\u067e\u0627\u0646\u0648\u06cc
pdfmatcher.tool.title=\ud83c\udfaf \u06a9\u0633\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0628\u0637\u0648\u0631 \u0627\u0646 \u067e\u0679 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0627\u0633\u06d2 \u0627\u067e\u0646\u06cc \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062f\u06c1 \u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u0645\u06cc\u06ba \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba\u06d4
general.languages.norwegian=\u0646\u0627\u0631\u0648\u06cc\u062c\u0646
network_converter.warning_not_gephi_file=\u26a1 \u0641\u0627\u0626\u0644 \u0627\u06cc\u06a9 <strong>.gexf \u0641\u0627\u0626\u0644</strong> \u06c1\u0648\u0646\u06cc \u0686\u0627\u06c1\u0626\u06d2 \u0646\u06c1 \u06a9\u06c1 <strong>.gephi \u0641\u0627\u0626\u0644</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u062a\u0645\u0627\u0645 \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u06cc\u06c1\u0627\u06ba \u062f\u06cc\u06a9\u06be\u06cc\u06ba</a><br/> \ud83d\udea8 \u0646\u06cc\u0679 \u0648\u0631\u06a9 500 \u0646\u0648\u0688\u0633 \u06cc\u0627 \u0627\u0633 \u0633\u06d2 \u06a9\u0645 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2 - \u0648\u0631\u0646\u06c1 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646 \u067e\u0691\u06be\u0646\u0627 \u0646\u0627\u0645\u0645\u06a9\u0646 \u06c1\u0648 \u062c\u0627\u0626\u06d2 \u06af\u0627\u06d4 \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 \u0646\u06cc\u0686\u06d2 \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u06cc\u06ba\u06d4<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0627\u06af\u0631 \u0622\u067e &\#39;\u06c1\u0627\u06ba&\#39; \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba \u06af\u06d2 \u062a\u0648 \u062a\u062c\u0632\u06cc\u06c1 \u0627\u0633 \u06a9\u0627\u0644\u0645 \u067e\u0631 \u06a9\u06cc\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627\u06d4
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0688\u06cc\u0679\u0627 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06d2 \u06a9\u0627\u0645\: \u0679\u0627\u0633\u06a9 \u0645\u06cc\u0646\u062c\u0645\u0646\u0679 \u0635\u0641\u062d\u06c1
general.message.back_to_the_menu=\u0645\u06cc\u0646\u0648 \u067e\u0631 \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba\u06d4
import_data.option2.title=\u0630\u0631\u0627\u0626\u0639 \u0627\u0648\u0631 \u0627\u06c1\u062f\u0627\u0641 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0635\u0641\u062d\u06c1
general.message.your_password=\u0622\u067e \u06a9\u0627 \u067e\u0627\u0633 \u0648\u0631\u0688
umigon.sentiment_analysis_tool.model_long_description.details=<p style\=";text-align\:right;direction\:rtl">\u0627\u0633 \u0622\u0644\u06d2 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u067e\u06cc\u0631\u0648\u06cc \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0635\u0648\u0644\u0648\u06ba \u06a9\u0648 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u0627\u0633 \u0639\u0644\u0645\u06cc \u0627\u0634\u0627\u0639\u062a \u0645\u06cc\u06ba \u0628\u06cc\u0627\u0646 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u060c \u062c\u0648 \u0627\u06cc\u0633\u0648\u0633\u06cc \u0627\u06cc\u0634\u0646 \u06a9\u06d2 \u06a9\u0645\u067e\u06cc\u0648\u0679\u06cc\u0634\u0646\u0644 \u0644\u0633\u0627\u0646\u06cc\u0627\u062a \u06a9\u06d2 \u0627\u0646\u062a\u06be\u0648\u0644\u0648\u062c\u06cc \u0645\u06cc\u06ba \u0634\u0627\u0626\u0639 \u06c1\u0648\u0627 \u06c1\u06d2</a> \u06d4 \u0679\u0648\u0644 \u0627\u0646 \u0645\u0631\u0627\u062d\u0644 \u06a9\u06cc \u067e\u06cc\u0631\u0648\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u06cc \u0644\u0645\u0628\u0627\u0626\u06cc \u06a9\u0648 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\: \u0627\u06af\u0631 \u06cc\u06c1 \u0635\u0631\u0641 \u0686\u0646\u062f \u0627\u0644\u0641\u0627\u0638 \u0645\u062e\u062a\u0635\u0631 \u06c1\u06d2\u060c \u062a\u0648 \u0627\u0633 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u06cc \u062c\u0627\u0626\u06d2 \u06af\u06cc\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u060c \u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u0645\u06cc\u06ba \u0645\u0648\u0627\u062f \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u060c \u0627\u067e\u0648\u0633\u0679\u0631\u0648\u0641\u0633 \u06a9\u0648 \u0645\u0639\u0645\u0648\u0644 \u067e\u0631 \u0644\u0627\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u06d2 \u062f\u0648 \u0648\u0631\u0698\u0646 \u0642\u0627\u0626\u0645 \u06a9\u06cc\u06d2 \u06af\u0626\u06d2 \u06c1\u06cc\u06ba\: \u0627\u06cc\u06a9 \u062c\u06c1\u0627\u06ba \u062a\u0645\u0627\u0645 \u0644\u06c1\u062c\u0648\u06ba \u0627\u0648\u0631 \u062e\u0635\u0648\u0635\u06cc \u062d\u0631\u0648\u0641 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u060c \u0627\u0648\u0631 \u062f\u0648\u0633\u0631\u0627 \u062c\u06c1\u0627\u06ba \u0648\u06c1 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06c1\u062a\u0627 \u06c1\u06d2\u06d4 \u062f\u0631\u062c \u0630\u06cc\u0644 \u062a\u0645\u0627\u0645 \u0627\u0642\u062f\u0627\u0645\u0627\u062a \u0645\u062a\u0646 \u06a9\u06d2 \u062f\u0648\u0646\u0648\u06ba \u0648\u0631\u0698\u0646 \u067e\u0631 \u0644\u0627\u06af\u0648 \u06c1\u0648\u06ba \u06af\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060c emoticons \u0627\u0648\u0631 onomatopeia \u06a9\u0648</strong> \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4 \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0639\u0645\u0644 \u0646\u06c1 \u06a9\u0631\u06cc\u06ba\u060c \u0648\u06c1 \u062c\u0630\u0628\u0627\u062a \u067e\u0631 \u0645\u0641\u06cc\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\!</li><li style\=";text-align\:right;direction\:rtl"> \u06c1\u06cc\u0634 \u0679\u06cc\u06af\u0632 \u067e\u0631 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\u060c \u0627\u06af\u0631 \u06a9\u0648\u0626\u06cc \u06c1\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u0627 n-\u06af\u0631\u0627\u0645 \u0645\u06cc\u06ba \u0686\u0627\u0631 \u06af\u0631\u0627\u0645 \u062a\u06a9 \u06af\u0644\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u06c1\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 \u06cc\u06c1 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0642\u0627\u0626\u0645 \u06a9\u0631\u062f\u06c1 \u0633\u0679\u0627\u067e \u0627\u0644\u0641\u0627\u0638 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0633\u06d2 \u062a\u0639\u0644\u0642 \u0631\u06a9\u06be\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0627\u0633\u06d2 \u0686\u06be\u0648\u0691 \u062f\u06cc\u06ba\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u062d\u0631\u0648\u0641 \u06a9\u06cc \u062c\u0627\u0646\u0686 \u067e\u0691\u062a\u0627\u0644 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0627\u0646\u06c1\u06cc\u06ba \u0636\u0631\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u06c1\u0679\u0627 \u062f\u06cc\u06ba ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba \u06a9\u06c1 \u0622\u06cc\u0627 n-gram \u0645\u0645\u06a9\u0646\u06c1 \u0637\u0648\u0631 \u067e\u0631 \u0645\u062b\u0628\u062a \u0627\u0644\u0641\u0627\u0638 \u06a9\u06cc \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0642\u0627\u0626\u0645 \u0641\u06c1\u0631\u0633\u062a \u0645\u06cc\u06ba \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2\u06d4 \u0627\u06af\u0631 \u0627\u06cc\u0633\u0627 \u06c1\u06d2 \u062a\u0648\u060c \u0645\u062a\u0639\u0644\u0642\u06c1 \u0627\u0635\u0648\u0644 \u0644\u0627\u06af\u0648 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4 \u0627\u06a9\u062b\u0631 \u0627\u0635\u0648\u0644 \u0627\u062a\u0646\u0627 \u06c1\u06cc \u0622\u0633\u0627\u0646 \u06c1\u0648\u062a\u0627 \u06c1\u06d2 \u062c\u062a\u0646\u0627 \u06a9\u06c1 &quot;\u0627\u06cc\u06a9 \u0645\u062b\u0628\u062a \u0644\u0641\u0638 \u0645\u062a\u0646 \u06a9\u0648 \u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0627\u062a \u062f\u06cc\u062a\u0627 \u06c1\u06d2&quot;\u060c \u0644\u06cc\u06a9\u0646 \u06cc\u0642\u06cc\u0646\u0627\u064b \u0627\u0633 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u067e\u06cc\u0686\u06cc\u062f\u06c1 \u0627\u0635\u0648\u0644 \u0628\u06be\u06cc \u0634\u0627\u0645\u0644 \u06c1\u06cc\u06ba\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba \u06a9\u06c1 \u0622\u06cc\u0627 n-gram \u0645\u0645\u06a9\u0646\u06c1 \u0637\u0648\u0631 \u067e\u0631 \u0645\u0646\u0641\u06cc \u0627\u0644\u0641\u0627\u0638 \u06a9\u06cc \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0642\u0627\u0626\u0645 \u0641\u06c1\u0631\u0633\u062a \u0645\u06cc\u06ba \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2\u06d4 \u0627\u0633\u06cc \u0645\u0646\u0637\u0642 \u06a9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u062d\u062a\u0645\u06cc \u062c\u0627\u0646\u0686 \u067e\u0691\u062a\u0627\u0644\: \u062c\u0645\u0644\u06d2 \u0645\u06cc\u06ba \u0645\u0627\u0688\u0631\u06cc\u0679\u0631\u0632 \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0646\u0627 (&quot;\u0644\u06cc\u06a9\u0646&quot;\u060c &quot;\u062a\u0627\u06c1\u0645&quot;\u060c &quot;\u0627\u06af\u0631\u0686\u06c1&quot;\u060c \u0648\u063a\u06cc\u0631\u06c1)\u06d4 \u0627\u0646 \u0645\u0627\u0688\u0631\u06cc\u0679\u0631\u0632 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u06cc\u0627 \u0628\u0639\u062f \u0645\u06cc\u06ba \u0631\u06a9\u06be\u06cc \u06af\u0626\u06cc \u0645\u062b\u0628\u062a \u06cc\u0627 \u0645\u0646\u0641\u06cc \u0642\u062f\u0631\u06cc\u06ba \u0631\u06a9\u06be\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06cc\u06ba \u06cc\u0627 \u062d\u0630\u0641 \u06c1\u0648\u062c\u0627\u062a\u06cc \u06c1\u06cc\u06ba\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u067e\u0686\u06be\u0644\u06d2 \u0645\u0631\u0627\u062d\u0644 \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c \u06a9\u06cc \u0628\u0646\u06cc\u0627\u062f \u067e\u0631 \u067e\u06cc\u0686\u06cc\u062f\u06c1 \u0642\u0648\u0627\u0646\u06cc\u0646 \u06a9\u06d2 \u0628\u0639\u062f \u062d\u062a\u0645\u06cc \u0641\u06cc\u0635\u0644\u06c1\u06d4</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u062a\u0639\u0644\u06cc\u0645\u06cc \u06af\u0641\u062a\u06af\u0648 \u0633\u06d2 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u06be\u0648\u0644\u0646\u0627 \u0627\u0648\u0631 \u0627\u0646 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u0646\u0627
index.academic.citations=\u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u06d2 \u0627\u0644\u06af\u0648\u0631\u062a\u06be\u0645 \u06a9\u0648 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u062d\u0644\u0648\u06ba \u0645\u06cc\u06ba \u0628\u06c1\u062a\u0631\u06cc\u0646 \u062f\u0631\u062c\u06c1</a> \u062f\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4 \u0627\u0633 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u0648\u0642\u062a\u060c \u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u0633 \u062d\u0648\u0627\u0644\u06c1 \u06a9\u0627 \u062d\u0648\u0627\u0644\u06c1 \u062f\u06cc\u06ba\:<br/> <i>\u0644\u06cc\u0648\u0648\u0644\u0648\u0626\u0633\u060c \u06a9\u0644\u06cc\u0645\u0646\u0679\u06d4 &quot;Umigon\: \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0627\u0648\u0631 heuristics \u067e\u0631 \u0645\u0628\u0646\u06cc \u0679\u0648\u06cc\u0679\u0633 \u067e\u0631 \u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1&quot;\u06d4 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0627\u06cc\u0648\u06cc\u0644\u06cc\u0648\u0627\u06cc\u0634\u0646 (SemEval) \u067e\u0631 7\u0648\u06cc\u06ba \u0628\u06cc\u0646 \u0627\u0644\u0627\u0642\u0648\u0627\u0645\u06cc \u0648\u0631\u06a9\u0634\u0627\u067e \u06a9\u06cc \u06a9\u0627\u0631\u0631\u0648\u0627\u0626\u06cc\u060c 2013\u060c \u0627\u0679\u0644\u0627\u0646\u0679\u0627\u060c \u062c\u0627\u0631\u062c\u06cc\u0627\u06d4</i>
labelling.annotators_management.delete_annotator=\u0627\u06cc\u06a9 \u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0648 \u062d\u0630\u0641 \u06a9\u0631\u06cc\u06ba\u06d4
sidebar.suggestion_new_feature=\u06a9\u06cc\u0627 \u0622\u067e \u06a9\u06d2 \u067e\u0627\u0633 \u0646\u0626\u06cc \u062e\u0635\u0648\u0635\u06cc\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0648\u0626\u06cc \u062a\u062c\u0648\u06cc\u0632 \u06c1\u06d2\u061f
link_prediction.choose_gexf_or_read_below=\u0627\u06cc\u06a9 gexf \u0641\u0627\u0626\u0644 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba \u062c\u06c1\u0627\u06ba \u0646\u0626\u06d2 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u067e\u06cc\u0634\u06cc\u0646 \u06af\u0648\u0626\u06cc \u06a9\u06cc \u062c\u0627\u0626\u06d2 \u06af\u06cc \u06cc\u0627 \u0637\u0631\u06cc\u0642\u06c1 \u06a9\u0627\u0631 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u0646\u06cc\u0686\u06d2 \u067e\u0691\u06be\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627\u06d4
labelling.general.skip_previous=\u0686\u06be\u0648\u0691\u06cc\u06ba \u0627\u0648\u0631 \u067e\u0686\u06be\u0644\u06d2 \u0622\u0626\u0679\u0645 \u067e\u0631 \u0648\u0627\u067e\u0633 \u062c\u0627\u0626\u06cc\u06ba\u06d4
delight.tool.description=\u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u06a9\u06d2 \u0645\u062a\u0646 \u0645\u06cc\u06ba &\#39;\u062e\u0648\u0634\u06cc&\#39; \u06a9\u0648 \u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u067e\u06c1\u0686\u0627\u0646\u0646\u06d2 \u06a9\u0627 \u0645\u0641\u062a \u0679\u0648\u0644\u06d4
general.languages.german=\u062c\u0631\u0645\u0646
labelling.report_categorization.description=\u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u06d2 \u06a9\u0627\u0645 \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c \u067e\u0631 \u0645\u06a9\u0645\u0644 \u0631\u067e\u0648\u0631\u0679
back.import.reading_sheet=\ud83d\udcc3 \u0627\u0633\u067e\u0631\u06cc\u0688\u0634\u06cc\u0679 \u067e\u0691\u06be\u0646\u0627
import_data.option1.for_Excel_files=\u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u06c1\u0631 \u0622\u0626\u0679\u0645 \u06a9\u0648 \u06a9\u0627\u0644\u0645 \u0645\u06cc\u06ba \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\:
labelling_task_definition_bws.or_make_public=\u06cc\u0627\u060c \u0627\u067e\u0646\u06d2 \u06a9\u0627\u0645 \u06a9\u0648 &\#39;\u0639\u0648\u0627\u0645\u06cc&\#39; \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633 \u0628\u0627\u06a9\u0633 \u06a9\u0648 \u0646\u0634\u0627\u0646 \u0632\u062f \u06a9\u0631\u06cc\u06ba\: \u06cc\u06c1 \u0627\u06cc\u06a9 url \u0628\u0646\u0627\u0626\u06d2 \u06af\u0627\u060c <strong>\u062c\u0633 \u06a9\u06d2 \u067e\u0627\u0633 \u0628\u06be\u06cc \u0644\u0646\u06a9 \u06c1\u0648 \u06af\u0627 \u0648\u06c1 \u062a\u0634\u0631\u06cc\u062d\u0627\u062a \u0627\u0646\u062c\u0627\u0645 \u062f\u06d2 \u0633\u06a9\u06d2 \u06af\u0627</strong> \u06d4
general.message.see_more_details=\u0645\u0632\u06cc\u062f \u062a\u0641\u0635\u06cc\u0644\u0627\u062a\:
umigon.results.tagline=\u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1\: \u0646\u062a\u0627\u0626\u062c
network_converter.option2=\u0622\u067e\u0634\u0646 2\: VOSviewer json \u0641\u0627\u0626\u0644 \u06a9\u0648 Gephi \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba (.gexf \u0641\u0627\u0631\u0645\u06cc\u0679)
network_converter.option1=\u0622\u067e\u0634\u0646 1\: Gephi gexf \u0641\u0627\u0626\u0644 \u06a9\u0648 VOSviewer json \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba [\u0627\u0648\u0631 \u0627\u062e\u062a\u06cc\u0627\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631\u060c \u0641\u0627\u0626\u0644 \u06a9\u0648 \u0641\u0648\u0631\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0648\u06cc\u0628 \u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0634\u06cc\u0626\u0631 \u06a9\u0631\u06cc\u06ba]
link_prediction.warning_size=\ud83d\udea8 \u0646\u06cc\u0679 \u0648\u0631\u06a9 1000 \u0646\u0648\u0688\u0633 \u06cc\u0627 \u0627\u0633 \u0633\u06d2 \u06a9\u0645 \u06a9\u0627 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2 - \u0648\u0631\u0646\u06c1 \u06a9\u0645\u067e\u06cc\u0648\u0679\u06cc\u0634\u0646 \u0628\u06c1\u062a \u0633\u0633\u062a \u06c1\u0648 \u062c\u0627\u0626\u06cc\u06ba \u06af\u06d2\u06d4 \u062a\u0641\u0635\u06cc\u0644\u0627\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 \u0646\u06cc\u0686\u06d2 \u0645\u0644\u0627\u062d\u0638\u06c1 \u06a9\u0631\u06cc\u06ba\u06d4
organic.title=\ud83d\udce2 \u06af\u0627\u06c1\u06a9 \u06a9\u06cc \u0622\u0648\u0627\u0632 \u06a9\u0648 \u0622\u0631\u06af\u06cc\u0646\u06a9 \u0633\u0646\u0646\u0627\: \u0645\u0641\u062a \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u06d4
index.button.topics=\ud83d\udd26 \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u0627\u06c1\u0645 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u062a\u0644\u0627\u0634 \u06a9\u0631\u06cc\u06ba\u06d4
organic.general.soundspromoted=\u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u0679 / \u0633\u067e\u0627\u0646\u0633\u0631 \u0634\u062f\u06c1 \u0622\u0648\u0627\u0632
general.message.switch_to_desktop=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0688\u06cc\u0633\u06a9 \u0679\u0627\u067e \u06a9\u0645\u067e\u06cc\u0648\u0679\u0631 \u067e\u0631 \u0628\u0631\u0627\u0624\u0632\u0631 \u067e\u0631 \u0633\u0648\u0626\u0686 \u06a9\u0631\u06cc\u06ba\u06d4
general.nouns.no_delight=\u06a9\u0648\u0626\u06cc \u062e\u0648\u0634\u06cc \u0646\u06c1\u06cc\u06ba
labelling_task_definition_bws.block_size.details=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0686\u06be\u0648\u0679\u06d2 \u06af\u0631\u0648\u067e\u0648\u06ba \u0645\u06cc\u06ba \u062c\u0645\u0639 \u06a9\u0631\u062f\u06c1 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u06cc\u06ba \u06af\u06d2\u06d4 \u0627\u06cc\u06a9 \u06af\u0631\u0648\u067e \u0645\u06cc\u06ba \u06a9\u062a\u0646\u06cc \u0627\u0634\u06cc\u0627\u0621 \u06c1\u0648\u0646\u06cc \u0686\u0627\u06c1\u0626\u06cc\u06ba\u061f (\u0627\u06cc\u06a9 &\#39;\u0628\u0644\u0627\u06a9&\#39; \u0645\u06cc\u06ba)\u061f<br/><br/> <strong>\u0627\u06cc\u06a9 \u0628\u0644\u0627\u06a9 \u06a9\u0627 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0637\u06d2 \u0634\u062f\u06c1\u060c \u0645\u0639\u06cc\u0627\u0631\u06cc \u0633\u0627\u0626\u0632 4 \u06c1\u06d2\: \u0627\u06cc\u06a9 \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u0627\u06cc\u06a9 \u0648\u0642\u062a \u0645\u06cc\u06ba 4 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u0627 \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u06d2 \u06af\u0627\u06d4</strong>
highlighter.tool.explanation1=<p style\=";text-align\:right;direction\:rtl">\u0631\u0646\u06af\u06cc\u0646 \u0627\u062b\u0631\u0627\u062a \u0627\u06cc\u06a9 html \u0679\u06cc\u06af \u0634\u0627\u0645\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0646\u062a\u06cc\u062c\u06c1 \u06c1\u06cc\u06ba\: &lt;span&gt; \u0627\u0648\u0631 \u0627\u0633 \u06a9\u06d2 \u0627\u0646\u062f\u0631 \u0633\u06cc \u0627\u06cc\u0633 \u0627\u06cc\u0633 \u0627\u0633\u0679\u0627\u0626\u0644\u0646\u06af\u06d4</p><br/><br/><p style\=";text-align\:right;direction\:rtl"> \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06c1\u0648\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0631\u0646\u06af \u0627\u067e\u0646\u06cc \u0645\u0631\u0636\u06cc \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u06a9\u06cc\u06d2 \u062c\u0627 \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\: \u0645\u062a\u0646 \u06a9\u0627 \u0631\u0646\u06af \u0627\u0648\u0631 \u067e\u0633 \u0645\u0646\u0638\u0631 \u06a9\u0627 \u0631\u0646\u06af (\u0646\u06cc\u0686\u06d2 \u062f\u06cc\u06a9\u06be\u06cc\u06ba)\u06d4</p>
labelling_task_definition_categorization.which_categories_question=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u0631\u06cc\u06ba \u06af\u06d2\u06d4 \u0627\u0646\u06c1\u06cc\u06ba \u06a9\u0646 \u0632\u0645\u0631\u0648\u06ba \u0645\u06cc\u06ba \u0633\u06d2 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\u061f
general.message.wait_long_operation=\u23f3 \u0627\u0633 \u0622\u067e\u0631\u06cc\u0634\u0646 \u0645\u06cc\u06ba \u06a9\u0686\u06be \u0648\u0642\u062a \u0644\u06af \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u06d4 \u0628\u0631\u0627\u0626\u06d2 \u0645\u06c1\u0631\u0628\u0627\u0646\u06cc \u0627\u0646\u062a\u0638\u0627\u0631 \u06a9\u0631\u06cc\u06ba.
labelling_task_definition_bws.if_too_many_tasks=(\u0627\u06af\u0631 \u06cc\u06c1 \u0642\u062f\u0631 \u0628\u06c1\u062a \u0632\u06cc\u0627\u062f\u06c1 \u06c1\u06d2 - \u0641\u06cc \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u0628\u06c1\u062a \u0632\u06cc\u0627\u062f\u06c1 \u06a9\u0627\u0645\! - \u0627\u0648\u067e\u0631 \u06a9\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u0648 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4 \u06cc\u0627 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u0627\u06cc\u06a9 \u0686\u06be\u0648\u0679\u06cc \u0641\u06c1\u0631\u0633\u062a \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba...)
general.message.text_in_bulk_pdf_only=\u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
general.message.check_spam=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u0633\u067e\u0627\u0645 \u0641\u0648\u0644\u0688\u0631 \u06a9\u0648 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
import_data.bulk.title=\u0627\u067e\u0646\u0627 \u0688\u06cc\u0679\u0627 \u0633\u0627\u062f\u06c1 \u0645\u062a\u0646 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u06d4
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u0679\u0648\u06cc\u0679\u0631 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0633\u0646\u0627\u062f \u0646\u06c1\u06cc\u06ba \u0645\u0644\u06d2
general.message.providing_own_stopwords.details3=\u0627\u0633 \u0628\u0627\u06a9\u0633 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba \u0627\u06af\u0631 \u0622\u067e \u0627\u062a\u0641\u0627\u0642 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba \u06a9\u06c1 \u0627\u0646 \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u0648 \u0634\u06cc\u0626\u0631 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u06c1\u0631 \u0627\u06cc\u06a9 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u067e \u06a9\u0648 \u0628\u06c1\u062a\u0631 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062f\u0648\u0628\u0627\u0631\u06c1 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627 \u0633\u06a9\u062a\u0627 \u06c1\u06d2\u06d4
general.message.providing_own_stopwords.details2=\u0627\u0633 \u0628\u0627\u06a9\u0633 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba \u0627\u06af\u0631 \u06cc\u06c1 \u0641\u06c1\u0631\u0633\u062a \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0637\u06d2 \u0634\u062f\u06c1 \u0633\u0679\u0627\u067e \u0648\u0631\u0688 \u0644\u0633\u0679 \u06a9\u0648 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631 \u062f\u06d2 (\u0628\u062c\u0627\u0626\u06d2 \u0627\u0633 \u0645\u06cc\u06ba \u0627\u0636\u0627\u0641\u06c1 \u06a9\u0631\u06d2)\u06d4
general.message.providing_own_stopwords.details1=\u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4 \u06cc\u06c1 \u0627\u06cc\u06a9 .txt \u0641\u0627\u0626\u0644 \u06c1\u0648\u0646\u06cc \u0686\u0627\u06c1\u06cc\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u0641\u06cc \u0644\u0627\u0626\u0646 \u0627\u06cc\u06a9 \u0644\u0641\u0638 \u06c1\u0648\u06d4
organic.general.tone_of_voice=\u0622\u0648\u0627\u0632 \u06a9\u06cc \u0633\u0631
index.testsentimentanalysisuk=\u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0645\u062a\u0646 \u067e\u0631 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u062a\u062c\u0632\u06cc\u06c1
general.message.remove_science_stopwords=&\#39;\u0633\u0627\u0626\u0646\u0633&\#39; \u0627\u0633\u0679\u0627\u067e \u0648\u0631\u0688\u0632 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u06ba\u06d4
general.verbs.confirm=\u062a\u0635\u062f\u06cc\u0642 \u06a9\u0631\u06cc\u06ba
labelling.item_eval.categorization.title=\u0632\u0645\u0631\u06c1 \u0644\u06cc\u0628\u0644\u0646\u06af - \u0622\u0626\u0679\u0645 \u06a9\u06cc \u062a\u0634\u062e\u06cc\u0635
index.calltochooseafunction=\u0627\u06cc\u06a9 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\:
cowo.tool.argument3.title=\u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0633\u06d2 \u0628\u0635\u06cc\u0631\u062a \u062d\u0627\u0635\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0646\u06a9\u0627\u062a \u0627\u0648\u0631 \u0686\u0627\u0644\u06cc\u06ba\u06d4
topics.topics_extraction_tool.model_short_description.details=\u0641\u0646\u06a9\u0634\u0646 \u0645\u062a\u0646 \u06a9\u06cc \u06c1\u0631 \u0633\u0637\u0631 \u0645\u06cc\u06ba \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06d2 \u062c\u0648\u0691\u06d2 \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4 \u0627\u0646 \u062c\u0648\u0691\u0648\u06ba \u06a9\u0648 cooccurrences \u06a9\u06c1\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0634\u0631\u0627\u0626\u0637 \u06a9\u06d2 \u062a\u0645\u0627\u0645 \u062c\u0648\u0691\u0648\u06ba \u06a9\u0648 \u062c\u0645\u0639 \u06a9\u0631\u062a\u06d2 \u06c1\u0648\u0626\u06d2\u060c \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u0627 \u0627\u06cc\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u0648 \u0630\u06cc\u0644\u06cc \u0639\u0644\u0627\u0642\u0648\u06ba \u0645\u06cc\u06ba \u06a9\u0627\u0679\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u060c \u0627\u0648\u0631 \u06c1\u0631 \u0630\u06cc\u0644\u06cc \u0639\u0644\u0627\u0642\u06c1 \u0627\u06cc\u06a9 \u0645\u0648\u0636\u0648\u0639 \u0633\u06d2 \u0645\u0637\u0627\u0628\u0642\u062a \u0631\u06a9\u06be\u062a\u0627 \u06c1\u06d2\u06d4
labelling.annotators_management.delete_annotator_select=\u062d\u0630\u0641 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u062a\u0634\u0631\u06cc\u062d\u06cc \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba (\u0635\u0631\u0641 \u0627\u0633 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u06d2 \u0644\u06cc\u06d2)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u0646\u06af\u0631\u06cc\u0632\u06cc \u0627\u0648\u0631 \u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u06cc\u06ba \u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627 \u0645\u0641\u062a \u0679\u0648\u0644
cowo.tool.argument3.details=<p style\=";text-align\:right;direction\:rtl"><strong>\u0645\u062a\u0646 \u06a9\u06cc \u0633\u0627\u062e\u062a \u0627\u0648\u0631 \u0634\u06a9\u0644</strong> \: \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06d2 \u062c\u0648\u0691\u06d2 \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627 \u06a9\u0631 \u0628\u0646\u0627\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u062c\u0648 \u0645\u062a\u0646 \u06a9\u06cc \u0627\u06cc\u06a9 \u06c1\u06cc \u0644\u0627\u0626\u0646 \u067e\u0631 \u0638\u0627\u06c1\u0631 \u06c1\u0648\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0644\u06c1\u0630\u0627 \u0622\u067e \u06a9\u0648 \u0645\u062d\u062a\u0627\u0637 \u0631\u06c1\u0646\u0627 \u0686\u0627\u06c1\u0626\u06d2 \u06a9\u06c1 \u0622\u067e \u06a9\u0627 \u0645\u062a\u0646 \u06a9\u06cc\u0633\u06d2 \u062a\u0642\u0633\u06cc\u0645 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4 \u0645\u062b\u0627\u0644\u06cc \u0637\u0648\u0631 \u067e\u0631\u060c \u06cc\u06c1 \u0646\u0633\u0628\u062a\u0627\u064b \u0645\u062e\u062a\u0635\u0631 \u067e\u06cc\u0631\u0627\u06af\u0631\u0627\u0641 \u0633\u06d2 \u0628\u0646\u0627 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\u060c \u06c1\u0631 \u0627\u06cc\u06a9 \u0627\u06cc\u06a9 \u0644\u0627\u0626\u0646 \u067e\u0631\u06d4 \u0627\u06af\u0631 \u0622\u067e \u0627\u06cc\u06a9\u0633\u0644 \u0641\u0627\u0626\u0644 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u06c1\u0631 \u067e\u06cc\u0631\u0627\u06af\u0631\u0627\u0641 \u06cc\u0627 \u0645\u062a\u0646 \u06a9\u0627 \u0627\u06c1\u0645 \u0628\u0644\u0627\u06a9 \u0627\u06cc\u06a9 \u0645\u062e\u062a\u0644\u0641 \u0642\u0637\u0627\u0631 \u0645\u06cc\u06ba \u0638\u0627\u06c1\u0631 \u06c1\u0648\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\u06d4<br/><br/> <strong>\u0679\u06cc\u06a9\u0633\u0679 \u06a9\u06cc \u067e\u0631\u06cc \u067e\u0631\u0648\u0633\u06cc\u0633\u0646\u06af</strong> \: \u0627\u0633 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0648 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u0646\u06d2 \u0633\u06d2 \u067e\u06c1\u0644\u06d2 \u0627\u067e\u0646\u06d2 \u0679\u06cc\u06a9\u0633\u0679 \u06a9\u0648 \u067e\u0631\u06cc \u067e\u0631\u0648\u0633\u06cc\u0633 \u06a9\u0631\u0646\u06d2 \u06cc\u0627 \u0635\u0627\u0641 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4<br/><br/> <strong>\u06af\u0631\u0627\u0641 \u06a9\u06cc \u062a\u0644\u0627\u0634</strong> \: \u06c1\u0645 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u062a\u06cc\u0627\u0631 \u06a9\u0631\u062f\u06c1 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06cc \u062a\u0644\u0627\u0634 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062f\u0648 \u0645\u0641\u062a \u067e\u06cc\u0634\u06c1 \u0648\u0631\u0627\u0646\u06c1 \u06af\u0631\u06cc\u0688 \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u062a\u062c\u0648\u06cc\u0632 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0622\u067e \u06a9\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u067e\u0631 \u0648\u0636\u0627\u062d\u062a\u06cc \u06af\u0631\u0627\u0641 \u06a9\u06d2 \u0627\u0639\u062f\u0627\u062f\u0648\u0634\u0645\u0627\u0631 \u06a9\u0648 \u0641\u0644\u0679\u0631 \u06a9\u0631\u0646\u06d2\u060c \u0631\u0646\u06af\u06cc\u0646 \u0628\u0646\u0627\u0646\u06d2\u060c \u0633\u0627\u0626\u0632 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u06d2 \u0627\u0648\u0631 \u0686\u0644\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u06c1\u062a\u0631\u06cc\u0646 \u062e\u0635\u0648\u0635\u06cc\u0627\u062a \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 (\u062c\u06cc\u0633\u06d2 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u062f\u0631\u0645\u06cc\u0627\u0646 \u06a9\u06cc \u0645\u0631\u06a9\u0632\u06cc\u062a</a> )\u06d4 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0648\u06c1 \u062a\u0635\u0648\u0631\u0627\u062a \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062c\u0648 \u0633\u06cc\u0645\u06cc\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0633\u0628 \u0633\u06d2 \u0635\u0627\u0641 \u0627\u0648\u0631 \u0622\u0633\u0627\u0646 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 VOSviewer \u067e\u06c1\u0644\u06d2 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06d2 \u06a9\u06cc\u0633 \u06a9\u06d2 \u0637\u0648\u0631 \u067e\u0631 \u0633\u0627\u0626\u0646\u0679\u0648\u0645\u06cc\u0679\u0631\u06a9\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062a\u06cc\u0627\u0631 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u0644\u06cc\u06a9\u0646 \u06cc\u06c1 \u06a9\u0633\u06cc \u0628\u06be\u06cc \u0642\u0633\u0645 \u06a9\u06d2 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u06cc\u062f \u06c1\u06d2\u06d4</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u0627\u0648\u0631 \u0645\u062a\u0646 \u0645\u062e\u062a\u0644\u0641 \u06a9\u0627\u0644\u0645\u0648\u06ba \u0645\u06cc\u06ba \u06c1\u0648\u0646\u06d2 \u0686\u0627\u06c1\u0626\u06cc\u06ba
network_converter.click_to_convert=\u0627\u0628\u060c \u0627\u0633\u06d2 \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0646\u06cc\u0686\u06d2 \u062f\u06cc\u0626\u06d2 \u06af\u0626\u06d2 \u0628\u0679\u0646 \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
support.tagline=\u06a9\u0648\u0626\u06cc \u0645\u0633\u0626\u0644\u06c1 \u06cc\u0627 \u062a\u062c\u0648\u06cc\u0632\u061f \u0631\u0627\u0628\u0637\u06d2 \u0645\u06cc\u06ba \u0631\u06c1\u06cc\u06ba\!
network_converter.howto=Gephi \u0633\u06d2 gexf \u0641\u0627\u0626\u0644 \u06a9\u06cc\u0633\u06d2 \u062d\u0627\u0635\u0644 \u06a9\u06cc \u062c\u0627\u0626\u06d2 \u0627\u0633 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u06cc\u0642\u06cc\u0646 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u061f <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi \u0633\u06d2 VOSviewer \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0648\u06cc\u0628 \u0648\u06cc\u0698\u0648\u0644\u0627\u0626\u0632\u06cc\u0634\u0646 \u067e\u0631 \u062c\u0627\u0646\u06d2 \u06a9\u06d2 \u0637\u0631\u06cc\u0642\u06c1 \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba \u06cc\u06c1 \u062a\u0641\u0635\u06cc\u0644\u06cc \u0679\u06cc\u0648\u0679\u0648\u0631\u06cc\u0644 \u062f\u06cc\u06a9\u06be\u06cc\u06ba</a> \u06d4
organic.general.model_long_description=<p style\=";text-align\:right;direction\:rtl">\u0679\u0648\u0644 \u06a9\u06d2 \u0630\u0631\u06cc\u0639\u06c1 \u067e\u06cc\u0631\u0648\u06cc \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0635\u0648\u0644 <a href\="../umigon/sentiment_analysis_tool.html">\u062c\u0630\u0628\u0627\u062a \u06a9\u06d2 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u06d2 \u0641\u0646\u06a9\u0634\u0646</a> \u0633\u06d2 \u0645\u0644\u062a\u06d2 \u062c\u0644\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u0633\u0648\u0627\u0626\u06d2 \u0644\u0627\u06af\u0648 \u06a9\u06cc\u06d2 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0627\u0635\u0648\u0644\u0648\u06ba \u06a9\u06d2\u06d4 \u0679\u0648\u0644 \u0627\u0646 \u0645\u0631\u0627\u062d\u0644 \u06a9\u06cc \u067e\u06cc\u0631\u0648\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\:</p><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u06cc \u0644\u0645\u0628\u0627\u0626\u06cc \u06a9\u0648 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\: \u0627\u06af\u0631 \u06cc\u06c1 \u0635\u0631\u0641 \u0686\u0646\u062f \u0627\u0644\u0641\u0627\u0638 \u0645\u062e\u062a\u0635\u0631 \u06c1\u06d2\u060c \u062a\u0648 \u0627\u0633 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u0646\u06c1\u06cc\u06ba \u06a9\u06cc \u062c\u0627\u0626\u06d2 \u06af\u06cc\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u06cc\u0648 \u0622\u0631 \u0627\u06cc\u0644 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u060c \u0627\u0642\u062a\u0628\u0627\u0633\u0627\u062a \u0645\u06cc\u06ba \u0645\u0648\u0627\u062f \u06a9\u0648 \u06c1\u0679\u0627\u0646\u0627\u060c \u0627\u067e\u0648\u0633\u0679\u0631\u0648\u0641\u0633 \u06a9\u0648 \u0645\u0639\u0645\u0648\u0644 \u067e\u0631 \u0644\u0627\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u06d2 \u062f\u0648 \u0648\u0631\u0698\u0646 \u0642\u0627\u0626\u0645 \u06a9\u06cc\u06d2 \u06af\u0626\u06d2 \u06c1\u06cc\u06ba\: \u0627\u06cc\u06a9 \u062c\u06c1\u0627\u06ba \u062a\u0645\u0627\u0645 \u0644\u06c1\u062c\u0648\u06ba \u0627\u0648\u0631 \u062e\u0635\u0648\u0635\u06cc \u062d\u0631\u0648\u0641 \u06a9\u0648 \u06c1\u0679\u0627 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u060c \u0627\u0648\u0631 \u062f\u0648\u0633\u0631\u0627 \u062c\u06c1\u0627\u06ba \u0648\u06c1 \u0628\u0631\u0642\u0631\u0627\u0631 \u0631\u06c1\u062a\u0627 \u06c1\u06d2\u06d4 \u062f\u0631\u062c \u0630\u06cc\u0644 \u062a\u0645\u0627\u0645 \u0627\u0642\u062f\u0627\u0645\u0627\u062a \u0645\u062a\u0646 \u06a9\u06d2 \u062f\u0648\u0646\u0648\u06ba \u0648\u0631\u0698\u0646 \u067e\u0631 \u0644\u0627\u06af\u0648 \u06c1\u0648\u06ba \u06af\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> <strong>emojis\u060c emoticons \u0627\u0648\u0631 onomatopeia \u06a9\u0648</strong> \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4 \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u06c1\u0679\u0627\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0639\u0645\u0644 \u0646\u06c1 \u06a9\u0631\u06cc\u06ba\u060c \u0648\u06c1 \u062c\u0630\u0628\u0627\u062a \u067e\u0631 \u0645\u0641\u06cc\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0641\u0631\u0627\u06c1\u0645 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\!</li><li style\=";text-align\:right;direction\:rtl"> \u06c1\u06cc\u0634 \u0679\u06cc\u06af\u0632 \u067e\u0631 \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba\u060c \u0627\u06af\u0631 \u06a9\u0648\u0626\u06cc \u06c1\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0645\u062a\u0646 \u06a9\u0627 n-\u06af\u0631\u0627\u0645 \u0645\u06cc\u06ba \u0686\u0627\u0631 \u06af\u0631\u0627\u0645 \u062a\u06a9 \u06af\u0644\u0646\u0627</li><li style\=";text-align\:right;direction\:rtl"> \u06c1\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u06af\u0631 \u06cc\u06c1 \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0642\u0627\u0626\u0645 \u06a9\u0631\u062f\u06c1 \u0633\u0679\u0627\u067e \u0627\u0644\u0641\u0627\u0638 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u0633\u06d2 \u062a\u0639\u0644\u0642 \u0631\u06a9\u06be\u062a\u0627 \u06c1\u06d2 \u062a\u0648 \u0627\u0633\u06d2 \u0686\u06be\u0648\u0691 \u062f\u06cc\u06ba\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0628\u0627\u0631 \u0628\u0627\u0631 \u062d\u0631\u0648\u0641 \u06a9\u06cc \u062c\u0627\u0646\u0686 \u067e\u0691\u062a\u0627\u0644 \u06a9\u0631\u06cc\u06ba \u0627\u0648\u0631 \u0636\u0631\u0648\u0631\u062a \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u0627\u0646\u06c1\u06cc\u06ba \u06c1\u0679\u0627 \u062f\u06cc\u06ba ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li style\=";text-align\:right;direction\:rtl"> \u0686\u06cc\u06a9 \u06a9\u0631\u06cc\u06ba \u06a9\u06c1 \u0622\u06cc\u0627 n-gram \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u0642\u0627\u0626\u0645 \u0634\u062f\u06c1 \u0641\u06c1\u0631\u0633\u062a \u0645\u06cc\u06ba \u0645\u0648\u062c\u0648\u062f \u0627\u0644\u0641\u0627\u0638 / \u062a\u0627\u062b\u0631\u0627\u062a / \u0637\u0631\u0632 \u0633\u06af\u0646\u0644\u0646\u06af &quot;\u06a9\u0627\u0631\u067e\u0648\u0631\u06cc\u0679 \u0627\u0633\u067e\u06cc\u0686&quot;\u06d4 \u0627\u06af\u0631 \u0627\u06cc\u0633\u0627 \u06c1\u06d2 \u062a\u0648\u060c \u0645\u062a\u0639\u0644\u0642\u06c1 \u0627\u0635\u0648\u0644 \u0644\u0627\u06af\u0648 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4</li></ul></li><li style\=";text-align\:right;direction\:rtl"> \u0622\u062e\u0631\u06cc \u0641\u06cc\u0635\u0644\u06c1\u060c \u067e\u0686\u06be\u0644\u06d2 \u0645\u0631\u0627\u062d\u0644 \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c \u06a9\u06cc \u0628\u0646\u06cc\u0627\u062f \u067e\u0631\u06d4</li></ol>
back.labelling.all_annotators_provisioned=\u0627\u0633 \u06a9\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0645\u0627\u0645 \u062a\u0634\u0631\u06cc\u062d\u06cc \u067e\u06c1\u0644\u06d2 \u0633\u06d2 \u06c1\u06cc \u0641\u0631\u0627\u06c1\u0645 \u06a9\u06cc\u06d2 \u06af\u0626\u06d2 \u062a\u06be\u06d2\u06d4 \u0622\u0626\u06cc\u06d2 \u062a\u062d\u0642\u06cc\u0642\u0627\u062a \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4
cowo.tool.argument4.title=\u062c\u0628 \u0622\u067e \u06a9\u0627 \u0645\u062a\u0646 \u062a\u0631\u062a\u06cc\u0628 \u062f\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u060c \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a\u0648\u06ba \u06a9\u06d2 \u0633\u0627\u062a\u06be
index.datapolicy.dataannotationfunction=\u0641\u0646\u06a9\u0634\u0646 &quot;\u0688\u06cc\u0679\u0627 \u062a\u0634\u0631\u06cc\u062d&quot; \u06a9\u06d2 \u0628\u0627\u0631\u06d2 \u0645\u06cc\u06ba
labelling_task_definition_bws.results_total.details=<p style\=";text-align\:right;direction\:rtl">\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u0644\u0627\u06a9\u0633 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f (\u06cc\u0627 &\#39;\u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0622\u0626\u0679\u0645\u0632 \u06a9\u06d2 \u06af\u0631\u0648\u067e&\#39;) \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u0627\u0646 3 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u0633\u06d2 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2 \u062c\u0648 \u0622\u067e \u0646\u06d2 \u0627\u0648\u067e\u0631 \u0633\u06cc\u0679 \u06a9\u06cc\u06d2 \u06c1\u06cc\u06ba\:</p><ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06cc \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f (\u0645\u0642\u0631\u0631\u06c1\u060c \u0622\u067e \u06a9\u06cc \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u062f\u06c1 \u0641\u0627\u0626\u0644 \u0645\u06cc\u06ba \u0639\u0646\u0627\u0635\u0631 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u067e\u0631 \u0645\u0646\u062d\u0635\u0631 \u06c1\u06d2</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0645\u0648\u0627\u0632\u0646\u06c1 \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06cc \u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f\u060c \u06cc\u0627 &\#39;\u0628\u0644\u0627\u06a9 \u06a9\u0627 \u0633\u0627\u0626\u0632&\#39;</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u06cc\u06a9 \u0622\u0626\u0679\u0645 \u067e\u0631 \u062c\u062a\u0646\u06cc \u0628\u0627\u0631 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc \u062c\u0627\u0646\u06cc \u0686\u0627\u06c1\u06cc\u06d2\u06d4</li></ul><br/> <strong>\u0627\u06cc\u06a9 \u0633\u0627\u062a\u06be \u0631\u06a9\u06be\u06cc\u06ba\u060c \u06cc\u06c1 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u062a\u0634\u0631\u06cc\u062d\u06cc \u06a9\u0627\u0645\u0648\u06ba (\u06cc\u0627 &\#39;\u0628\u0644\u0627\u06a9\u0633&\#39;) \u06a9\u06cc \u0627\u0633 \u06a9\u0644 \u062a\u0639\u062f\u0627\u062f \u06a9\u06cc \u0637\u0631\u0641 \u0644\u06d2 \u062c\u0627\u062a\u06d2 \u06c1\u06cc\u06ba\: &quot;</strong>
link_prediction.explanation.details=<p style\=";text-align\:right;direction\:rtl">\u06cc\u06c1 \u0641\u0646\u06a9\u0634\u0646 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u0645\u0627\u0631\u06a9\u0648 \u0631\u0648\u0645\u0627\u0646\u0648\u0679\u06cc \u0627\u0648\u0631 Saskia Sch\u00fcler \u06a9\u06d2 Gephi \u067e\u0644\u06af \u0627\u0646 \u06a9\u0627 \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u0627\u0637\u0644\u0627\u0642 \u06c1\u06d2\u060c \u062c\u0633 \u06a9\u06cc \u0646\u06af\u0631\u0627\u0646\u06cc FHNW \u0645\u06cc\u06ba Michael Henninger \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba</a> \u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u0646 \u06a9\u0627 \u06a9\u0648\u0688 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u067e\u0631</a> \u0646\u0638\u0631 \u0622\u062a\u0627 \u06c1\u06d2\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u062a\u0631\u062c\u06cc\u062d\u06cc \u0627\u0679\u06cc\u0686\u0645\u0646\u0679</a> \u067e\u0631 \u0645\u0628\u0646\u06cc \u06c1\u06d2\u06d4 \u06cc\u06c1 \u063a\u06cc\u0631 \u06c1\u062f\u0627\u06cc\u062a \u0634\u062f\u06c1\u060c \u063a\u06cc\u0631 \u0648\u0632\u0646 \u0648\u0627\u0644\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 \u062a\u06a9 \u0645\u062d\u062f\u0648\u062f \u06c1\u06d2\u06d4 \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u0622\u0633\u0627\u0646 \u06c1\u06d2\: \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u0645\u0645\u06a9\u0646\u06c1 \u0644\u0646\u06a9 \u062f\u0648 \u0646\u0648\u0688\u0633 \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u0627\u06cc\u06a9 \u06c1\u06d2 \u062c\u0633 \u0645\u06cc\u06ba \u0633\u0628 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u067e\u0691\u0648\u0633\u06cc \u06c1\u06cc\u06ba\u060c \u0644\u06cc\u06a9\u0646 \u0627\u0628\u06be\u06cc \u062a\u06a9 \u06a9\u0648\u0626\u06cc \u0631\u0627\u0628\u0637\u06c1 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4</p><br/><p style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0644\u0646\u06a9 \u06a9\u06cc \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc \u06a9\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc\u0633\u06d2 \u06a9\u0631\u06cc\u06ba\u061f \u0644\u0646\u06a9 \u06a9\u06cc \u0639\u062f\u0645 \u0645\u0648\u062c\u0648\u062f\u06af\u06cc \u06a9\u0627 \u0645\u0637\u0644\u0628 \u06cc\u06c1 \u06c1\u0648 \u0633\u06a9\u062a\u0627 \u06c1\u06d2 \u06a9\u06c1\:<br/><ol style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0644\u0646\u06a9 \u06a9\u0627 \u06a9\u0648\u0626\u06cc \u0627\u0645\u06a9\u0627\u0646 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 (\u06cc\u06c1 \u0627\u0646 \u0646\u0648\u0688\u0633 \u0633\u06d2 &quot;\u0645\u062a\u0639\u0644\u0642\u06c1&quot; \u0646\u06c1\u06cc\u06ba \u06c1\u06d2 \u062c\u0648 \u0627\u0633 \u0645\u06cc\u06ba \u0634\u0627\u0645\u0644 \u06c1\u0648\u06ba \u06af\u06d2)</li><li style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0644\u0646\u06a9 \u06a9\u06d2 \u067e\u06cc\u062f\u0627 \u06c1\u0648\u0646\u06d2 \u06a9\u0627 \u0627\u06cc\u06a9 \u0627\u0645\u06a9\u0627\u0646 \u06c1\u06d2\u060c \u0627\u0648\u0631 \u06cc\u06c1 \u0635\u0644\u0627\u062d\u06cc\u062a \u0627\u0628\u06be\u06cc \u062a\u06a9 \u0639\u0645\u0644\u06cc \u0646\u06c1\u06cc\u06ba \u06c1\u0648\u0626\u06cc \u06c1\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> \u0644\u0646\u06a9 \u06a9\u0627 \u0627\u0645\u06a9\u0627\u0646 \u06c1\u06d2 \u0644\u06cc\u06a9\u0646 \u062f\u0648 \u0646\u0648\u0688\u0633 \u0644\u0646\u06a9 \u06a9\u0648 \u062d\u0642\u06cc\u0642\u062a \u0645\u06cc\u06ba \u0646\u06c1 \u0644\u0627\u0646\u06d2 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4</li></ol><br/> \u0627\u0633 \u06a9\u0627 \u0645\u0637\u0644\u0628 \u06c1\u06d2 \u06a9\u06c1 \u06a9\u0633\u06cc \u0644\u0646\u06a9 \u06a9\u06cc &quot;\u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc&quot; \u0627\u0646 \u062a\u06cc\u0646\u0648\u06ba \u0645\u06cc\u06ba \u0633\u06d2 \u06a9\u0633\u06cc \u0627\u06cc\u06a9 \u0635\u0648\u0631\u062a \u06a9\u0648 \u062d\u0644 \u06a9\u0631 \u0633\u06a9\u062a\u06cc \u06c1\u06d2\u06d4<br/><br/> \u0644\u0646\u06a9 \u06a9\u06cc \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc \u067e\u0631 \u062a\u062d\u0642\u06cc\u0642 \u062f\u0644\u0686\u0633\u067e \u06c1\u06d2. \u0627\u06af\u0631 \u0622\u067e nocodefunction.com \u067e\u0631 \u0627\u06cc\u06a9 \u0646\u06cc\u0627 \u0644\u0646\u06a9 \u067e\u06cc\u0634\u06cc\u0646 \u06af\u0648\u0626\u06cc \u06a9\u0627 \u0637\u0631\u06cc\u0642\u06c1 \u0646\u0627\u0641\u0630 \u06a9\u0631\u0646\u0627 \u0686\u0627\u06c1\u062a\u06d2 \u06c1\u06cc\u06ba \u062a\u0648 \u06c1\u0645 \u0633\u06d2 \u0631\u0627\u0628\u0637\u06c1 \u06a9\u0631\u06cc\u06ba\!</p>
topics.topics_extraction_tool.argument4.title=\u062a\u0644\u0627\u0634 \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f \u06a9\u06cc \u0648\u0636\u0627\u062d\u062a \u06a9\u06cc\u0633\u06d2 \u06a9\u0631\u06cc\u06ba\u061f \u06a9\u06cc\u0627 \u06cc\u06c1 \u0627\u0686\u06be\u06cc \u0686\u06cc\u0632 \u06c1\u06d2\u061f
labelling.annotators_management.email_new=\u0646\u0626\u06d2 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06c1 \u06a9\u0627 \u0627\u06cc \u0645\u06cc\u0644 (\u062f\u0631\u0633\u062a \u06c1\u0648\u0646\u06d2 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u06c1\u06d2 \u06a9\u06cc\u0648\u0646\u06a9\u06c1 \u0627\u0646\u06c1\u06cc\u06ba \u067e\u0627\u0633 \u0648\u0631\u0688 \u0645\u0644\u06d2 \u06af\u0627)
pdfmatcher.results.tagline=\u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u0645\u06cc\u06ba \u062f\u0644\u0686\u0633\u067e\u06cc \u06a9\u06cc \u0634\u0631\u0627\u0626\u0637 \u0633\u06d2 \u0645\u0644\u0627\u0626\u06cc\u06ba - \u0646\u062a\u0627\u0626\u062c
link_prediction.success=\ud83d\ude9a \u067e\u06cc\u0634\u06cc\u0646 \u06af\u0648\u0626\u06cc\u0627\u06ba \u0627\u0646\u062f\u0631 \u06c1\u06cc\u06ba\! \u0622\u067e \u0630\u06cc\u0644 \u0645\u06cc\u06ba \u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u0634\u062f\u06c1 \u0644\u0646\u06a9\u0633 \u06a9\u06cc \u0641\u06c1\u0631\u0633\u062a \u062f\u06cc\u06a9\u06be \u0633\u06a9\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0627\u06cc\u06a9 gexf \u0641\u0627\u0626\u0644 \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u06cc \u06af\u0626\u06cc \u06c1\u06d2\u060c \u0627\u0633 \u0645\u06cc\u06ba \u0627\u0635\u0644 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u0627\u0648\u067e\u0631 \u067e\u06cc\u0634 \u06af\u0648\u0626\u06cc \u06a9\u0631\u062f\u06c1 \u0644\u0646\u06a9\u0633 \u0634\u0627\u0645\u0644 \u06c1\u06cc\u06ba\u06d4
general.nouns.items=\u0627\u0634\u06cc\u0627\u0621
labelling_task_definition.nb_annotators=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f\:
labelling.annotators_management.reminder=\u06cc\u0627\u062f \u062f\u06c1\u0627\u0646\u06cc\: \u0627\u0633 \u0635\u0641\u062d\u06c1 \u067e\u0631 \u0628\u0646\u0627\u0626\u06d2 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u06cc\u0627 \u062d\u0630\u0641 \u06a9\u06cc\u06d2 \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06d2 \u062a\u0634\u0631\u06cc\u062d\u06cc \u0627\u0633 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u0633\u06d2 \u0645\u062a\u0639\u0644\u0642 \u06c1\u06cc\u06ba\:
general.message.reading_csv_file=\ud83d\udc53 csv \u0641\u0627\u0626\u0644 \u067e\u0691\u06be\u0646\u0627
import_data.general.preview_your_tweets=\u0679\u0648\u06cc\u0679\u0631 \u067e\u0631 \u062a\u0644\u0627\u0634 \u06a9\u06d2 \u0646\u062a\u0627\u0626\u062c \u06a9\u0627 \u067e\u06cc\u0634 \u0646\u0638\u0627\u0631\u06c1
general.nouns.categories=\u0627\u0642\u0633\u0627\u0645
labelling.item_eval.categorization.description=\u0648\u06c1 \u0635\u0641\u062d\u06c1 \u062c\u06c1\u0627\u06ba \u062a\u0634\u0631\u06cc\u062d \u062f\u0631\u062d\u0642\u06cc\u0642\u062a \u0627\u0646\u062c\u0627\u0645 \u062f\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2\u060c \u0622\u0626\u0679\u0645\u0632 \u06a9\u06cc \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06a9\u0627\u0645\u0648\u06ba \u06a9\u06d2 \u0644\u06cc\u06d2
network_converter.convert_to_gephi=Gephi \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba (\u0627\u06cc\u06a9 gexf \u0641\u0627\u0626\u0644 \u0628\u0646\u0627\u0626\u06cc\u06ba)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0634\u0631\u06cc\u06a9 \u0648\u0627\u0642\u0639\u0627\u062a \u06cc\u0627 \u0641\u06c1\u0631\u0633\u062a\u0648\u06ba \u0633\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0646\u06d2 \u06a9\u0627 \u0645\u0641\u062a \u0679\u0648\u0644
back.import.two_columns_needed=\ud83d\ude15 \u062f\u0648 \u0645\u062e\u062a\u0644\u0641 \u06a9\u0627\u0644\u0645\u0648\u06ba \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u0636\u0631\u0648\u0631\u06cc \u06c1\u06d2\: \u0627\u06cc\u06a9 \u0627\u0635\u0637\u0644\u0627\u062d\u0627\u062a \u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u062f\u0648\u0633\u0631\u0627 \u0645\u062a\u0646 \u06a9\u06d2 \u0644\u06cc\u06d2
back.import.files_uploaded=\u0641\u0627\u0626\u0644\u06cc\u06ba \u0627\u067e \u0644\u0648\u0688 \u06a9\u06cc\u06ba\u06d4
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0622\u067e \u06a9\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u0633\u06cc\u0645\u0646\u0679\u06a9 \u06af\u0631\u0627\u0641 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u0646\u06d2 \u06a9\u0627 \u0645\u0641\u062a \u0679\u0648\u0644
highlighter.tool.description=100% \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644 \u0633\u06cc \u0627\u06cc\u0633 \u0627\u06cc\u0633 \u0627\u0633\u0679\u0627\u0626\u0644 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0679\u06cc\u06a9\u0633\u0679 \u0645\u06cc\u06ba \u06a9\u0633\u06cc \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u0648 \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2\u06d4 \u0631\u062c\u0633\u0679\u0631\u06cc\u0634\u0646 \u06a9\u06cc \u0636\u0631\u0648\u0631\u062a \u0646\u06c1\u06cc\u06ba\u06d4 \u0627\u067e\u0646\u0627 \u0645\u062a\u0646 csv \u06cc\u0627 Excel \u0645\u06cc\u06ba \u062f\u0631\u0622\u0645\u062f \u06a9\u0631\u06cc\u06ba\u06d4
import_data.general.select_two_columns_below=\u062f\u0648 \u06a9\u0627\u0644\u0645 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba (\u0646\u06cc\u0686\u06d2)
organic.general.argument1.details=\u0679\u0648\u0644 \u062c\u0627\u0648\u0627 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u067e\u0631\u0648\u06af\u0631\u0627\u0645 \u06a9\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2 \u062c\u0633 \u06a9\u06cc \u067e\u0631\u0641\u0627\u0631\u0645\u0646\u0633 \u0628\u06be\u06cc \u0645\u0644\u062a\u06cc \u062c\u0644\u062a\u06cc \u06c1\u06d2\u060c \u06cc\u0627 <strong>Python</strong> \u0633\u06d2 \u0628\u06c1\u062a\u0631 \u06c1\u06d2\u06d4 \u06cc\u06c1 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u067e\u0627\u0631\u0679 \u0622\u0641 \u0627\u0633\u067e\u06cc\u0686 \u0679\u06cc\u06af\u0646\u06af (POS \u0679\u06cc\u06af\u0646\u06af)</a> \u067e\u0631 \u0627\u0646\u062d\u0635\u0627\u0631 \u0646\u06c1\u06cc\u06ba \u06a9\u0631\u062a\u0627\u060c \u062c\u0648 \u0627\u0633\u06d2 \u0627\u0648\u0631 \u0628\u06be\u06cc \u062a\u06cc\u0632 \u062a\u0631 \u0628\u0646\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u0645\u062a\u0648\u0627\u0632\u06cc \u06a9\u0645\u067e\u06cc\u0648\u0679\u0646\u06af \u06a9\u0648 \u0630\u06cc\u0644\u06cc \u0627\u0641\u0639\u0627\u0644 \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u06cc\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u06a9\u0627\u0631\u06a9\u0631\u062f\u06af\u06cc \u06a9\u0627 \u0628\u06c1\u062a \u062e\u06cc\u0627\u0644 \u0631\u06a9\u06be\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\u06d4
labelling.annotators_management.tagline=\u270d\ufe0f \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u0627 \u0627\u0646\u062a\u0638\u0627\u0645
who.tagline=\u06c1\u06cc\u0644\u0648\! \u0645\u06cc\u06ba Clement Levallois \u06c1\u0648\u06ba\u06d4
cowo.tool.argument2.details=\u0641\u0646\u06a9\u0634\u0646 \u0627\u06cc\u06a9 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631 \u0644\u06cc\u062a\u0627 \u06c1\u06d2 (\u0645\u062a\u0646 \u06a9\u06cc \u0632\u0628\u0627\u0646 \u06a9\u06cc\u0627 \u06c1\u06d2\u061f) \u0627\u0648\u0631 \u0627\u06cc\u06a9 \u06a9\u0644\u06a9 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0686\u0644\u062a\u0627 \u06c1\u06d2\:
back.categorizationbean.categories_are_saved=\u0632\u0645\u0631\u06c1 \u062c\u0627\u062a \u0645\u062d\u0641\u0648\u0638 \u06c1\u06cc\u06ba
labelling_role.login_succcessful_pick_a_task=\u0644\u0627\u06af \u0627\u0646 \u06a9\u0627\u0645\u06cc\u0627\u0628\! \u0646\u06cc\u0686\u06d2 \u0688\u0631\u0627\u067e \u0688\u0627\u0624\u0646 \u0645\u06cc\u0646\u0648 \u0645\u06cc\u06ba \u0627\u06cc\u06a9 \u06a9\u0627\u0645 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.creating_a_bridge.details_second_part=<p style\=";text-align\:right;direction\:rtl">\u062c\u0648 \u0686\u06cc\u0632 \u0686\u06cc\u0632\u0648\u06ba \u06a9\u0648 \u0646\u0627\u0642\u0627\u0628\u0644 \u0639\u0645\u0644 \u0628\u0646\u0627\u062a\u06cc \u06c1\u06d2 \u0648\u06c1 \u06cc\u06c1 \u06c1\u06d2 \u06a9\u06c1 \u062a\u0645\u0627\u0645 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06cc\u0639\u0646\u06cc \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u062a\u0645\u0627\u0645 \u0641\u0627\u0631\u0645\u06cc\u0679\u0633 \u06a9\u0648 \u0642\u0628\u0648\u0644 \u0646\u06c1\u06cc\u06ba \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u062e\u0627\u0635 \u0637\u0648\u0631 \u067e\u0631\:<ul style\=";text-align\:right;direction\:rtl"><li style\=";text-align\:right;direction\:rtl"> Gephi gexf \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u062f\u0631\u0622\u0645\u062f \u0627\u0648\u0631 \u0628\u0631\u0622\u0645\u062f \u06a9\u0631\u0633\u06a9\u062a\u0627 \u06c1\u06d2\u060c \u0644\u06cc\u06a9\u0646 \u06cc\u06c1 VOSviewer json \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u0646\u06c1\u06cc\u06ba \u067e\u06c1\u0686\u0627\u0646\u062a\u0627 \u06c1\u06d2\u06d4</li><li style\=";text-align\:right;direction\:rtl"> VOSviewer VOSviewer json \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u062f\u0631\u0622\u0645\u062f \u0627\u0648\u0631 \u0628\u0631\u0622\u0645\u062f \u06a9\u0631\u0633\u06a9\u062a\u0627 \u06c1\u06d2\u060c \u0644\u06cc\u06a9\u0646 \u06cc\u06c1 gexf \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0648 \u0646\u06c1\u06cc\u06ba \u067e\u06c1\u0686\u0627\u0646\u062a\u0627 \u06c1\u06d2\u06d4</li></ul></p><p style\=";text-align\:right;direction\:rtl"> \u0627\u0633 \u0635\u0641\u062d\u06c1 \u067e\u0631 \u067e\u06cc\u0634 \u06a9\u0631\u062f\u06c1 gexf \u0627\u0648\u0631 VOSviewer json \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u06d2 \u062f\u0631\u0645\u06cc\u0627\u0646 \u06a9\u0646\u0648\u0631\u0679\u0631 \u0627\u06cc\u06a9 \u067e\u0644 \u06c1\u06d2 \u062c\u0648 \u0645\u062c\u06be\u06d2 \u0627\u0645\u06cc\u062f \u06c1\u06d2 \u06a9\u06c1 \u062f\u0648\u0646\u0648\u06ba \u0633\u0627\u0641\u0679 \u0648\u06cc\u0626\u0631 \u06a9\u06d2 \u0635\u0627\u0631\u0641\u06cc\u0646 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u06cc\u062f \u062b\u0627\u0628\u062a \u06c1\u0648\u06af\u0627\u06d4</p>
general.message.are_not_connected=\u0645\u0646\u0633\u0644\u06a9 \u0646\u06c1\u06cc\u06ba \u06c1\u06cc\u06ba
labelling.report_categorization.tagline=\u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u06a9\u0627 \u06a9\u0627\u0645\: \u0646\u062a\u0627\u0626\u062c \u067e\u0631 \u0645\u06a9\u0645\u0644 \u0631\u067e\u0648\u0631\u0679
labelling_role.for_annotators=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06d2 \u0644\u06cc\u06d2
acknowledgements.argument2.title=Umigon - \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062c\u0630\u0628\u0627\u062a\u06cc \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0627 \u0622\u0644\u06c1\: \u063a\u0644\u0637 \u062f\u0631\u062c\u06c1 \u0628\u0646\u062f\u06cc \u067e\u0631 \u0628\u06c1\u062a \u0633\u06d2 \u0635\u0627\u0631\u0641 \u06a9\u06cc \u0631\u067e\u0648\u0631\u0679\u0648\u06ba \u06a9\u0627 \u0634\u06a9\u0631\u06cc\u06c1\u06d4 Gilles Maltais \u06a9\u0627 \u06a9\u06cc\u0648\u0628\u06cc\u06a9 \u06a9\u06d2 \u0627\u0644\u0641\u0627\u0638 \u0645\u06cc\u06ba \u062a\u0639\u0627\u0648\u0646 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0634\u06a9\u0631\u06cc\u06c1\u06d4
import_data.option2.confirm_this_column_is_source=\u06cc\u06c1 \u06a9\u0627\u0644\u0645 \u0645\u0627\u062e\u0630 \u06c1\u06d2\u060c \u0627\u0648\u0631 \u062f\u0627\u0626\u06cc\u06ba \u0637\u0631\u0641 \u06a9\u06d2 \u06a9\u0627\u0644\u0645 \u06c1\u062f\u0641 (\u0632\u0628\u0627\u0646\u06cc\u06ba) \u06c1\u06cc\u06ba\u06d4 \u062a\u062c\u0632\u06cc\u06c1 \u0634\u0631\u0648\u0639 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 &\#39;\u06c1\u0627\u06ba&\#39; \u067e\u0631 \u06a9\u0644\u06a9 \u06a9\u0631\u06cc\u06ba\u06d4
topics.topics_extraction_tool.argument3.title=\u0645\u0648\u0636\u0648\u0639 \u06a9\u06cc \u06a9\u06be\u0648\u062c \u0645\u06cc\u06ba \u0645\u0624\u062b\u0631 \u0646\u062a\u0627\u0626\u062c \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u062c\u0627\u0648\u06cc\u0632 \u0627\u0648\u0631 \u0686\u0627\u0644\u06cc\u06ba\u06d4
labelling_task_definition_bws.nb_blocks=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0628\u0644\u0627\u06a9\u0633 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f
general.message.reportsent=\u0631\u067e\u0648\u0631\u0679 \u0628\u06be\u06cc\u062c\u06cc \u062c\u0627\u062a\u06cc \u06c1\u06d2\u06d4
support.phonecall.title=\u0641\u0648\u0646 \u06a9\u0627\u0644
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u0645\u06a9\u0645\u0644 \u06a9\u0645\u067e\u06cc\u0648\u0679\u0646\u06af \u062c\u0648\u0691\u06d2\u06d4 \u06a9\u0645 \u06a9\u062b\u0631\u062a \u0633\u06d2 \u06c1\u0679\u0627\u0646\u0627
general.message.almost_done=\u23f3 \u062a\u0642\u0631\u06cc\u0628\u0627\u064b \u06c1\u0648 \u06af\u06cc\u0627\u06d4
labelling_task_definition_bws.instructions.part2=<p style\=";text-align\:right;direction\:rtl"><strong>\u06cc\u06c1 \u06c1\u062f\u0627\u06cc\u062a \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u0648 \u062f\u06a9\u06be\u0627\u0626\u06cc \u062c\u0627\u0626\u06d2 \u06af\u06cc\:</strong></p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u062c\u0633 \u0634\u062e\u0635 \u0646\u06d2 \u0622\u067e \u06a9\u0648 \u0627\u0633 \u0679\u0627\u0633\u06a9 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 \u0628\u0646\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u062f\u0639\u0648 \u06a9\u06cc\u0627 \u06c1\u06d2\u060c \u0627\u0633 \u0646\u06d2 \u0644\u0627\u0632\u0645\u06cc \u0637\u0648\u0631 \u067e\u0631 \u0627\u0633 \u062a\u0635\u0648\u0631 \u0633\u06d2 \u0622\u06af\u0627\u06c1 \u06a9\u06cc\u0627 \u06c1\u0648\u06af\u0627 \u062c\u0633 \u06a9\u0627 \u0622\u067e \u06cc\u06c1\u0627\u06ba \u062c\u0627\u0626\u0632\u06c1 \u0644\u06d2 \u0631\u06c1\u06d2 \u06c1\u06cc\u06ba\u06d4 <strong>\u0622\u067e \u06a9\u0627 \u06a9\u0631\u062f\u0627\u0631 \u0641\u06c1\u0631\u0633\u062a \u0645\u06cc\u06ba 2 \u0622\u0626\u0679\u0645\u0632 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u0627 \u06c1\u06d2\:</strong> \u0648\u06c1 \u0622\u0626\u0679\u0645 \u062c\u0648 \u0627\u0633 \u062a\u0635\u0648\u0631 \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u06c1\u0648\u060c \u0627\u0648\u0631 \u0648\u06c1 \u0622\u0626\u0679\u0645 \u062c\u0648 \u0627\u0633 \u062a\u0635\u0648\u0631 \u06a9\u06d2 \u0645\u0637\u0627\u0628\u0642 \u06c1\u0648\u06d4 \u06a9\u0645 \u0627\u0632 \u06a9\u0645</p><br/><p style\=";text-align\:right;direction\:rtl"> &quot;\u0628\u06c1\u062a\u0631\u06cc\u0646 \u0622\u0626\u0679\u0645 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u0646\u06d2 <strong>\u06a9\u06d2 \u0644\u06cc\u06d2\u060c \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0622\u0626\u0679\u0645 \u06a9\u0648 \u0645\u0627\u0624\u0633 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u0627\u0648\u067e\u0631 \u0633\u0644\u0627\u0626\u06cc\u0688 \u06a9\u0631\u06cc\u06ba</strong> (\u06cc\u0627 \u0645\u0648\u0628\u0627\u0626\u0644 \u067e\u0631 \u0627\u0633\u06a9\u0631\u06cc\u0646 \u06a9\u0648 \u0679\u0686 \u06a9\u0631\u06cc\u06ba) \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0627\u0648\u067e\u0631\u06cc \u062d\u0635\u06d2 \u062a\u06a9\u06d4 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0622\u0626\u0679\u0645 \u06a9\u0648 \u0641\u06c1\u0631\u0633\u062a \u06a9\u06d2 \u0646\u06cc\u0686\u06d2 \u06a9\u06cc <strong>\u0637\u0631\u0641 \u0633\u0644\u0627\u0626\u06cc\u0688 \u06a9\u0631\u06cc\u06ba</strong> \u06d4</p>
topics.topics_extraction_tool.argument1.details=\u06cc\u06c1 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0633\u06cc \u0645\u062a\u0646 \u06a9\u06d2 \u06a9\u0644\u06cc\u062f\u06cc \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u06cc \u062e\u0648\u062f \u0628\u062e\u0648\u062f \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u060c \u0627\u06cc\u06a9 \u0622\u067e\u0631\u06cc\u0634\u0646 \u062c\u0633\u06d2 <strong>\u0639\u0646\u0648\u0627\u0646 \u0646\u06a9\u0627\u0644\u0646\u0627</strong> \u06cc\u0627 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0679\u0627\u067e\u06a9 \u0645\u0627\u0688\u0644\u0646\u06af</a></strong> \u06a9\u06c1\u0627 \u062c\u0627\u062a\u0627 \u06c1\u06d2\u06d4 \u06cc\u06c1 \u0645\u062a\u0646 \u06a9\u06cc \u0644\u06a9\u06cc\u0631 \u06a9\u0627 \u0628\u0630\u0631\u06cc\u0639\u06c1 \u0644\u0627\u0626\u0646 \u062a\u062c\u0632\u06cc\u06c1 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u0627\u0644\u0641\u0627\u0638 \u0627\u0648\u0631 \u062a\u0627\u062b\u0631\u0627\u062a \u06a9\u06d2 \u06af\u0631\u0648\u067e\u0633 \u06a9\u0627 \u062a\u0639\u06cc\u0646 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u062c\u0648 \u0627\u06cc\u06a9 \u062f\u0648\u0633\u0631\u06d2 \u06a9\u06d2 \u0633\u0627\u062a\u06be \u062c\u0645\u0639 <strong>\u06c1\u0648\u062a\u06d2</strong> \u06c1\u06cc\u06ba\u060c \u0645\u0648\u0636\u0648\u0639\u0627\u062a \u06a9\u06cc \u062a\u0634\u06a9\u06cc\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4<br/> \u06cc\u06c1 \u0632\u0628\u0627\u0646\u0648\u06ba \u06a9\u06cc \u0627\u06cc\u06a9 \u0628\u0691\u06cc \u0642\u0633\u0645 \u0645\u06cc\u06ba \u0644\u06a9\u06be\u06d2 \u06af\u0626\u06d2 \u0645\u062a\u0646 \u067e\u0631 \u06a9\u0627\u0645 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 (\u0628\u0634\u0645\u0648\u0644 \u063a\u06cc\u0631 \u0644\u0627\u0637\u06cc\u0646\u06cc \u062d\u0631\u0648\u0641 \u062a\u06c1\u062c\u06cc \u0645\u06cc\u06ba \u0645\u062a\u0646)\u06d4 \u0641\u0646\u06a9\u0634\u0646 \u063a\u06cc\u0631 \u0632\u06cc\u0631 \u0646\u06af\u0631\u0627\u0646\u06cc \u0633\u06cc\u06a9\u06be\u0646\u06d2 \u06a9\u06d2 \u0627\u0635\u0648\u0644\u0648\u06ba \u06a9\u06cc \u067e\u06cc\u0631\u0648\u06cc \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u060c \u062c\u0648 <strong>\u0645\u0634\u06cc\u0646 \u0644\u0631\u0646\u0646\u06af</strong> \u06a9\u06cc \u0627\u06cc\u06a9 \u0642\u0633\u0645 \u06c1\u06d2\u06d4<br/><br/> \u0627\u06af\u0631 \u0622\u067e \u0627\u0633 \u0641\u0646\u06a9\u0634\u0646 \u06a9\u0648 \u062a\u0639\u0644\u06cc\u0645\u06cc \u062a\u0646\u0627\u0638\u0631 (\u062a\u062d\u0642\u06cc\u0642 \u06cc\u0627 \u0645\u0637\u0627\u0644\u0639\u06c1) \u0645\u06cc\u06ba \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\u060c \u062a\u0648 \u0622\u067e \u06a9\u0648 \u0627\u067e\u0646\u06cc \u06a9\u062a\u0627\u0628\u06cc\u0627\u062a \u0645\u06cc\u06ba \u0627\u0633 \u06a9\u0627 \u062d\u0648\u0627\u0644\u06c1 \u062f\u06cc\u0646\u0627 \u0686\u0627\u06c1\u06cc\u06d2\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020)\u06d4 \u0627\u0641\u062a\u062a\u0627\u062d\u06cc \u0641\u06cc\u0644\u0688\u0632\: \u063a\u06cc\u0631 \u0645\u062d\u062f\u0648\u062f \u0631\u0634\u062a\u06c1 \u062f\u0627\u0631 \u0627\u062d\u06a9\u0627\u0645\u0627\u062a \u0645\u06cc\u06ba \u0645\u062a\u0636\u0627\u062f \u0627\u062f\u0627\u06a9\u0627\u0631\u0648\u06ba \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u06d2 \u0644\u0626\u06d2 \u0627\u06cc\u06a9 \u0637\u0631\u06cc\u0642\u06c1 \u06a9\u0627\u0631 \u06a9\u0627 \u062a\u0639\u0627\u0648\u0646\u06d4 M@n@gement\u060c 23(1)\u060c 4-18\u06d4
labelling_task_definition_bws.instructions.part1=<p style\=";text-align\:right;direction\:rtl">\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u0633\u06d2 \u06a9\u06c1\u0627 \u062c\u0627\u0626\u06d2 \u06af\u0627 \u06a9\u06c1 \u0648\u06c1 \u0628\u06cc\u06a9 \u0648\u0642\u062a \u067e\u06cc\u0634 \u06a9\u06cc \u062c\u0627\u0646\u06d2 \u0648\u0627\u0644\u06cc \u0645\u062a\u0639\u062f\u062f \u0622\u0626\u0679\u0645\u0632 \u0645\u06cc\u06ba \u0633\u06d2 \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0627\u0648\u0631 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0622\u067e\u0634\u0646\u0632 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4</p><p style\=";text-align\:right;direction\:rtl"> \u06c1\u0645 \u0688\u0631\u06cc\u06af \u0627\u06cc\u0646\u0688 \u0688\u0631\u0627\u067e \u0627\u062b\u0631 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba\: \u0627\u06cc\u0646\u0648\u0679\u06cc\u0679\u0631 <strong>\u0645\u0627\u0624\u0633 \u06a9\u0627 \u0627\u0633\u062a\u0639\u0645\u0627\u0644 \u06a9\u0631\u06a9\u06d2 \u0627\u0648\u0631 \u0627\u0633\u06d2 \u0627\u0648\u067e\u0631 \u0644\u06d2 \u062c\u0627 \u06a9\u0631</strong> \u0628\u06c1\u062a\u0631\u06cc\u0646 \u0622\u067e\u0634\u0646 \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06d2 \u06af\u0627\u060c \u0627\u0648\u0631 \u0628\u062f\u062a\u0631\u06cc\u0646 \u0622\u067e\u0634\u0646 \u06a9\u0648 \u0646\u06cc\u0686\u06d2 \u0644\u06d2 \u062c\u0627\u0626\u06d2 \u06af\u0627\u060c \u062c\u06cc\u0633\u0627 \u06a9\u06c1\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0627\u06af\u0631 \u0622\u067e \u06a9\u0627 \u0645\u062a\u0646 \u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u06cc\u06ba \u06c1\u06d2 \u062a\u0648 \u0635\u0631\u0641 url \u0645\u06cc\u06ba &quot; <span style\="color\:red">en</span> &quot; \u06a9\u0648 &quot; <span style\="color\:red">fr</span> &quot; \u0633\u06d2 \u0628\u062f\u0644 \u062f\u06cc\u06ba\u06d4 \u0622\u067e \u06a9\u06cc \u0631\u0627\u0626\u06d2 \u062e\u0648\u0634 \u0622\u0626\u0646\u062f \u06c1\u06d2\!
delight.tool.title=\u0645\u062a\u0646\u060c \u0645\u0641\u062a \u0627\u0648\u0631 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0645\u06cc\u06ba \u062c\u0630\u0628\u0627\u062a &\#39;\u062e\u0648\u0634\u06cc&\#39; \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u0631\u06cc\u06ba\u06d4 \u0646\u0627\u0646 \u06a9\u0648\u0688\u0631\u0632 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0631\u0627\u0626\u06d2 \u06a9\u06cc \u06a9\u0627\u0646 \u06a9\u0646\u06cc
gaze.network_builder.apply_pmi_correction=\u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u06a9\u0646\u06a9\u0634\u0646\u0632 \u067e\u0631 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u067e\u0648\u0627\u0626\u0646\u0679 \u0648\u0627\u0626\u0632 \u0645\u06cc\u0648\u0686\u0644 \u06a9\u0631\u06cc\u06a9\u0634\u0646 (PMI) \u062a\u0635\u062d\u06cc\u062d</a> \u06a9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06a9\u0631\u06cc\u06ba\u06d4
import_data.general.choose_pdf=\u067e\u06cc \u0688\u06cc \u0627\u06cc\u0641 \u0641\u0627\u0626\u0644\u0648\u06ba \u06a9\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0631\u06cc\u06ba\u06d4
general_message.empty_network_no_connection=\ud83d\ude14 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u0627 \u06a9\u0648\u0626\u06cc \u06a9\u0646\u06a9\u0634\u0646 \u0646\u06c1\u06cc\u06ba \u06c1\u06d2\u06d4
general.languages.french=\u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc
umigon.general.positivesentiment=\u0645\u062b\u0628\u062a \u062c\u0630\u0628\u0627\u062a
labelling_task_definition_bws.nb_items=\u0627\u0634\u06cc\u0627\u0621 \u06a9\u06cc \u062a\u0639\u062f\u0627\u062f
who.argument2.details=\u0645\u06cc\u06ba \u0646\u06d2 \u0627\u0633 \u0633\u0648\u0627\u0644 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0627\u06cc\u06a9 \u0635\u0641\u062d\u06c1 \u0648\u0642\u0641 \u06a9\u06cc\u0627 \u06c1\u06d2\u060c <a href\="why.html">\u0644\u0646\u06a9 \u067e\u0631 \u0639\u0645\u0644 \u06a9\u0631\u06cc\u06ba\!</a>
import_data.option2.description=\u06a9\u0686\u06be \u0641\u0646\u06a9\u0634\u0646\u0632 \u0627\u06cc\u06a9 \u0627\u0646 \u067e\u0679 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u067e\u0631 \u0627\u0633\u062a\u062f\u0644\u0627\u0644 \u06a9\u0631\u062a\u06d2 \u06c1\u06cc\u06ba \u062c\u0633 \u0645\u06cc\u06ba &\#39;\u0645\u0627\u062e\u0630&\#39; \u0627\u062f\u0627\u0631\u0648\u06ba \u0627\u0648\u0631 &\#39;\u0679\u0627\u0631\u06af\u0679&\#39; \u0627\u062f\u0627\u0631\u0648\u06ba \u067e\u0631 \u0645\u0634\u062a\u0645\u0644 \u06c1\u0648\u062a\u0627 \u06c1\u06d2\u06d4 \u06cc\u06c1 \u0635\u0641\u062d\u06c1 \u0627\u0633 \u062f\u0631\u0622\u0645\u062f \u06a9\u06cc \u0627\u062c\u0627\u0632\u062a \u062f\u06cc\u062a\u0627 \u06c1\u06d2\u06d4
topics.topics_extraction_tool.argument2.title=\u0627\u062e\u062a\u0631\u0627\u0639\u06cc\: \u06a9\u0646\u0679\u0631\u0648\u0644 \u06a9\u0631\u06cc\u06ba \u06a9\u06c1 \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u062a\u0646\u06d2 &quot;\u0628\u0691\u06d2&quot; \u06cc\u0627 &quot;\u0645\u0627\u0626\u06cc\u06a9\u0631\u0648&quot; \u06c1\u0648\u06ba \u06af\u06d2\u06d4
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u0633\u06cc \u0644\u0641\u0638 \u06a9\u0648 \u0646\u0645\u0627\u06cc\u0627\u06ba \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0645\u0641\u062a \u0679\u0648\u0644 - \u0646\u062a\u0627\u0626\u062c \u0688\u0627\u0624\u0646 \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
back.labelling_description_needed=\u0628\u0631\u0627\u06c1 \u06a9\u0631\u0645 \u0627\u0633 \u0688\u06cc\u0679\u0627 \u0633\u06cc\u0679 \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644 \u062f\u0631\u062c \u06a9\u0631\u06cc\u06ba\u06d4
index.tagline=\u0627\u06cc\u06a9 \u06a9\u0644\u06a9 \u067e\u0631 \u0627\u067e\u0646\u0627 \u0688\u06cc\u0679\u0627 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631\u06cc\u06ba\u06d4
network_converter.customize_legend.title=\u0627\u062e\u062a\u06cc\u0627\u0631\u06cc\: \u0627\u067e\u0646\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u06a9\u06d2 \u0639\u0646\u0627\u0635\u0631 \u0645\u06cc\u06ba \u0644\u06cc\u062c\u0646\u0688\u0632 \u0634\u0627\u0645\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
umigon.sentiment_analysis_tool.model_short_description.details=\u0641\u0646\u06a9\u0634\u0646 \u0645\u062a\u0646 \u06a9\u06cc \u06c1\u0631 \u0627\u0635\u0637\u0644\u0627\u062d \u06a9\u06cc \u062c\u0627\u0646\u0686 \u06a9\u0631\u062a\u0627 \u06c1\u06d2 \u0627\u0648\u0631 \u062c\u0630\u0628\u0627\u062a \u067e\u0631 \u0627\u062b\u0631 \u06a9\u0627 \u062a\u0639\u06cc\u0646 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u0642\u0648\u0627\u0639\u062f \u06a9\u06cc \u0627\u06cc\u06a9 \u0633\u06cc\u0631\u06cc\u0632 \u06a9\u0627 \u0627\u0637\u0644\u0627\u0642 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4 \u062c\u0630\u0628\u0627\u062a \u06a9\u0627 \u062a\u0639\u06cc\u0646 \u06a9\u0631\u0646\u06d2 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06cc\u06c1 \u0645\u0646\u0638\u0645 \u0637\u0631\u06cc\u0642\u06d2 \u0633\u06d2 <strong>\u0627\u06cc\u0645\u0648\u062c\u06cc\u0632</strong> \u060c \u0627\u0648\u0642\u0627\u0641\u060c <strong>\u06c1\u06cc\u0634 \u0679\u06cc\u06af\u0632</strong> \u060c \u0627\u0645\u0644\u0627 \u0645\u06cc\u06ba \u062a\u063a\u06cc\u0631\u0627\u062a\u060c \u0628\u0691\u06d2 \u0628\u0691\u06d2 \u0627\u0644\u0641\u0627\u0638... \u067e\u0631 \u0628\u06be\u06cc \u063a\u0648\u0631 \u06a9\u0631\u062a\u0627 \u06c1\u06d2\u06d4
general.message.language_of_text_to_analyze=\u0645\u062a\u0646 \u06a9\u06cc \u0632\u0628\u0627\u0646 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u06cc\u06ba\:
index.testorganic.analysisforFR=\u0641\u0631\u0627\u0646\u0633\u06cc\u0633\u06cc \u0645\u062a\u0646 \u067e\u0631 \u062a\u062c\u0632\u06cc\u06c1
link_prediction.how_to_interpret.question=\u0627\u0633 \u067e\u06cc\u0634\u0646 \u06af\u0648\u0626\u06cc \u06a9\u06cc \u0642\u062f\u0631 \u06a9\u06cc \u062a\u0634\u0631\u06cc\u062d \u06a9\u06cc\u0633\u06d2 \u06a9\u06cc \u062c\u0627\u0626\u06d2\u061f
labelling_task_definition_bws.complete_list_reference=\u062d\u0648\u0627\u0644\u06c1 \u06a9\u06d2 \u0644\u06cc\u06d2 \u06a9\u0627\u0645 \u06a9\u06d2 \u0644\u06cc\u06d2 \u067e\u06cc\u0631\u0627\u0645\u06cc\u0679\u0631\u0632 \u06a9\u06cc \u0645\u06a9\u0645\u0644 \u0641\u06c1\u0631\u0633\u062a\u06d4
labelling_task_management.manage_annotators.button=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u0627 \u0646\u0638\u0645 \u06a9\u0631\u06cc\u06ba\u06d4
labelling_role.description=\u0645\u0641\u062a \u0688\u06cc\u0679\u0627 \u0644\u06cc\u0628\u0644\u0646\u06af \u06a9\u06d2 \u06a9\u0627\u0645 \u062c\u0648 \u0622\u0646 \u0644\u0627\u0626\u0646 \u0627\u0648\u0631 \u0645\u0648\u0628\u0627\u0626\u0644 \u0622\u0644\u0627\u062a \u067e\u0631 \u0686\u0644\u062a\u06d2 \u06c1\u06cc\u06ba\u06d4 \u0622\u067e \u06a9\u06d2 \u0688\u06cc\u0679\u0627 \u06a9\u0627 \u0645\u0641\u062a \u0627\u0648\u0631 \u0627\u062d\u062a\u0631\u0627\u0645\u06d4
labelling.annotators_management.max_annotators_this_task=\u0627\u0633 \u0688\u06cc\u0679\u0627\u0633\u06cc\u0679 \u06a9\u0627 \u0679\u0627\u0633\u06a9 \u0627\u0633 \u0632\u06cc\u0627\u062f\u06c1 \u0633\u06d2 \u0632\u06cc\u0627\u062f\u06c1 \u062a\u0634\u0631\u06cc\u062d \u06a9\u0646\u0646\u062f\u06af\u0627\u0646 \u06a9\u06d2 \u0644\u06cc\u06d2 \u062a\u0631\u062a\u06cc\u0628 \u062f\u06cc\u0627 \u06af\u06cc\u0627 \u06c1\u06d2\:
index.ordosometestshere=\u06cc\u0627 \u0628\u0631\u0627\u06c1 \u0631\u0627\u0633\u062a \u06cc\u06c1\u0627\u06ba \u06a9\u0686\u06be \u0679\u06cc\u0633\u0679 \u06a9\u0631\u06cc\u06ba\:
general.message.your_description_here=\u0622\u067e \u06a9\u06cc \u062a\u0641\u0635\u06cc\u0644 \u06cc\u06c1\u0627\u06ba \u06c1\u06d2\u06d4
cowo.tool.argument1.title=\u0633\u06cc\u0645\u06cc\u0646\u0679\u06a9 \u0646\u06cc\u0679 \u0648\u0631\u06a9\u0633 - \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u06a9\u0648 \u06af\u0631\u0627\u0641 \u0645\u06cc\u06ba \u062a\u0628\u062f\u06cc\u0644 \u06a9\u0631\u06cc\u06ba\u06d4
general.nouns.success=\u06a9\u0627\u0645\u06cc\u0627\u0628\u06cc
import_data.two_columns.description=\u06cc\u06c1 \u0635\u0641\u062d\u06c1 \u0622\u067e \u06a9\u0648 \u0627\u06cc\u06a9 \u0641\u0627\u0626\u0644 \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2\u060c \u0627\u0633\u06d2 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u0646\u06d2 \u0627\u0648\u0631 \u067e\u06be\u0631 \u062f\u0648 \u06a9\u0627\u0644\u0645\u0648\u06ba \u06a9\u0648 \u0645\u0646\u062a\u062e\u0628 \u06a9\u0631\u0646\u06d2 \u06a9\u06cc \u0627\u062c\u0627\u0632\u062a \u062f\u06cc\u062a\u0627 \u06c1\u06d2 \u062c\u06c1\u0627\u06ba \u062f\u0644\u0686\u0633\u067e\u06cc \u06a9\u0627 \u0688\u06cc\u0679\u0627 \u0645\u0648\u062c\u0648\u062f \u06c1\u06d2\u06d4
general.message.upload_your_data=\u0627\u067e\u0646\u0627 \u0688\u06cc\u0679\u0627 \u0627\u067e \u0644\u0648\u0688 \u06a9\u0631\u06cc\u06ba\u06d4
index.button.gaze=\ud83d\udd27 \u0641\u06c1\u0631\u0633\u062a\u0648\u06ba \u0633\u06d2 \u0646\u06cc\u0679 \u0648\u0631\u06a9 \u0628\u0646\u0627\u0626\u06cc\u06ba
index.button.organic=\ud83d\udce2 \u0641\u0631\u0648\u063a \u06cc\u0627\u0641\u062a\u06c1 \u0645\u0648\u0627\u062f \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0626\u06cc\u06ba\u06d4
labelling_task_management.title=\u062a\u0634\u0631\u06cc\u062d \u06a9\u06d2 \u06a9\u0627\u0645 - \u0679\u0627\u0633\u06a9 \u0645\u06cc\u0646\u062c\u0645\u0646\u0679
general.message.the_product_of=\u06a9\u06cc \u067e\u06cc\u062f\u0627\u0648\u0627\u0631
organic.description=\u0679\u0648\u0626\u0679\u0631\u060c \u0627\u0646\u0633\u0679\u0627\u06af\u0631\u0627\u0645 \u0627\u0648\u0631 \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u067e\u0631 \u0646\u0627\u0645\u06cc\u0627\u062a\u06cc \u0645\u0648\u0627\u062f \u06a9\u06cc \u0634\u0646\u0627\u062e\u062a \u06a9\u06d2 \u0644\u06cc\u06d2 100% \u0645\u0641\u062a \u0622\u0646 \u0644\u0627\u0626\u0646 \u0679\u0648\u0644\u06d4 \u0633\u0648\u0634\u0644 \u0645\u06cc\u0688\u06cc\u0627 \u067e\u0631 \u062a\u0631\u0642\u06cc \u06cc\u0627\u0641\u062a\u06c1 \ud83d\udce2 \u0628\u0645\u0642\u0627\u0628\u0644\u06c1 \u0628\u06d2 \u0633\u0627\u062e\u062a\u06c1 \ud83c\udf3f \u062a\u0628\u0635\u0631\u0648\u06ba \u06a9\u0627 \u067e\u062a\u06c1 \u0644\u06af\u0627\u0626\u06cc\u06ba\u06d4
general.nouns.page=\u0635\u0641\u062d\u06c1
labelling.annotators_management.title=\u0644\u06cc\u0628\u0644\u0646\u06af \u06a9\u0627 \u06a9\u0627\u0645 - \u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u0627 \u0627\u0646\u062a\u0638\u0627\u0645
index.button.labelling=\u270d\ufe0f \u0688\u06cc\u0679\u0627 \u062a\u0634\u0631\u06cc\u062d \u06a9\u06d2 \u0644\u06cc\u06d2 \u0679\u0648\u0644
topics.topics_extraction_tool.argument1.title=\u0645\u0648\u0636\u0648\u0639 \u0646\u06a9\u0627\u0644\u0646\u0627 - \u0627\u067e\u0646\u06d2 \u0645\u062a\u0646 \u0645\u06cc\u06ba \u06a9\u0644\u06cc\u062f\u06cc \u0639\u0646\u0648\u0627\u0646\u0627\u062a \u06a9\u06d2 \u062a\u062c\u0632\u06cc\u06d2 \u06a9\u0648 \u062e\u0648\u062f\u06a9\u0627\u0631 \u0628\u0646\u0627\u0626\u06cc\u06ba
labelling_task_general.instructions_for_annotators.title=\u062a\u0634\u0631\u06cc\u062d \u06a9\u0631\u0646\u06d2 \u0648\u0627\u0644\u0648\u06ba \u06a9\u06d2 \u0644\u06cc\u06d2 \u06c1\u062f\u0627\u06cc\u0627\u062a
general.message.empty_line=
