#Tue Jul 26 15:25:15 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Roghnaigh l\u00edon na n\u00f3ta\u00edad\u00f3ir\u00ed
organic.general.soundsorganic=guth n\u00e1d\u00fartha / f\u00edor
index.togettheresults=feicfidh t\u00fa na tortha\u00ed ar an leathanach, agus na tortha\u00ed a \u00edosl\u00f3d\u00e1il
labelling.item_eval.categorization.annotate_injunction=An\u00f3t\u00e1il\! C\u00e9n chatag\u00f3ir(\u00ed) lena mbaineann an mh\u00edr seo? Roghnaigh catag\u00f3ir amh\u00e1in n\u00f3 n\u00edos m\u00f3 (n\u00f3 ceann ar bith\!)
gaze.network_builder.go_with_option=Roghnaigh rogha
general.message.cleaning_key_terms=\ud83d\udec1 pr\u00edomhth\u00e9arma\u00ed agus nathanna cainte a ghlanadh...
pdfmatcher.pdfmatcher.tagline=N\u00edl aon pharaim\u00e9adar speisialta ann don fheidhm seo. Clice\u00e1il an cnaipe chun lean\u00faint ar aghaidh.
who.title=C\u00e9 at\u00e1 taobh thiar feidhmeanna nocode?
general.verbs.save=sh\u00e1bh\u00e1il
general.nouns.file=comhad
general.message.text_in_bulk=Gn\u00e1th-th\u00e9acs (comhaid txt n\u00f3 pdf)
back.import.error_fetching_tweets=\ud83d\ude1e Earr\u00e1id\: dodh\u00e9anta tweets a fh\u00e1il
general.message.visualize_with_vosviewer=l\u00e9irshamhl\u00fa le VOSviewer
index.academic.title=D\u00edortha\u00edtear go d\u00edreach \u00f3 thaighde acad\u00fail
general.message.finished_reading_data=\u2b50 chr\u00edochnaigh s\u00e9 ag l\u00e9amh na sonra\u00ed
network_converter.convert_to_vosviewer=Tiontaigh go comhad VOSviewer json
general.verbs.hide=ceilt
general.nouns.topics=topaic\u00ed
import_data.twitter.launch_the_search=seoladh an chuardaigh
general.nouns.status=st\u00e1das
general.message.vosviewer.description=<p>Is bogearra\u00ed deisce saor in aisce \u00e9 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> chun l\u00edonra\u00ed a chruth\u00fa agus a l\u00e9irshamhl\u00fa, le hardchumais i r\u00e9imse na <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (a chuims\u00edonn, a d\u00faradh go hachomair, an ghn\u00edomha\u00edocht eola\u00edoch a thomhas agus a mheas\u00fan\u00fa).</p><p> I samhradh 2021, sheol forbr\u00f3ir\u00ed VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">leagan ar l\u00edne</a> , rud a fh\u00e1gann go bhfuil s\u00e9 an-phraitici\u00fail na l\u00e9irshamhlaithe a chrutha\u00edtear air a roinnt.</p><p> Naisc \u00fas\u00e1ideacha\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Ag tos\u00fa le VOSviewer</a> a thairgeann baili\u00fach\u00e1n acmhainn\u00ed.</p>
organic.details=Ranga\u00edonn an fheidhm seo do th\u00e9acsanna i dh\u00e1 chatag\u00f3ir\:<ul><li> <strong>org\u00e1nach</strong> \: nuair a bh\u00edonn an t\u00e9acs scr\u00edofa i st\u00edl at\u00e1 n\u00e1d\u00fartha, pearsanta, aonair.</li><li> <strong>curtha chun cinn</strong> \: nuair a bh\u00edonn an t\u00e9acs scr\u00edofa i st\u00edl chorpar\u00e1ideach, urraithe, shaorga.</li></ul> Is fearr a oibr\u00edonn s\u00e9 ar <strong>na me\u00e1in sh\u00f3isialta</strong> mar tweets do Twitter, tuairim\u00ed ar phoist Instagram agus t\u00e9acsanna an-ghearra eile i mB\u00e9arla agus i bhFraincis.<br/> Rugadh \u00e9 i 2020, t\u00e1 an uirlis seo \u00e1 forbairt go lean\u00fanach.
umigon.sentiment_analysis_tool.argument1.details=D\u00e9anann an fheidhm seo <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">anail\u00eds sentiment</a></strong> , ar a dtugtar freisin mianad\u00f3ireacht tuairim. D\u00e9anann s\u00e9 anail\u00eds ar an t\u00e9acs agus cinneann an bhfuil an meon neodrach, dearfach n\u00f3 di\u00faltach.<br/> Is fearr a oibr\u00edonn s\u00e9 ar <strong>na me\u00e1in sh\u00f3isialta</strong> ar n\u00f3s tweets do Twitter, tuairim\u00ed ar phoist Instagram agus t\u00e9acsanna an-ghearra eile i mB\u00e9arla n\u00f3 i bhFraincis. I gcompar\u00e1id le 23 rogha eile, fuarthas gurb \u00ed an uirlis seo an <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">uirlis is fearr chun anail\u00eds a dh\u00e9anamh ar dhearcadh ar na me\u00e1in sh\u00f3isialta</a> .<br/> Rugadh \u00e9 i 2012, t\u00e1 an uirlis seo \u00e1 fhorbairt go lean\u00fanach.<br/><br/> M\u00e1 \u00fas\u00e1ideann t\u00fa an fheidhm seo i gcomhth\u00e9acs acad\u00fail (taighde n\u00f3 staid\u00e9ir), n\u00ed m\u00f3r duit tagairt a dh\u00e9anamh di i do leabharliosta\:<br/><br/> Levallois, Clement. "Umigon\: Anail\u00eds sentiment ar Tweets bunaithe ar liosta\u00ed t\u00e9arma\u00ed agus heorast\u00fala". Imeachta\u00ed an 7\u00fa Ceardlann Idirn\u00e1isi\u00fanta ar Mheast\u00f3ireacht Sh\u00e9imeantach (SemEval), 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f an liosta stopfhocail a sheoladh chuig an bhforbr\u00f3ir - d\u00e9anfar \u00e9 a chomhth\u00e1th\u00fa go luath, go raibh maith agat\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>Strucht\u00far agus form\u00e1id an t\u00e9acs</strong> \: Oibr\u00edonn east\u00f3scadh topaic\u00ed tr\u00ed ph\u00e9ir\u00ed t\u00e9arma\u00ed at\u00e1 ar an l\u00edne ch\u00e9anna t\u00e9acs a bhrath. Mar sin ba ch\u00f3ir duit a bheith c\u00faramach faoin gcaoi a nd\u00e9antar do th\u00e9acs a fhorm\u00e1idi\u00fa. Go hid\u00e9alach, ba ch\u00f3ir go mbeadh s\u00e9 d\u00e9anta as ailt r\u00e9as\u00fanta gearr, gach ceann ar l\u00edne amh\u00e1in. M\u00e1 t\u00e1 comhad Excel \u00e1 \u00fas\u00e1id agat, ba cheart go mbeadh gach alt n\u00f3 bloc suntasach t\u00e9acs le feice\u00e1il ar shraith eile.<br/><br/> <strong>Toirt an t\u00e9acs</strong> \: faightear topaic\u00ed tr\u00ed mhinic\u00edochta\u00ed a thomhas\: c\u00e9 acu p\u00e9ire de na t\u00e9arma\u00ed is minice a thagann le ch\u00e9ile? Le go n-oibreoidh s\u00e9 seo, ba ch\u00f3ir go mbeadh an t\u00e9acs s\u00e1ch fada le go mbeidh br\u00ed leis na h\u00e1irimh sin. D\u00e1 fhaide an t\u00e9acs, is amhlaidh is fearr. Is cos\u00fail gur t\u00fas maith iad t\u00e9acsanna de 5,000 focal ar a laghad.</p>
index.datapolicy.dataannotationfunction.details=Is \u00e9ard at\u00e1 i gceist le an\u00f3t\u00e1il sonra\u00ed n\u00e1 liosta m\u00edreanna a uasl\u00f3d\u00e1il a dh\u00e9anfaidh an\u00f3t\u00e1laithe. Tugann s\u00e9 seo le tuiscint go bhfuil liosta na n-\u00edtim\u00ed st\u00f3r\u00e1ilte, chomh maith le liosta na n\u00f3ta\u00edad\u00f3ir\u00ed, a r\u00edomhphoist, agus na n\u00f3ta\u00ed a dh\u00e9anann siad.<br/> S\u00e1bh\u00e1lann dearth\u00f3ir an taisc r\u00edomhphost agus cur s\u00edos ar an tacar sonra\u00ed. St\u00f3r\u00e1iltear iad seo freisin.<br/> St\u00f3r\u00e1iltear na sonra\u00ed (liosta m\u00edreanna, cur s\u00edos ar an liosta, r\u00edomhphost dhearth\u00f3ir an taisc, r\u00edomhphoist na n-an\u00f3t\u00e1laithe agus a gcuid n\u00f3ta\u00ed) ar bhunachar freastala\u00ed daingnithe san AE. N\u00ed roinntear n\u00e1 n\u00ed ath\u00fas\u00e1idtear \u00e9 chun cr\u00edche ar bith.<br/> Is f\u00e9idir le dearth\u00f3ir an taisc na sonra\u00ed a scriosadh ag aon phointe.<br/>
cowo.tool.model_short_details=Aithn\u00edonn an fheidhm p\u00e9ir\u00ed t\u00e9arma\u00ed i ngach l\u00edne den t\u00e9acs. Tugtar comhtharluithe ar na p\u00e9ir\u00ed seo. Tr\u00ed na p\u00e9ir\u00ed t\u00e9arma\u00ed go l\u00e9ir a chomhioml\u00e1n\u00fa agus na cinn is coitianta a roghn\u00fa, crutha\u00edtear l\u00edonra t\u00e9arma\u00ed ina bhfuil aon d\u00e1 th\u00e9arma ceangailte m\u00e1 bh\u00edonn siad le ch\u00e9ile go minic sa t\u00e9acs.
acknowledgements.tagline=Go raibh maith agat\!
import_data.general.choose_txt_or_pdf=Roghnaigh comhaid .txt n\u00f3 pdf
network_converter.creating_a_bridge.details_first_part=<p>Is f\u00e9idir sonra\u00ed l\u00edonra a fhorm\u00e1idi\u00fa de r\u00e9ir coinbhinsi\u00fain \u00e9ags\u00fala\: t\u00e1 GraphML, DL, n\u00f3 Pajek Net i measc na cinn is coitianta. D\u00e9anann an <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">t\u00e1bla seo de fhorm\u00e1id\u00ed comhaid l\u00edonra achoimre</a> \u00fas\u00e1ideach (m\u00e1s neamhioml\u00e1n)\:</p>
header.menu.whodevelopsit=C\u00e9 a fhorbra\u00edonn \u00e9?
gaze.network_builder.use_it_directly=\u00das\u00e1id \u00e9 go d\u00edreach tr\u00ed rogha a roghn\u00fa\:
labelling_task_definition_categorization.description=Leathanach chun na paraim\u00e9adair go l\u00e9ir de thasc an\u00f3t\u00e1la catag\u00f3iri\u00fach\u00e1in a shocr\u00fa
labelling_role.go_annotate=T\u00e9igh an\u00f3t\u00e1il\! \u270d
general.small_words.has=t\u00e1
general.verbs.compute=r\u00edomh
labelling_task_general.check_box_when_free_comment_allowed=Tice\u00e1il an bosca seo m\u00e1s <u>f\u00e9idir le n\u00f3ta\u00ed tr\u00e1chta saor in aisce</u> a chur lena gcuid n\u00f3ta\u00ed.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Uirlis saor in aisce chun taitneamh a bhaint as t\u00e9acsanna, do na me\u00e1in sh\u00f3isialta i mB\u00e9arla
cowo.tool.model_long_details=<p>D\u00e9antar cur s\u00edos ar na prionsabail a leanann an uirlis san fhoilseach\u00e1n acad\u00fail seo a dh\u00e9anann staid\u00e9ar ar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">conas pobail agus topaic\u00ed a aimsi\u00fa ar Twitter</a> . Leanann an teicneola\u00edocht na c\u00e9imeanna seo\:</p><ol><li> glanadh an t\u00e9acs\: flatten to ASCII, urls a bhaint, comhartha\u00ed ponca\u00edochta a bhaint.</li><li> leamhr\u00fa.</li><li> dianscaoileadh an t\u00e9acs i <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-ghraim</a> suas go dt\u00ed ceithre ghram, a bhaint n-gram n\u00edos l\u00fa \u00e1bhartha. T\u00e1 an ch\u00e9im seo comhionann leis an gceann a leanann an <a href\="../umigon/sentiment_analysis_tool.html">fheidhm le haghaidh anail\u00edse meoin</a></li><li> comhaireamh <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">comhtharluithe</a> \: c\u00e9 na p\u00e9ir\u00ed n-gram a bh\u00edonn le feice\u00e1il go minic sna l\u00ednte c\u00e9anna den t\u00e9acs?</li><li> \u00das\u00e1idtear liosta na n-gram comhtharlaitheach chun l\u00edonra a chruth\u00fa\: d\u00e9antar \u00e9 de na n-gramanna is minice. T\u00e1 dh\u00e1 n-ghram nasctha m\u00e1 bh\u00edonn siad comhtharlaitheach go minic.</li><li> d\u00e9antar neart na nasc sa l\u00edonra a cheart\u00fa tr\u00ed \u00fas\u00e1id a bhaint as n\u00f3s imeachta ar a dtugtar <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=\u00edosfhad focal
general.message.reading_excel_file=\ud83d\udc53 An scarbhileog Excel a l\u00e9amh
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f D\u00e9an an n\u00f3ta\: roghnaigh na roghanna is fearr agus na cinn is measa
index.acknowledgements.details=Tabhair cuairt ar liosta na n-admh\u00e1lacha
index.button.networkconverter=\u267b Gephi VOSviewer tiontaire
general.small_words.yes=t\u00e1
network_converter.title=Uirlis ar l\u00edne chun comhaid gexf a thiont\u00fa go form\u00e1id vosviewer json, agus ar ais
general.message.gephi.long_title=Gephi - bogearra\u00ed saor in aisce ginear\u00e1lta le haghaidh l\u00e9irshamhl\u00fa l\u00edonra
topics.topics_extraction_tool.tagline=\ud83d\udd26 Uirlis east\u00f3sctha topaic\u00ed saor in aisce do dhoicim\u00e9id agus do na me\u00e1in sh\u00f3isialta
import_data.structured_data.click_for_this_column=Clice\u00e1il anseo chun anail\u00eds a dh\u00e9anamh ar shonra\u00ed sa chol\u00fan seo
pdfmatcher.results.title=Meaitse\u00e1il t\u00e9arma\u00ed sp\u00e9ise i gcomhaid pdf - tortha\u00ed
labelling.annotators_management.annotators_to_create=n\u00f3ta\u00edoir\u00ed le cruth\u00fa
general.message.gephi.description=<p>Is bogearra\u00ed deisce in aisce \u00e9 <a href\="https\://gephi.org/" target\="_blank">Gephi</a> chun l\u00edonra\u00ed beaga agus m\u00f3ra a chruth\u00fa, a shamhl\u00fa agus a ini\u00fachadh. Is f\u00e9idir leis an \u00fas\u00e1ideoir eochairmh\u00e9adracht a allmhairi\u00fa, a leagan amach, a scagadh, a dhath\u00fa, a athr\u00fa agus a r\u00edomh ar an l\u00edonra.</p><p> Mar sin is uirlis \u00e9ifeachtach \u00e9 chun sonra\u00ed l\u00edonra a thaisc\u00e9aladh agus chun sonra\u00ed den s\u00f3rt sin a chur in i\u00fal go amhairc.</p><p> Naisc \u00fas\u00e1ideacha\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Ranganna Teagaisc do Gephi</a> agus an <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">gr\u00fapa an-ghn\u00edomhach Facebook d'\u00fas\u00e1ideoir\u00ed Gephi</a> .</p>
general.nouns.text=t\u00e9acs
general.message.you_annotated=an\u00f3t\u00e1il t\u00fa
link_prediction.description=Uirlis ar l\u00edne saor in aisce ag baint \u00fas\u00e1ide as ceangalt\u00e1n tosa\u00edochta chun naisc nua i l\u00edonra a thuar
general.message.name_of_dataset=ainm an tacair sonra\u00ed
labelling_role.format_list_items=C\u00e9n cine\u00e1l comhaid agus form\u00e1id ina bhfuil do liosta m\u00edreanna?
general.nouns.sentiment_neutral=meon neodrach
general.title.model_short_description.title=An tsamhail - cur s\u00edos gairid
general.message.your_email=do r-phost
general.message.text_in_bulk_one_item_per_line=M\u00edreanna i gcomhad simpl\u00ed .txt - m\u00edr amh\u00e1in in aghaidh an l\u00edne \ud83d\udcc4
general.nouns.occurrences=tarluithe
sidebar.write_better_phrasing=scr\u00edobh do mholadh le haghaidh fr\u00e1sa\u00ed n\u00edos fearr
general.message.use_own_stopwords.instructions=\u00cdosl\u00f3d\u00e1il liosta de na focail b\u00e9arla. Caithfidh s\u00e9 a bheith ina chomhad .txt le focal amh\u00e1in n\u00f3 n-gram in aghaidh an l\u00edne.
general.message.keep_it_short_exclamation=coinnigh gearr agus soil\u00e9ir \u00e9\!
header.menu.isitpopular=\u00c1iritheoir cuairteanna
acknowledgements.argument7.title=Bu\u00edochas le Jos\u00e9 Manuel Le\u00f3n Ranero as cuidi\u00fa le d\u00edfhabht\u00fa a dh\u00e9anamh ar allmhairi\u00fa Excel
labelling_role.upload_dataset_create_new_task=Uasl\u00f3d\u00e1il liosta m\u00edreanna nua le n\u00f3ta\u00ed a dh\u00e9anamh
labelling_role.your_password=do phasfhocal [ <span style\="color\:red">gheobhaidh t\u00fa an focal faire sa chuireadh a fuair t\u00fa tr\u00ed r\u00edomhphost\!</span> ]
general.languages.portuguese=Portaing\u00e9ilis
back.import.file_successful_upload.closing=" uasl\u00f3d\u00e1ilte go rath\u00fail
labelling.annotators_management.delete_annotator_warning=Rabhadh\: scriostar a gcuid n\u00f3ta\u00ed go l\u00e9ir don tacar sonra\u00ed seo m\u00e1 scriosann t\u00fa an\u00f3taire\!
general.message.user_exists=\ud83d\udea8 T\u00e1 an t-\u00fas\u00e1ideoir ann cheana
general.small_words.out_of=amach as
general.message.text_structured=T\u00e9acs strucht\u00fartha i gcol\u00fain n\u00f3 t\u00e1bla\u00ed (csv n\u00f3 comhaid Excel)
umigon.sentiment_analysis_tool.argument7.title=Moth\u00fach\u00e1in dearfacha, neodracha agus di\u00faltacha\: breithnithe breise
general.message.email_sent=\ud83d\udce7 r\u00edomhphost seolta
back.import.select_one_column_per_type=\ud83d\ude15 roghnaigh col\u00fan amh\u00e1in in aghaidh an chine\u00e1il
general.verbs.download_results=\u00cdosluchtaigh tortha\u00ed
gaze.network_builder.tips_and_tricks.details=<strong>An graf \u00e1 ini\u00fachadh</strong><br/> Molaimid dh\u00e1 bhogearra\u00ed in aisce chun an l\u00edonra sh\u00e9imeantach a th\u00e1irgeann an fheidhm a ini\u00fachadh\:<ul><li> Sol\u00e1thra\u00edonn <a href\="https\://gephi.org" target\="_blank">Gephi</a> na gn\u00e9ithe is fearr chun staitistic\u00ed graf tuairisci\u00fala a scagadh, a dhath\u00fa, a athr\u00fa agus a rith ar do l\u00edonra (cos\u00fail le l\u00e1rnacht idirghabh\u00e1la).</li><li> Sol\u00e1thra\u00edonn <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na l\u00e9irshamhlaithe is glaine agus is \u00e9asca le l\u00e9irmh\u00edni\u00fa do l\u00edonra\u00ed s\u00e9imeantaice. Forbra\u00edtear VOSviewer le scientometrics mar ch\u00e1s na ch\u00e9ad \u00fas\u00e1ide ach t\u00e1 s\u00e9 \u00fas\u00e1ideach le haghaidh l\u00edonra sh\u00e9imeantach de chine\u00e1l ar bith.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb leamat\u00fach\u00e1n tromshaothair.
general.message.import_your_data_get_results_example=Iomp\u00f3rt\u00e1il do shonra\u00ed, a fh\u00e1il ar na tortha\u00ed\: sampla
sidebar.report_error_in_app=tuairiscigh earr\u00e1id san aip
general.languages.bulgarian=Bulg\u00e1iris
general.message.reading_google_spreadsheet=\ud83d\udc53 Scarbhileog Google a l\u00e9amh
labelling.chart_bws.title="Sc\u00e1l\u00fa is Fearr-Is measa" - cairt na dtortha\u00ed
header.menu.home=Baile
general.message.text_in_tables_one_item_per_line=M\u00edreanna at\u00e1 i gcol\u00fan ar leith de chomhad (csv n\u00f3 Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f D\u00e9an an n\u00f3ta\: catag\u00f3irigh m\u00edr
general.message.use_pmi=\u00fas\u00e1id PMI
general.nouns.feedback=aiseolas
header.menu.pricing=Praghs\u00e1il
import_data.option1.for_csv_files=i gc\u00e1s comhaid gn\u00e1th-th\u00e9acs agus comhaid csv, ba cheart na m\u00edreanna a dheighilt le cam\u00f3g n\u00f3 d\u00e9anfaidh aon deighilteoir eile chomh fada agus a bheidh s\u00e9 comhsheasmhach trasna an chomhaid (sp\u00e1s, leathstad, cluais\u00edn\u00ed...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f Paraim\u00e9adair don tasc "Sc\u00e1l\u00fa Is Fearr-Is measa" at\u00e1 \u00e1 chruth\u00fa agat
back.import.file_successful_upload.opening=\u2b50 comhad"
general.message.providing_own_stopwords.title=ag sol\u00e1thar do stadfhocail f\u00e9in
general.small_words.no=n\u00edl
general.message.type_your_query=Cl\u00f3scr\u00edobh do cheist
topics.topics.parameter_precision.explanation=Is \u00e9 50 an r\u00e9amhshocr\u00fa. Roghnaigh luach n\u00edos \u00edsle chun <strong>n\u00edos m\u00f3 topaic\u00ed agus n\u00edos l\u00fa</strong> a fh\u00e1il, agus roghnaigh luach n\u00edos m\u00f3 chun n\u00edos <strong>l\u00fa</strong> topaic\u00ed agus n\u00edos m\u00f3 a fh\u00e1il\:<br/><br/> <small>luachanna n\u00edos l\u00fa \=&gt; faigh go leor topaic\u00ed 'n\u00edos l\u00fa'.</small><br/>
labelling.item_eval.bws.instructions=<strong>Is \u00e9 an r\u00f3l at\u00e1 agat 2 mh\u00edr a roghn\u00fa ar an liosta\:</strong> an rud is fearr a oireann don n\u00f3isean seo, agus an rud is l\u00fa a oireann don n\u00f3isean seo.<br/><p> Chun an rud is fearr a roghn\u00fa, <strong>sleamhnaigh suas an mh\u00edr is fearr</strong> leis an luch (n\u00f3 tadhail ar an sc\u00e1ile\u00e1n ar shoghluaiste) go barr an liosta. <strong>Sleamhnaigh s\u00edos</strong> an mh\u00edr is measa go bun an liosta.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "Sc\u00e1l\u00fa is Fearr-Is measa"\: l\u00e9irshamhl\u00fa ar na tortha\u00ed
highlighter.tool.title=Uirlis chun aird a tharraingt ar th\u00e9arma i dt\u00e9acs le st\u00edli\u00fa css
sidebar.copypaste_incorrect=c\u00f3ipe\u00e1il greamaigh anseo an fr\u00e1sa m\u00edcheart
general.message.should_be=Ba ch\u00f3ir go mbeadh
general.message.text_provided_as_input=t\u00e9acs curtha ar f\u00e1il mar ionchur
general.languages.danish=Danmhairgis
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f stopfhocail agus focail an-bheag a bhaint
labelling_task_general.public_url=Cuir tic sa bhosca seo chun do thasc a dh\u00e9anamh \u2018poibl\u00ed\u2019\: ginfidh s\u00e9 url (nasc gr\u00e9as\u00e1in), ionas go mbeidh <u>aon duine a bhfuil an nasc</u> aige in ann n\u00f3ta\u00ed a dh\u00e9anamh (is f\u00e9idir a bheith an-\u00e1isi\u00fail\!)
general.nouns.sentiment=meon
import_data.option1.title=Leathanach chun tacar sonra\u00ed a iomp\u00f3rt\u00e1il ina n-aimseofar comhtharluithe l\u00edne ar l\u00edne
why.tagline=C\u00e9n f\u00e1th a bhfuil feidhmeanna nocode d\u00e9anta?
labelling_task_definition_bws.canonical_bibd=1. Paraim\u00e9adair Canonical BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Dearadh Bloc Neamhioml\u00e1n Cothromaithe")</a>
who.description=Cl\u00e9ment Levallois, forbr\u00f3ir acad\u00fala agus aipeanna gr\u00e9as\u00e1in
labelling.chart_bws.description=Cur i l\u00e1thair grafach ar thortha\u00ed na n\u00f3ta\u00ed a rinneadh do thasc BWS
pdfmatcher.tool.description=Uirlis saor in aisce agus ar l\u00edne \u00ed seo chun focail a mheaitse\u00e1il i do chomhaid pdf
general.message.scores_by_annotators=sc\u00f3ir ag n\u00f3ta\u00edoir\u00ed
import_data.general.upload_a_dataset=\u00cdosl\u00f3d\u00e1il bunachar sonra\u00ed
general.message.reading_file=L\u00e9amh an chomhaid
labelling.general.skip_next=SKIP &amp; bog go dt\u00ed an ch\u00e9ad mh\u00edr eile
import_data.structured_data.labelling.short_name=Ainm gairid don tacar sonra\u00ed seo\:
umigon.general.negativesentiment=meon di\u00faltach
labelling_task_management.public_link_title=URL poibl\u00ed is f\u00e9idir leat a roinnt le haon n\u00f3ta\u00edoir
general.small_words.or=n\u00f3
general.nouns.node_target=n\u00f3d (sprioc)
general.message.reading_text_file=\ud83d\udc53 An t\u00e9acschomhad \u00e1 l\u00e9amh
general.nouns.academic_stopwords=stadfhocail \u00f3n diosc\u00farsa acad\u00fail
gaze.network_builder.title=Uirlis chun l\u00edonra\u00ed a ghini\u00faint, saor in aisce agus ar l\u00edne. Cas csv agus comhtharluithe ina ngraif.
general.message.open_the_chart=Oscail an chairt
labelling_task_definition_bws.title="Sc\u00e1l\u00fa is Fearr-Is measa" - sainmh\u00edni\u00fa ar pharaim\u00e9adair an tasc
umigon.sentiment_analysis_tool.api.text.details=an t\u00e9acs a anail\u00edsi\u00fa
labelling_role.go_manage_task=T\u00e9igh go dt\u00ed an bhainist\u00edocht an tasc seo
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f D\u00e9an naisc nua a thuar i l\u00edonra
labelling_role.title=Cruthaigh tascanna an\u00f3t\u00e1la sonra\u00ed ar l\u00edne saor in aisce\: An sc\u00e1l\u00fa agus an catag\u00f3iri\u00fa is Fearr is Measa
index.datapolicy=Beartas sonra\u00ed
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Uirlis saor in aisce chun aird a tharraingt ar fhocal i dt\u00e9acs le CSS
organic.general.argument2.details=<p>Aithn\u00edonn an uirlis seo marc\u00f3ir\u00ed ar <u>chaint chorpar\u00e1ideach</u> . N\u00edl an tr\u00e9ith seo sainmh\u00ednithe go soil\u00e9ir sa litr\u00edocht acad\u00fail. Is \u00e9 an r\u00fan at\u00e1 ann uirlis a shol\u00e1thar do bhainisteoir\u00ed \u00e1bhair agus d\u2019anail\u00edsithe a ligeann d\u00f3ibh inneachar nach ionann <strong>f\u00edorghuth an chustaim\u00e9ara</strong> a scagadh amach , mar shampla\:</p><br/><ul><li> <strong>glaonna chun gn\u00edmh</strong> \: "V\u00d3T\u00c1IL", "Ceannaigh", "PLAY", ...</li><li> <strong>cuir\u00ed tionscnaimh</strong> \: "hottest deals", "give away", ...</li><li> <strong>tuairim\u00ed a nochtadh a shaothra\u00edonn speisialt\u00f3ir cumars\u00e1ide</strong> , mar a thugann na t\u00e9arma\u00ed sonracha a \u00fas\u00e1idtear\: "nochtadh", "stoked to", "reinvents" ...</li></ul><br/> Is obair idir l\u00e1mha \u00ed seo agus f\u00e1ilt\u00edmid roimh aiseolas agus molta\u00ed uait (analysis@exploreyourdata.com). Creidimid go bhfuil an fheidhm seo thar a bheith \u00fas\u00e1ideach cheana f\u00e9in, ag cuidi\u00fa le hanail\u00eds\u00ed at\u00e1 ag speisial\u00fa i mianad\u00f3ireacht tuairim\u00ed a dtacar sonra\u00ed a ghlanadh \u00f3n \u00e1bhar nach dtagann \u00f3 dhaoine aonair / \u00f3 chustaim\u00e9ir\u00ed ach \u00f3 chorpar\u00e1id\u00ed agus oifigigh chumars\u00e1ide (seice\u00e1il \u00e1r <a href\="../umigon/sentiment_analysis_tool.html">bhfeidhm le haghaidh anail\u00edse meon</a> ). D\u00e9anfaidh s\u00e9 seo a dtomhas n\u00edos iontaofa, go h\u00e1irithe do mhianad\u00f3ireacht tuairim\u00ed.
import_data.structured_data.labelling.description_visible_to_annotators=Beidh an cur s\u00edos seo le feice\u00e1il ag na n\u00f3ta\u00edad\u00f3ir\u00ed. D\u00e9an soil\u00e9ir \u00e9\!
general.nouns.connections=naisc
why.description=Forbra\u00edtear feidhmeanna Nocode chun fanacht saor in aisce agus inrochtana do ch\u00e1ch
umigon.sentiment_analysis_tool.api.explanation-lang.details=roghnaigh teanga na m\u00ednithe. Is c\u00f3d dh\u00e1 litir \u00e9 an paraim\u00e9adar don teanga ("zh" don tS\u00ednis, cuir i gc\u00e1s)
who.argument2.title=C\u00e9n f\u00e1th a chruth\u00fa feidhmeanna nocode?
general.message.wrong_password_or_email=r\u00edomhphost n\u00f3 pasfhocal m\u00edcheart
import_data.structured_data.description=Is \u00e9 an leathanach seo n\u00e1 chun tacar sonra\u00ed strucht\u00fartha a iomp\u00f3rt\u00e1il le hanail\u00eds a dh\u00e9anamh air de r\u00e9ir na feidhme a roghnaigh t\u00fa
umigon.sentiment_analysis_tool.api.try_with_parameters=Is f\u00e9idir leat na paraim\u00e9adair seo a mhodhn\u00fa san url\:
labelling_role.categorizating_items=M\u00edreanna a chatag\u00f3iri\u00fa
cowo.results.tagline=\ud83d\udd78\ufe0f iompaigh do th\u00e9acsanna ina l\u00edonra\u00ed - tortha\u00ed
general.message.remove_academic_stopwords=bain stadanna acad\u00fala
general.verbs.wait_exclamation=fan\!
general.languages.dutch=Ollainnis
general.small_words.is=t\u00e1
general.nouns.error=earr\u00e1id
general.message.you_are_logged_in=t\u00e1 t\u00fa log\u00e1ilte isteach
labelling_role.your_email_annotators=do r\u00edomhphost [ <span style\="color\:red">n\u00ed m\u00f3r duit cuireadh a bheith faighte agat\: seice\u00e1il do r\u00edomhphoist agus turscar\!</span> ]
cowo.tool.description=Uirlis ar l\u00edne saor in aisce 100% chun l\u00edonra\u00ed s\u00e9imeantacha a chruth\u00fa. N\u00edl g\u00e1 le cl\u00e1r\u00fa. Iomp\u00f3rt\u00e1il do th\u00e9acs i csv, in Excel n\u00f3 i ngn\u00e1th-th\u00e9acs. Rith an anail\u00eds i gceann clice\u00e1il. \u00cdosl\u00f3d\u00e1il do thortha\u00ed i Excel n\u00f3 mar ghraf.
header.menu.acknowledgements=Bu\u00edochas
general.verb.is_uploaded=uasl\u00f3d\u00e1ilte
import_data.twitter.title=Cuardaigh agus iomp\u00f3rt\u00e1il tweets
labelling.item_eval.bws.title=An\u00f3t\u00e1il le haghaidh tasc sc\u00e1laithe is measa
labelling_role.to_create_modify_task=chun tasc an\u00f3t\u00e1la a chruth\u00fa n\u00f3 a mhodhn\u00fa
general.nouns.term=t\u00e9arma
link_prediction.node_prediction_value=luach tuar n\u00f3d
import_data.option2.file_must_have_columns=Caithfidh 2 chol\u00fan ar a laghad a bheith i do chomhad\: is \u00e9 an ch\u00e9ad cheann an fhoinse. Is iad na col\u00fain/na col\u00fain ar dheis na spriocanna.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 poncanna agus cl\u00e1ir ghlantach\u00e1in eile a bhaint
labelling_role.which_type_task_question=C\u00e9n cine\u00e1l tasc n\u00f3ta\u00ed don tacar sonra\u00ed seo?
general.message.choose_gexf_file=Roghnaigh comhad gexf (Gephi)
network_converter.share_vosviewer_publicly.question=An f\u00e9idir an l\u00e9irshamhl\u00fa VOSviewer a roinnt ar an ngr\u00e9as\u00e1n le url poibl\u00ed?
general_message.retaining_freq_terms=\u2697\ufe0f gan ach na t\u00e9arma\u00ed is minice a choinne\u00e1il
labelling_task_definition_bws.nb_series=L\u00edon na sraithe bloc (sraith amh\u00e1in in aghaidh an n\u00f3ta\u00edora)
import_data.general.open_a_file=Oscail comhad
umigon.general.neutralsentiment=meon neodrach
link_prediction.click_to_predict=Anois, clice\u00e1il ar an gcnaipe th\u00edos chun naisc nua a thuar.
header.menu.why=C\u00e9n f\u00e1th?
labelling_role.what_task_manage_question=C\u00e9n tasc ar mhaith leat a bhainisti\u00fa?
labelling_task_definition_bws.description=Leathanach chun na paraim\u00e9adair go l\u00e9ir de thasc n\u00f3ta\u00ed "Sc\u00e1l\u00fa Is Fearr" a shocr\u00fa
general_message.counting_pairs_terms=\ud83d\udcbb p\u00e9ir\u00ed t\u00e9arma\u00ed a chomhaireamh - t\u00e1 s\u00e9 seo dian \u00f3 thaobh r\u00edomhaireacht de agus f\u00e9adann s\u00e9 dosaen soicind a ghlacadh. B\u00ed foighneach le do thoil.
network_converter.tagline=Comhaid a thiont\u00fa idir Gephi agus VOSviewer
general.languages.polish=Polainnis
general.small_words.there_are_still=T\u00e1 f\u00f3s
index.datapolicy.link=Nasc leis an mbeartas sonra\u00ed seo scr\u00edofa i dt\u00e9arma\u00ed dl\u00edthi\u00fala
labelling_task_definition.public_link_generated=T\u00e1 an tasc an\u00f3t\u00e1la seo poibl\u00ed\: t\u00e1 url ginte agus beidh aon duine a bhfuil an nasc seo aige in ann n\u00f3ta\u00ed a chur leis.
general.small_words.all=go l\u00e9ir
index.footer.languageselection=roghnaigh teanga don su\u00edomh\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=L\u00edon na mbloc ina bhfuil aon 2 mh\u00edr ar leith
header.menu.getsupport=Faigh taca\u00edocht
organic.general.argument2.title=\u00c1bhar org\u00e1nach vs \u00e1bhar curtha chun cinn\: tuilleadh breithnithe
labelling_task_definition_categorization.title=Catag\u00f3iri\u00fa - paraim\u00e9adair an tasc a shaini\u00fa
general.nouns.sentiment_positive=meon dearfach
labelling.annotators_management.description=Cuir n\u00f3ta\u00ed leis agus scrios do gach tasc an\u00f3t\u00e1la a dhear t\u00fa
topics.topics_extraction_tool.title=\ud83d\udd26 Uirlis east\u00f3sctha topaic\u00ed, saor in aisce agus ar l\u00edne. Clice\u00e1il agus pointe agus gan c\u00f3d.
general.verbs.select_one=Pioc ceann
general.nouns.scores=sc\u00f3ir
general.message.file_loaded=\ud83d\ude9a comhad l\u00f3d\u00e1ilte\!
general.message.max_file_size=\ud83d\udcda Uasmh\u00e9id comhaid
general.message.wait_and_authorize_popup=Fan... agus \u00fadaraigh do phreabfhuinneoga
general.message.new_api_available=Nua\: T\u00e1 rochtain API ar f\u00e1il anois
general.nouns.sentiment_negative=meon di\u00faltach
general.message.describe_items_short=D\u00e9an cur s\u00edos ar na m\u00edreanna seo i l\u00edne ghearr\:
general.nouns.explanations=m\u00ednithe
general.message.please_use_api_for_bigger_capacity=Bain \u00fas\u00e1id as an API m\u00e1 t\u00e1 toilleadh n\u00edos m\u00f3 uait
link_prediction.list_predicted_links=Liosta de naisc tuartha....
general.nouns.key_terms=eochairth\u00e9arma\u00ed
import_data.two_columns.title=Iomp\u00f3rt\u00e1il sonra\u00ed strucht\u00fartha le 2 chol\u00fan
index.argument1=feidhmeanna eola\u00edochta sonra\u00ed is fearr sa rang ar f\u00e9idir iad a \u00fas\u00e1id gan c\u00f3d\u00fa
index.argument2=\#saor in aisce, \#gan chl\u00e1r\u00fa, \#foinse oscailte
labelling_task_definition_bws.or_make_public.button=D\u00e9an an tasc seo 'poibl\u00ed'
gaze.network_builder.if_you_need_more_parameters=m\u00e1 t\u00e1 tuilleadh paraim\u00e9adair uait \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=c\u00e9 mh\u00e9ad focal roimh agus tar \u00e9is an sprice ba ch\u00f3ir a aisghabh\u00e1il don chomhth\u00e9acs?
why.argument2.details=<p>Is ionann forbairt feidhmeanna nocode agus m\u00e9id suntasach oibre, rud a dh\u00e9anaim i mo chuid ama saor. N\u00ed ghearraim t\u00e1ille air, ionas go n-aims\u00edonn s\u00e9 lucht f\u00e9achana n\u00edos leithne (lena n-\u00e1ir\u00edtear mic l\u00e9inn, iriseoir\u00ed, lucht caitheamh aimsire...). Mar mhalairt air sin, t\u00e1 s\u00fail agam \u00e9 a \u00fas\u00e1id chun na feidhmeanna nua a chruth\u00f3idh m\u00e9 le linn mo thaighde acad\u00fail a imscaradh, agus t\u00e1 s\u00fail agam go rachaidh s\u00e9 chun tairbhe do mo chuid staid\u00e9ir\: cabhr\u00f3idh aiseolas \u00fas\u00e1ideoir\u00ed ar na feidhmeanna liom iad a bheacht\u00fa agus iad a dh\u00e9anamh n\u00edos l\u00e1idre. T\u00e1thar ag s\u00fail go bhf\u00e1sfaidh pobal \u00fas\u00e1ideoir\u00ed agus go gcruth\u00f3idh siad smaointe suimi\u00fala le haghaidh forbairt\u00ed nua freisin\!</p><br/><p> Ar an dara dul s\u00edos, ag brath ar leas na n-\u00fas\u00e1ideoir\u00ed, breithn\u00edm ar leaganacha API a fhorbairt le haghaidh leaganacha ard-toirte, ard-infhaighteachta de na feidhmeanna, go hiond\u00fail le haghaidh \u00fas\u00e1id ghairmi\u00fail ag fiontair, n\u00ed daoine aonair. N\u00ed bheadh na APIanna seo saor in aisce mar go mbeadh costais shuntasacha ar an bhfreastala\u00ed i gceist.</p>
why.argument1=An spreagadh bun\u00fasach
why.argument2=C\u00e9n f\u00e1th go bhfuil s\u00e9 saor in aisce?
topics.topics_extraction_tool.argument4.details=<p>T\u00e1 an cur chuige is clasaiceach chun topaic\u00ed a bhrath bunaithe ar theicn\u00edc braisle ar a dtugtar na <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-acmhainn\u00ed"</a> . Leis, cinneann an t-\u00fas\u00e1ideoir c\u00e9 mh\u00e9ad \u00e1bhar ba ch\u00f3ir a fh\u00e1il sa t\u00e9acs, agus ansin aims\u00edonn na halgartaim na h\u00e1bhair seo.<br/> Is f\u00e9idir leis an gcur chuige seo ciall a bhaint as nuair a bh\u00edonn a fhios againn roimh r\u00e9 c\u00e9 mh\u00e9ad \u00e1bhar at\u00e1 sa t\u00e9acs. Ach cad \u00e9 an pointe braite topaic\u00ed m\u00e1 t\u00e1 na topaic\u00ed ar eolas againn cheana f\u00e9in? \ud83e\udd14<br/> I bhfeidhmeanna nocode, n\u00edl l\u00edon na dtopaic\u00ed at\u00e1 le f\u00e1il r\u00e9amhchinnte. Foghlaimeoidh an t-anail\u00eds\u00ed go leor tr\u00edna fh\u00e1il amach c\u00e9 mh\u00e9ad topaic\u00ed is f\u00e9idir leis an algartam a aimsi\u00fa sa t\u00e9acs, gan teorainn r\u00e9amhshocraithe. T\u00e1 an anail\u00eds\u00ed f\u00f3s i gceannas go hioml\u00e1n a bhu\u00edochas leis an paraim\u00e9adar beachtas, rud a chabhra\u00edonn tune an algartam chun teacht ar n\u00edos m\u00f3 n\u00f3 n\u00edos l\u00fa topaic\u00ed - ach i gc\u00f3na\u00ed le m\u00e9id saoirse ar an l\u00edon cruinn.</p>
general.title.model_long_description.title=An tsamhail - cur s\u00edos fada
general.message.feedback_sent=t\u00e1 d'aiseolas seolta
highlighter.tool.output=<p><strong>ASCHUR</strong> \: Comhad Excel dh\u00e1 chol\u00fan at\u00e1 cos\u00fail leis an ionchur, ach amh\u00e1in go bhfuil na t\u00e9arma\u00ed aibhsithe anois i gcomhth\u00e9acs\:</p>
back.labelling.select_task=Roghnaigh tasc at\u00e1 ann cheana f\u00e9in sa roghchl\u00e1r anuas
general.message.no_file_upload_again=\ud83d\ude15 n\u00edl aon chomhad le l\u00e9amh. Uasl\u00f3d\u00e1il comhad ansin bain triail eile as.
labelling_role.manage_existing_task=tasc at\u00e1 ann cheana f\u00e9in a bhainisti\u00fa
back.labelling.warning_annotator_exists.instructions=Cuir an\u00f3taire eile leis (r\u00edomhphost difri\u00fail)
general.nouns.node_source=n\u00f3d (foinse)
general.message.analysis_complete=\u2728 t\u00e1 an anail\u00eds cr\u00edochnaithe
import_data.general.click_below_to_read_it=Anois, clice\u00e1il ar an nasc th\u00edos chun \u00e9 a l\u00e9amh.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f oibr\u00edochta\u00ed deiridh\: ag cruth\u00fa an l\u00edonra
labelling.general.confirm_next=CONFIRM &amp; bogadh go dt\u00ed an ch\u00e9ad mh\u00edr eile
general.verbs.confirm_options=deimhnigh do roghanna
cowo.cowo.remove_academic_stopwords=Bain stopfhocail \u2018acad\u00fala\u2019\: focail at\u00e1 tipici\u00fail den diosc\u00farsa acad\u00fail (ar th\u00e9acsanna i mB\u00e9arla agus i bhFraincis amh\u00e1in)
general.nouns.line_number=uimhir l\u00edne
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Uirlis ar l\u00edne chun naisc nua i l\u00edonra a thuar
general.small_words.and=agus
labelling.general.confirm_previous=DEIMHNI\u00da &amp; bog ar ais go dt\u00ed an mh\u00edr roimhe seo
index.footer.author=\u00a9 2022 Feidhmeanna Nocode le <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=anail\u00eds meon ar th\u00e9acs Fraincise
general.message.go_back_do_search_twitter=dul ar ais agus cuardach eile a dh\u00e9anamh ar Twitter \ud83d\udd0e
index.testorganic.analysisforUK=anail\u00eds ar an t\u00e9acs i mb\u00e9arla
general.message.visualize_with_gephisto=l\u00e9irshamhl\u00fa le Gephisto
back.labelling.annotator_created=an\u00f3taire cruthaithe
general.message.or_read_explanations_below=... n\u00f3 l\u00e9igh th\u00edos faoina nd\u00e9anann s\u00e9, agus conas a oibr\u00edonn s\u00e9\:
general.message.please_wait_seconds=le do thoil fanacht c\u00fapla soicind.
network_converter.limit_to_500_nodes.details=<p>C\u00e9 go nd\u00e9antar Gephi do l\u00edonra\u00ed beaga agus an-mh\u00f3r, d\u00e9antar VOSviewer do l\u00edonra\u00ed suas le thart ar 500 n\u00f3d. Is fearr fi\u00fa 300 n\u00f3id. Os cionn an mh\u00e9id seo, \u00e9ir\u00edonn an l\u00e9irshamhl\u00fa n\u00edos deacra a l\u00e9amh agus \u00e9ir\u00edonn na hoibr\u00edochta\u00ed an-mhall.</p><br/><p> Cad a tharl\u00f3idh m\u00e1 t\u00e1 do l\u00edonra n\u00edos m\u00f3 n\u00e1 500 n\u00f3d? Cuid\u00edonn Nocodefunctions leat\: sa chomhad gexf, roghn\u00f3idh s\u00e9 na 500 n\u00f3id <strong>sna himill a bhfuil an me\u00e1chan n\u00edos m\u00f3 acu</strong> . D\u00e9anfar na n\u00f3id eile a scagadh amach. Ba cheart go gcruth\u00f3dh s\u00e9 seo l\u00edonra n\u00edos l\u00fa a thugann l\u00e9argas cabhrach f\u00f3s ar an mbunl\u00edonra ioml\u00e1n.</p>
umigon.sentiment_analysis_tool.argument1.title=Anail\u00eds ar dhearctha\u00ed le haghaidh Twitter, Instagram agus n\u00edos faide anonn
back.import.searching_tweets=\ud83d\udd26 tweets a chuardach
why.title=C\u00e9n f\u00e1th a bhfuil feidhmeanna nocode forbartha?
general.message.reading_pdf_file=\ud83d\udc53 Comhad pdf a l\u00e9amh
cowo.results.long_explanation=<h3>T\u00e1 l\u00edonra cruthaithe ag an bhfeidhm ina bhfuil\:</h3><ul><li> n\u00ed fheictear ach na habairt\u00ed is minice</li><li> m\u00e1 bh\u00edonn 2 slonn le ch\u00e9ile go minic sa t\u00e9acs, t\u00e1 siad ceangailte sa l\u00edonra</li></ul><p> Taispe\u00e1nann an graf at\u00e1 l\u00e9irithe thuas na 20 slonn is minice sa t\u00e9acs.</p><h3> Amharc ar an graf le Gephi, VOSviewer n\u00f3 Gephisto</h3><p> Is f\u00e9idir leat an l\u00edonra ioml\u00e1n a \u00edosl\u00f3d\u00e1il (n\u00ed hamh\u00e1in an sampla a thaispe\u00e1ntar anseo) mar <strong>chomhad gexf</strong> leis an bhfaisn\u00e9is ar fad faoin l\u00edonra. Is f\u00e9idir <strong>comhaid Gexf</strong> a oscailt agus a ini\u00fachadh le <a href\="https\://gephi.org" target\="_blank">Gephi</a> , na pr\u00edomhbhogearra\u00ed deisce in aisce le haghaidh l\u00e9irshamhl\u00fa l\u00edonra.</p><br/><p> Is f\u00e9idir leat freisin an l\u00edonra a shamhl\u00fa go d\u00edreach le <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ar l\u00edne, na bogearra\u00ed a d\u2019fhorbair Nees Jan van Eck agus Ludo Waltman ag an Ionad um Staid\u00e9ar Eola\u00edochta agus Teicneola\u00edochta (CWTS) in Ollscoil Leiden.</p><br/><p> Ar deireadh, is feidhmchl\u00e1r gr\u00e9as\u00e1in \u00e9 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> a chrutha\u00edonn viz i gclice\u00e1il amh\u00e1in, ar f\u00e9idir leat a \u00edosl\u00f3d\u00e1il mar chomhad PNG.</p>
highlighter.tool.input=<p><strong>IONCHUR</strong> \: Glacann an fheidhm seo liosta focal, chomh maith le liosta abairt\u00ed ("comhth\u00e9acs") san \u00e1it a bhfuil na focail seo le feice\u00e1il.</p>
back.import.number_tweets_found=tweets aimsithe
cowo.cowo.title=Cowo\: uirlis ar l\u00edne saor in aisce chun l\u00edonra\u00ed sh\u00e9imeantacha a chruth\u00fa \u00f3 th\u00e9acs
general.title.if_you_need_more_parameters=M\u00e1 theasta\u00edonn tuilleadh paraim\u00e9adair uait \ud83e\udd13
general.nouns.topic=topaic
general.nouns.files=comhaid
labelling_task_definition_bws.nb_times.title=An l\u00edon uaireanta ba cheart an\u00f3t\u00e1il a dh\u00e9anamh ar mh\u00edr
umigon.sentiment_analysis_tool.argument7.details=<p>Aithn\u00edonn an uirlis seo marc\u00f3ir\u00ed suibiacht\u00fala <u>meon</u> , N\u00cd <u>r\u00e1itis fh\u00edorasacha</u> dhearfacha n\u00f3 dhi\u00faltacha. Chun sampla a thabhairt\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; ranga\u00edtear \u00ed mar <strong>NEUTRAL</strong> , fi\u00fa mura rud dearfach \u00ed t\u00edr at\u00e1 ag cogadh.</li><li> " <code>War is horrible \:(</code> " -&gt; t\u00e1 s\u00e9 rangaithe mar <strong>Di\u00faltach</strong> toisc gur marc\u00f3ir\u00ed suibiacht\u00fala ar mheon di\u00faltach iad an t\u00e9arma "uaf\u00e1sach" agus an emoji.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; ranga\u00edtear \u00e9 mar <strong>DEARFACH</strong> toisc go bhfuil an t\u00e9arma "spreag\u00fail" ina chomhartha suibiacht\u00fail ar mheon dearfach.</li></ul><br/> Creidimid go bhf\u00e1gann an cur chuige seo anail\u00eds meon iontaofa agus f\u00edor-uath\u00fail i dt\u00edrdhreach na n-uirlis\u00ed do mhianad\u00f3ireacht tuairim\u00ed agus anail\u00eds meoin. R\u00e9idh chun triail a bhaint as?
general.verbs.logoff=Log\u00e1il Amach
index.button.link_prediction=\ud83d\udd2e tuar naisc i l\u00edonra\u00ed
general.nouns.annotator=An\u00f3taire
import_data.general.choose_csv_or_excel=Roghnaigh comhad csv n\u00f3 Excel
gaze.network_builder.option_1=Rogha 1\: comhtheagmhais don l\u00edonra
network_converter.links.question=Cad a sheasann na "naisc" (n\u00f3 na himill, n\u00f3 na banna\u00ed...) i do l\u00edonra? Roghnaigh ainm gearr
gaze.network_builder.option_2=Rogha 2\: foins\u00ed agus spriocanna l\u00edonra
header.menu.blog=Blag
network_converter.choose_file_or_read_below=Roghnaigh comhad le thiont\u00fa n\u00f3 le l\u00e9amh th\u00edos faoi Gephi agus VOSviewer.
general.nouns.link_strength=neart (\u2018me\u00e1chan\u2019) den nasc
general.message.data_not_found=\ud83e\udd14 sonra\u00ed gan aimsi\u00fa
general.message.i_new_user=Is \u00fas\u00e1ideoir nua m\u00e9
umigon.sentiment_analysis_tool.description=Uirlis anail\u00edse meon ar l\u00edne 100% saor in aisce do neamhch\u00f3d\u00f3ir\u00ed, n\u00edl aon chl\u00e1r\u00fa ag teast\u00e1il. Iomp\u00f3rt\u00e1il do th\u00e9acs \u00f3 Twitter i scarbhileoga csv, Excel agus Google. T\u00e1 an fheidhm\u00edocht chomh maith n\u00f3 n\u00edos fearr n\u00e1 uirlis\u00ed Python. Rith an anail\u00eds i gceann clice\u00e1il. \u00cdosluchtaigh tortha\u00ed i excel.
labelling.general.you_have_received_annotation.instructions=Caithfidh an duine a thug cuireadh duit a bheith i do an\u00f3t\u00f3ir don tasc seo a bheith tar \u00e9is an n\u00f3isean at\u00e1 \u00e1 mheas agat a chur in i\u00fal anseo.
general.verbs.delete=scrios
general.nouns.parameters=paraim\u00e9adair
gaze.network_builder.or_read_below=... n\u00f3 l\u00e9igh th\u00edos faoin d\u00e1 rogha seo, agus conas a oibr\u00edonn siad\:
labelling.annotators_management.name_new=Ainm an n\u00f3ta\u00edora nua
umigon.general.sentiment=meon
labelling_task_management.show_bws_scores.title=Amharc ar na sc\u00f3ir "Sc\u00e1l\u00fa is Fearr is Measa" do gach m\u00edr
general.message.download_gexf=\u00cdosl\u00f3d\u00e1il an cl\u00e1r gexf
header.menu.discuss=Pl\u00e9
general.nouns.pmi=Faisn\u00e9is Fhrithph\u00e1irteach Pointwise (PMI)
general.message.you_are_not_logged_in=n\u00edl t\u00fa log\u00e1ilte isteach
general.message.internal_server_error=Earr\u00e1id Freastala\u00ed Inmhe\u00e1nach. Seol tuairisc chuig analysis@exploreyourdata.com
index.button.highlighter=\ud83c\udfa8 aibhsigh t\u00e9acs le css
network_converter.links_strength.question=Cad a l\u00e9ir\u00edonn an "neart naisc" (n\u00f3 an me\u00e1chan) i do l\u00edonra? Roghnaigh cur s\u00edos gairid.
acknowledgements.description=Gabhaim bu\u00edochas le daoine aonair agus eagra\u00edochta\u00ed as na huirlis\u00ed a th\u00f3gann siad agus a thaca\u00edonn le feidhmeanna Nocode
back.import.twitter.too_many_requests=\u231b An iomarca iarratas chuig an API Twitter. Caithfidh t\u00fa fanacht agus bain triail eile as.
topics.topics.parameter_stopwords.explanation=Bain stopfhocail \u2018eola\u00edochta\u2019\: focail at\u00e1 tipici\u00fail den diosc\u00farsa acad\u00fail agus nach bhfuil luach saini\u00fail eolais acu (t\u00e9acsanna i mB\u00e9arla n\u00f3 i bhFraincis amh\u00e1in). T\u00e1 an liosta ioml\u00e1n ar f\u00e1il <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">anseo</a> .
support.description=Faigh taca\u00edocht tr\u00ed r\u00edomhphost, Twitter, Whatsapp n\u00f3 ar an bhf\u00f3n
general.message.email_sent_to=\ud83d\udce7 r\u00edomhphost seolta chuig\:
labelling_task_definition_categorization.add_new_category=Cuir catag\u00f3ir nua leis
labelling_task_general.check_box_when_multiple_categories_allowed=Cuir tic sa bhosca seo m\u00e1s f\u00e9idir le n\u00f3ta\u00edoir\u00ed a chinneadh gur f\u00e9idir le m\u00edr amh\u00e1in baint le catag\u00f3ir\u00ed <u>iolracha</u> .
network_converter.share_vosviewer_publicly.details=<p>Nuair a phoibl\u00edtear an l\u00e9irshamhl\u00fa, gintear nasc buan. Is f\u00e9idir leat \u00e9 a leabharmharc\u00e1il agus an l\u00e9irshamhl\u00fa a roinnt.</p><p> Tuilleadh eolais sa <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">rang teagaisc Gephi</a> seo .</p>
general.nouns.additional_parameters=paraim\u00e9adair bhreise
labelling_task_definition_bws.nb_task_per_annotator=L\u00edon tascanna (mar shampla, bloic le an\u00f3t\u00e1il) in aghaidh an n\u00f3ta\u00edora
general.message.ok_sharing_stopwords=clice\u00e1il anseo m\u00e1 aonta\u00edonn t\u00fa gur f\u00e9idir na stopfhocail seo a roinnt agus a ath\u00fas\u00e1id chun an aip a fheabhs\u00fa do ch\u00e1ch \ud83d\ude4f
support.title=Faigh taca\u00edocht agus c\u00fanamh fabhtcheartaithe
general.message.starting_analysis=\ud83c\udfc3 ag cur t\u00fas leis an anail\u00eds
general.message.dataset_is_made_of=T\u00e1 an tacar sonra\u00ed a d'uasl\u00f3d\u00e1il t\u00fa d\u00e9anta as
general.languages.english=B\u00e9arla
umigon.sentiment_analysis_tool.api.explanation.details=t\u00e1 dh\u00e1 luach ag an bparaim\u00e9adar seo\: "ar" le haghaidh m\u00ednithe saibhre, n\u00f3 "as" mura bhfuil uait ach an toradh gan mh\u00edni\u00fa
labelling_task_definition_bws.results_total.title=Toradh\: l\u00edon ioml\u00e1n na mbloc at\u00e1 le n\u00f3t\u00e1il
index.description=Uirlis\u00ed saor in aisce don eola\u00edocht sonra\u00ed gan c\u00f3d\u00fa. D\u00e9an ini\u00fachadh ar do shonra\u00ed le clice\u00e1il agus pointe agus gan c\u00f3d.
network_converter.items.question=Cad a sheasann na "m\u00edreanna" (n\u00f3 n\u00f3id, n\u00f3 gn\u00edomhair\u00ed...) i do l\u00edonra? Tabhair ainm gearr air
general.nouns.context=comhth\u00e9acs
general.message.write_here=scr\u00edobh anseo
labelling_role.start_annotating=tos\u00fa ag an\u00f3t\u00e1il
back.import.finished_searching_tweets=\u2b50 chr\u00edochnaigh an cuardach,
highlighter.tool.input3=Ba \u00e9 Joe Biden Leas-Uachtar\u00e1n <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span>
gaze.network_builder.two_options=Dh\u00e1 rogha\: comhtharluithe n\u00f3 cos\u00falachta\u00ed i liosta\u00ed
highlighter.tool.input1=Bhog m\u00e9 go <span style\="background-color\: black;color\:whitesmoke;">P\u00e1ras</span>
index.datapolicy.forallotherfunctions.details=T\u00e1 an polasa\u00ed simpl\u00ed\: n\u00ed dh\u00e9antar na sonra\u00ed a uasl\u00f3d\u00e1lann t\u00fa a st\u00f3r\u00e1il, a roinnt n\u00f3 a ath\u00fas\u00e1id. Go praitici\u00fail, seoltar \u00e9 go sl\u00e1n \u00f3n su\u00edomh Gr\u00e9as\u00e1in seo le SSL (https) \ud83d\udd12 chuig freastala\u00ed sl\u00e1n. T\u00e1, t\u00e1 s\u00e9 anail\u00eds l\u00e1ithreach. Ansin, scriostar \u00e9 nuair a dh\u00fanann t\u00fa an leathanach gr\u00e9as\u00e1in. Chomh simpl\u00ed leis seo. M\u00e1s fearr leat do chuid sonra\u00ed go l\u00e9ir a choinne\u00e1il ar do r\u00edomhaire f\u00e9in ar aon n\u00f3s, is f\u00e9idir leat triail a bhaint as an aip deisce (neamhchothaithe) \ud83d\udcbb (PC agus Linux amh\u00e1in) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">anseo</a> .
highlighter.tool.input2=Is club peile gairmi\u00fail \u00e9 an <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span>
general.message.make_viz_public_question=D\u00e9an an l\u00e9irshamhl\u00fa poibl\u00ed?
labelling_role.login_to_display_tasks=Log\u00e1il isteach chun liosta na dtascanna is f\u00e9idir leat a an\u00f3t\u00e1il a thaispe\u00e1int
back.labelling.warning_annotator_exists=T\u00e1 an an\u00f3taire seo ann cheana don tasc seo
pdfmatcher.tool.select_search_word=roghnaigh an focal n\u00f3 fr\u00e1sa at\u00e1 le cuardach sna comhaid pdf
cowo.tool.argument4.details=M\u00e1s liosta comhtharluithe n\u00f3 liosta m\u00edreanna \u00e9 do th\u00e9acs, b\u2019fh\u00e9idir gur mhaith leat Gaze a \u00fas\u00e1id, feidhm at\u00e1 tiomnaithe do <a href\="../gaze/network_builder_tool.html">l\u00edonra\u00ed a th\u00f3g\u00e1il \u00f3 chomhtharluithe agus \u00f3 chos\u00falachta\u00ed</a> .
sidebar.report_bad_translation=earr\u00e1id san aistri\u00fach\u00e1n a thuairisci\u00fa?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 liosta stopfhocail a shol\u00e1thair an t-\u00fas\u00e1ideoir tosaigh
general.verbs.open_report=an tuarasc\u00e1il a oscailt
index.button.umigon=\ud83d\ude0a \ud83d\ude2c sentiment analysis
link_prediction.predict_new_links=D\u00e9an naisc nua a thuar
labelling_task_definition_bws.actual_number_tasks_might_differ=D\u2019fh\u00e9adfadh difr\u00edocht bheag a bheith idir l\u00edon iarbh\u00edr na dtascanna in aghaidh an n\u00f3ta\u00edora \u2013 lena chinnti\u00fa go nd\u00e9antar an\u00f3t\u00e1il \u00e9ifeachtach ar gach m\u00edr an l\u00edon uaireanta is g\u00e1. Beidh an uimhir iarbh\u00edr le feice\u00e1il th\u00edos.
delight.results.tagline=\u2018delight\u2019 a bhrath i dt\u00e9acsanna me\u00e1n s\u00f3isialta B\u00e9arla \u2013 tortha\u00ed
index.button.cowo=\ud83d\udd78\ufe0f t\u00e9acsanna a thiont\u00fa ina l\u00edonra\u00ed
index.button.pdfmatcher=\ud83c\udfaf Aimsigh t\u00e9arma\u00ed i gcomhaid pdf
network_converter.limit_to_500_nodes.question=Cad mar gheall ar an teorainn le 500 n\u00f3id?
general.message.your_stopwords_replace=clice\u00e1il anseo m\u00e1s c\u00f3ir do liosta stopfhocail *a chur in ionad* an liosta r\u00e9amhshocraithe stopfhocail
umigon.sentiment_analysis_tool.title=Uirlis anail\u00edse meon, saor in aisce agus ar l\u00edne. Mianad\u00f3ireacht tuairim do neamhch\u00f3d\u00f3ir\u00ed
index.contact.details=Is f\u00e9idir tuairisc\u00ed ar fhabht, feabhsuithe, molta\u00ed ... a sheoladh chuig analysis@exploreyourdata.com, n\u00f3 d\u00e9an teagmh\u00e1il liom <a href\="https\://twitter.com/seinecle" target\="_blank">ar Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f iompaigh do th\u00e9acsanna ina l\u00edonra\u00ed - paraim\u00e9adair
acknowledgements.argument6.title=Bu\u00edochas le mic l\u00e9inn DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal agus Aparna Ramakrishnan as an m\u00e9id a chuir siad le c\u00e9imeanna tosaigh an tionscadail ar bhrath moth\u00fach\u00e1in
cowo.results.title=Cowo\: cas do th\u00e9acsanna isteach i l\u00edonra\u00ed -tortha\u00ed.
labelling_task_management.manage_annotators.title=Bainistigh na n\u00f3ta\u00edteoir\u00ed don tasc seo
link_prediction.short_explanation=<p>Tuarann an modh go bhfuil an seans is airde ag na n\u00f3id a bhfuil an <strong>t\u00e1irge</strong> is airde acu nasc a dh\u00e9anamh. Tugtar <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ceangalt\u00e1n fabhrach</a></strong> ar an toimhde seo\: is gn\u00e1ch gurb iad na n\u00f3id a bhfuil an l\u00edon is m\u00f3 naisc acu cheana f\u00e9in na cinn a chrutha\u00edonn caidreamh nua.</p>
general.message.password_will_be_sent_to_email=Seolfar an pasfhocal seo chuig do sheoladh r\u00edomhphoist. Seice\u00e1il d'fhillte\u00e1n turscair\!
general.message.several_files_possible=Is f\u00e9idir leat * roinnt * comhaid a anail\u00edsi\u00fa ag an am c\u00e9anna. Chun na comhaid go l\u00e9ir i bhfillte\u00e1n a anail\u00edsi\u00fa, oscail an fillte\u00e1n agus \u00fas\u00e1id eochracha 'Ctrl', 'shift' n\u00f3 'Cmd' chun na comhaid go l\u00e9ir is mian leat a chur san \u00e1ireamh san anail\u00eds a roghn\u00fa.
labelling_role.curious_bws=[aisteach faoi "Sc\u00e1l\u00fa is Fearr-Meas" (BWS)? L\u00e9igh <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">an blagphost gairid seo ina m\u00edn\u00edtear an difr\u00edocht at\u00e1 idir BWS agus modhanna traidisi\u00fanta suirbh\u00e9ireachta / rang\u00fa</a> ]
general.message.vosviewer.long_title=VOSviewer - \u00f3 scientometrics go feidhmchl\u00e1r ginear\u00e1laithe chun gr\u00e9as\u00e1in sh\u00e9imeantacha a l\u00e9irshamhl\u00fa
organic.general.model_short_description=Scr\u00fada\u00edonn an fheidhm gach t\u00e9arma den t\u00e9acs agus cuirtear sraith rialacha i bhfeidhm (sa chomhth\u00e9acs seo, an bhfuil an t\u00e9arma org\u00e1nach n\u00f3 curtha chun cinn?). Breathna\u00edtear freisin ar <strong>emojis</strong> , ponca\u00edocht, <strong>hashtags</strong> , focail chaipitlithe ... chun an toradh a chinneadh.
general.message.try_it_just_click_on_link=Bain triail as, n\u00edl le d\u00e9anamh ach clice\u00e1il ar an nasc\:
back.labelling.no_annotator_selected=n\u00edor roghna\u00edodh an\u00f3t\u00f3ir
general.message.make_viz_public_details=<p>Nuair a phoibl\u00edtear an l\u00e9irshamhl\u00fa, gintear nasc buan. Is f\u00e9idir leat \u00e9 a leabharmharc\u00e1il agus an l\u00e9irshamhl\u00fa a roinnt.</p><br/><p> Seachas sin, scriostar an comhad tar \u00e9is uair an chloig.</p>
back.bwsbean.warning.task_exists_details=Uasl\u00f3d\u00e1il an tacar sonra\u00ed ar\u00eds le do thoil, ansin beidh t\u00fa in ann tasc a dhearadh d\u00f3.
general.languages.greek=Gr\u00e9igis
general.message.confirm_and_back_to_menu=Deimhnigh do pharaim\u00e9adair agus t\u00e9igh ar ais chuig an bpr\u00edomhphain\u00e9al
acknowledgements.title=Bu\u00edochas - a bhu\u00edochas sin d\u00f3ibh si\u00fad a dh\u00e9anamh feidhmeanna Nocode ind\u00e9anta
highlighter.results.download=Faigh an comhad le tortha\u00ed
index.pricing.details=T\u00e1 an app go hioml\u00e1n saor in aisce agus n\u00edl aon teorainn le h\u00fas\u00e1id. F\u00e9ach <a href\="why.html">c\u00e9n f\u00e1th</a> .
umigon.sentiment_analysis_tool.argument3.title=Fast agus taibheoir
support.phonecall.details=Is turgnamh \u00e9 taca\u00edocht a thairiscint ar an bhf\u00f3n, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bunaithe ar an sc\u00e9al seo</a> . A ligean ar a fheice\u00e1il nuair a leanann s\u00e9.
back.labelling.annotator_not_found=an\u00f3taire gan aimsi\u00fa
umigon.sentiment_analysis_tool.argument6.details=<p>Sol\u00e1thra\u00edonn roinnt uirlis\u00ed sc\u00f3r\u00e1il chun neart na meon a chur in i\u00fal\: luach m\u00f3r ar mheon an-dearfach, agus luach an-\u00edseal ar mheon di\u00faltach. Is ionann nialas agus meon neodrach. I mo thaith\u00ed f\u00e9in, n\u00edl na sc\u00f3r\u00e1lacha seo thar a bheith iontaofa, ach amh\u00e1in i gc\u00e1sanna soil\u00e9ire. Beidh "Uaf\u00e1sach" sc\u00f3r i nd\u00e1ir\u00edre \u00edseal, agus "iontach" Beidh sc\u00f3r ard i nd\u00e1ir\u00edre. Ach sa l\u00e1r, n\u00edl ruda\u00ed chomh simpl\u00ed sin agus t\u00e1 na sc\u00f3ranna i bhfad n\u00edos deacra a l\u00e9irmh\u00edni\u00fa - n\u00ed mholfainn a bheith ag brath orthu. Bealach n\u00edos geallta\u00ed a bheadh ann n\u00e1 <strong>moth\u00fach\u00e1in</strong> a thabhairt isteach chun na gn\u00e9ithe is m\u00edne de mheon a bhaint as, thar na catag\u00f3ir\u00ed dearfacha / neodracha / di\u00faltacha. Seol r\u00edomhphost ag admin@clementlevallois.net m\u00e1 t\u00e1 suim agat sa treo seo taighde.</p>
general.languages.arabic=Araibis
labelling_role.tagline=\ud83d\udccf\ufe0f Uirlis saor in aisce chun tascanna lip\u00e9adaithe sonra\u00ed a chruth\u00fa
cowo.cowo.remove_smaller_words=Bain focail bheaga. Is \u00e9ard at\u00e1 i gcarachtar \u00edosta r\u00e9amhshocraithe le haghaidh focal
general.verbs.send=seol
highlighter.tool.what_it_does_question=Cad \u00e9 sprioc na feidhme seo?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f S\u00fail\: t\u00f3g l\u00edonra \u00f3 chomhtharlaithe n\u00f3 \u00f3 chos\u00falachta\u00ed - tortha\u00ed
general.message.use_own_stopwords=bain \u00fas\u00e1id as do chuid stopfhocail f\u00e9in
acknowledgements.argument1.title=Bu\u00edochas leis an bpobal dev as uirlis\u00ed agus taca\u00edocht a shol\u00e1thar agus as a gcuid eolais a roinnt. D\u00e9anann an aip seo na tionscadail seo a ghiar\u00e1il\:
import_data.structured_data.title=Iomp\u00f3rt\u00e1il tacar sonra\u00ed strucht\u00fartha - i bhform\u00e1id csv n\u00f3 t\u00e1bla
link_prediction.how_many_links=C\u00e9 mh\u00e9ad nasc ar mhaith leat a thuar?
organic.tagline=Anail\u00eds ar ghuth org\u00e1nach an chustaim\u00e9ara le haghaidh Twitter, Instagram agus n\u00edos faide anonn
general.nouns.item=m\u00edr
general.message.choose_vosviewer_file=Roghnaigh comhad json (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=teanga an t\u00e9acs a anlayze. "ga" don Bh\u00e9arla n\u00f3 "fr" don Fhraincis
who.argument1.details=<p>Haigh\! Is <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">ollamh</a> m\u00e9 at\u00e1 lonnaithe i bP\u00e1ras, le paisean agam faisn\u00e9is a bhaint as na me\u00e1in sh\u00f3isialta agus l\u00edonra\u00ed. Is iad Twitter agus <a href\="https\://gephi.org" target\="_blank">Gephi</a> na h\u00e1iteanna s\u00fagartha is fearr liom. Foils\u00edm staid\u00e9ir in <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">iris\u00ed acad\u00fala</a> .</p><p> Is f\u00e9idir leat m\u00e9 a fh\u00e1il ag pl\u00e9 ar <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">an ngr\u00fapa Facebook do Gephi</a> n\u00f3 ag tr\u00e1cht ar nuacht theicni\u00fail agus acad\u00fail <a href\="https\://twitter.com/seinecle" target\="_blank">ar Twitter</a> n\u00f3 ag pl\u00e9 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">nuacht ghairmi\u00fail ar LinkedIn</a> . \u00d3, agus seo \u00e9 <a href\="https\://clementlevallois.net" target\="_blank">mo shu\u00edomh Gr\u00e9as\u00e1in</a> . Feicfidh m\u00e9 ann th\u00fa\!</p>
validation.email_not_valid=N\u00edl an r\u00edomhphost bail\u00ed
general.nouns.link=nasc (imeall)
labelling.report_categorization.title=Tuairisci\u00fa ar thortha\u00ed don tasc catag\u00f3irithe
highlighter.tool.which_color_background=C\u00e9n dath c\u00falra don fhocal le b\u00e9im a chur air?
labelling_task_definition_bws.nb_times.details=N\u00ed m\u00f3r an\u00f3t\u00e1il a dh\u00e9anamh ar gach m\u00edr ar a laghad uair amh\u00e1in, is l\u00e9ir. Chun cruinneas an n\u00f3ta a mh\u00e9ad\u00fa, b'fhearr an mh\u00edr a chur i l\u00e1thair ar\u00eds agus ar\u00eds eile (i mbloic \u00e9ags\u00fala), b'fh\u00e9idir chuig n\u00f3ta\u00edeoir\u00ed \u00e9ags\u00fala.<br/><br/> Tugann an luach r\u00e9amhshocraithe de 4 huaire cruinneas an-mhaith. M\u00e1 mh\u00e9ada\u00edtear an luach seo beidh i bhfad n\u00edos m\u00f3 compar\u00e1id\u00ed le d\u00e9anamh ag na n\u00f3ta\u00edad\u00f3ir\u00ed go huathoibr\u00edoch (f\u00e9ach an comhaireamh d\u00edreach th\u00edos).
back.labelling.select_annotator=Roghnaigh an\u00f3taire le do thoil
labelling_task_definition_bws.nb_blocks_given_item=L\u00edon na mbloc ina bhfuil m\u00edr ar leith
topics.topics_extraction_tool.description=Uirlis east\u00f3sctha topaic\u00ed 100% ar l\u00edne saor in aisce \ud83d\udd26 le haghaidh neamhch\u00f3d\u00f3ir\u00ed, n\u00edl aon chl\u00e1r\u00fa ag teast\u00e1il. Iomp\u00f3rt\u00e1il do th\u00e9acs \u00f3 Twitter i scarbhileoga csv, Excel agus Google. T\u00e1 an fheidhm\u00edocht chomh maith n\u00f3 n\u00edos fearr n\u00e1 uirlis\u00ed Python. Rith an anail\u00eds i gceann clice\u00e1il. \u00cdosluchtaigh tortha\u00ed i excel.
general.small_words.and_then_capitalized=AGUS ANSIN
general.languages.catalan=Catal\u00f3inis
general.message.max_items_capacity_to_analyze=Uasl\u00edon na m\u00edreanna a nd\u00e9anfar anail\u00eds orthu\:
highlighter.tool.which_color_word=C\u00e9n dath at\u00e1 ar an bhfocal le aibhsi\u00fa?
general.verbs.signal_error=comhartha earr\u00e1id
general.message.empty_line=l\u00edne folamh
gaze.results.title=Tortha\u00ed - Cruthaigh l\u00edonra\u00ed \u00f3 chomhtharl\u00fa n\u00f3 \u00f3 liosta\u00ed eintiteas
labelling_role.what_task_annotate_question=C\u00e9n tasc ar mhaith leat a chur faoi deara?
index.datapolicy.forallotherfunctions=Maidir le gach feidhm eile
topics.topics_extraction_tool.model_long_description.details=<p>D\u00e9antar cur s\u00edos ar na prionsabail a leanann an uirlis san fhoilseach\u00e1n acad\u00fail seo a dh\u00e9anann staid\u00e9ar ar <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">conas pobail agus topaic\u00ed a aimsi\u00fa ar Twitter</a> . Leanann an teicneola\u00edocht na c\u00e9imeanna seo\:</p><ol><li> glanadh an t\u00e9acs\: flatten to ASCII, urls a bhaint, comhartha\u00ed ponca\u00edochta a bhaint.</li><li> leamhr\u00fa.</li><li> dianscaoileadh an t\u00e9acs i n-ghraim suas go dt\u00ed ceithre ghram, a bhaint n-gram n\u00edos l\u00fa \u00e1bhartha. T\u00e1 an ch\u00e9im seo comhionann leis an gceann a leanann an <a href\="../umigon/sentiment_analysis_tool.html">fheidhm le haghaidh anail\u00edse meoin</a></li><li> comhaireamh comhtharluithe\: c\u00e9 na p\u00e9ir\u00ed n-gram a bh\u00edonn le feice\u00e1il go minic sna l\u00ednte c\u00e9anna sa t\u00e9acs?</li><li> \u00das\u00e1idtear liosta na n-gram comhtharlaitheach chun l\u00edonra a chruth\u00fa\: d\u00e9antar \u00e9 de na n-gramanna is minice. T\u00e1 dh\u00e1 n-ghram nasctha m\u00e1 bh\u00edonn siad comhtharlaitheach go minic.</li><li> cuirtear algartam braite pobail i bhfeidhm ar an l\u00edonra\: algartam Louvain, at\u00e1 tapa agus an-\u00e9ifeachtach.</li><li> cuirtear an paraim\u00e9adar a roghna\u00edonn an t-\u00fas\u00e1ideoir i bhfeidhm\: braithfidh luach m\u00f3r c\u00fapla pobal m\u00f3r. Is ioma\u00ed pobal beag a bhrathfaidh luach beag.</li><li> is \u00e1bhar \u00e9 gach pobal (n\u00f3 braisle) sa l\u00edonra. Is iad liosta na bpr\u00edomhth\u00e9arma\u00ed san \u00e1bhar n\u00e1 na n-gram at\u00e1 sa bhraisle.</li></ol>
general.nouns.label=lip\u00e9ad
why.argument1.details=<p>Mar acad\u00fail a bhfuil suim aige i mianad\u00f3ireacht sonra\u00ed leis na me\u00e1in sh\u00f3isialta agus l\u00edonra\u00ed s\u00f3isialta, t\u00e1 tortha\u00ed mo chuid staid\u00e9ir roinnte agam in ailt a <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">foils\u00edodh in iris\u00ed eola\u00edocha</a> . Le feidhmeanna nocode, <strong>is mian liom teacht ar lucht f\u00e9achana n\u00edos leithne tr\u00ed leaganacha saor in aisce de na feidhmeanna is \u00fas\u00e1id\u00ed a bh\u00ed in \u00fas\u00e1id agam i mo thaighde a thairiscint</strong> .</p><br/><p> Le blianta beaga anuas, t\u00e1 roinnt iarrachta\u00ed d\u00e9anta agam p\u00edosa\u00ed bogearra\u00ed a chruth\u00fa a dh\u00e9anfadh \u00e9 sin. Ach n\u00ed raibh go leor taith\u00ed agam, agus is d\u00f3cha go raibh m\u00e9 r\u00f3-mh\u00edfhoighneach\: bh\u00ed na haipeanna neamhchr\u00edochnaithe agus deacair a chothabh\u00e1il. T\u00e1 feidhmeanna Nocode difri\u00fail\: glacaim an t-am chun \u00e9 a fhorbairt ar an mbealach is fearr, agus <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">d\u00e9anaim ar thuras 10 mbliana agus n\u00edos m\u00f3\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=T\u00e1 an fheidhm cl\u00e1raithe i Java. T\u00e1 a ch\u00f3d inrochtana <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">go saor ar Github</a> . T\u00e1 a fheidhm\u00edocht ar fheabhas mar n\u00edl s\u00e9 ag brath ar <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">chlibe\u00e1il ph\u00e1irteach cainte (clibe\u00e1il POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, a dh\u00e9anann s\u00e9 go tapa.</a> \u00das\u00e1idtear teicn\u00edc\u00ed <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">r\u00edomhaireachta comhthr\u00e1thacha</a> i bhfo-fheidhmeanna agus tugadh aird mh\u00f3r ar fheidhm\u00edocht ioml\u00e1n.
import_data.option2.click_to_select_source=Clice\u00e1il anseo chun an col\u00fan seo a roghn\u00fa mar fhoinse
back.topics.detecting_communities=\ud83c\udfc1\ufe0f c\u00e9imeanna deiridh\: topaic\u00ed/pobail a aimsi\u00fa
gaze.network_builder.description=Uirlis ar l\u00edne saor in aisce 100% chun l\u00edonra\u00ed a chruth\u00fa \u00f3 liosta\u00ed
import_data.general.preview_your_data=R\u00e9amhamharc ar na sonra\u00ed sa chomhad a d\u2019uasl\u00f3d\u00e1il t\u00fa
back.labelling.annotator_deleted=an\u00f3taire scriosta
general.message.wrong_password=Focal faire m\u00edcheart
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f Paraim\u00e9adair don tasc ina nd\u00e9antar m\u00edreanna a chatag\u00f3iri\u00fa
pdfmatcher.tool.tagline=\ud83c\udfaf Sainaithin na comhaid pdf a bhfuil focal sp\u00e9ise iontu, le comhth\u00e9acs
cowo.tool.title=Uirlis chun l\u00edonra\u00ed sh\u00e9imeantacha a ghini\u00faint, saor in aisce agus ar l\u00edne. D\u00e9an graif as t\u00e9acsanna.
topics.results.title=Sainaithin topaic\u00ed i do th\u00e9acsanna - tortha\u00ed
back.labelling.error_go_back=Earr\u00e1id leis an r\u00edomhphost, n\u00f3 an raibh an t-am istigh sa seisi\u00fan? T\u00e9igh ar ais go dt\u00ed an leathanach baile agus atos\u00fa ar an bpr\u00f3iseas
labelling_task_definition_bws.block_size.title=L\u00edon na m\u00edreanna in aghaidh an bhloc (m\u00e9id an bhloc)
import_data.general.read_data=L\u00e9igh na sonra\u00ed sa chomhad(s)
general.languages.italian=Iod\u00e1lach
import_data.option1.description=N\u00ed m\u00f3r roinnt feidhmeanna a fh\u00e1il le haghaidh comhaid ionchuir ina nd\u00e9anfar gach l\u00edne a scr\u00fad\u00fa, agus laistigh de gach l\u00edne t\u00e1 liosta m\u00edreanna. L\u00e9ann an leathanach iomp\u00f3rt\u00e1la seo comhaid d\u00e1 leith\u00e9id
general.message.back_to_menu=ar ais go roghchl\u00e1r
labelling_role.h2=B\u00edodh do thacair sonra\u00ed lip\u00e9adaithe thar a bheith \u00e9asca ag na\u00f3t\u00f3ir\u00ed a dtugann t\u00fa cuireadh d\u00f3ibh, ar an ngr\u00e9as\u00e1n agus ar shoghluaiste, n\u00f3 fi\u00fa d\u00e9an tasc n\u00f3ta\u00ed poibl\u00ed de.
back.bwsbean.warning.task_exists_title=T\u00e1 tasc sainithe cheana f\u00e9in don tacar sonra\u00ed seo.
index.togetstarted=chun t\u00fas a chur leis, n\u00edl uait ach comhad (Excel, pdf, csv, txt...) n\u00f3 Scarbhileog Google ina bhfuil roinnt t\u00e9acs.
import_data.general.my_data_has_headers=T\u00e1 ceannt\u00e1sca ar mo chuid sonra\u00ed
gaze.network_builder.tips_and_tricks.title=Leideanna agus cleasanna chun l\u00e9argais a fh\u00e1il \u00f3n l\u00edonra
index.title=\ud83d\udd0e Feidhmeanna Nocode\: anail\u00eds sonra\u00ed saor in aisce do neamhch\u00f3d\u00f3ir\u00ed
labelling.annotators_management.add_annotator=Cuir an\u00f3taire leis
organic.general.argument1.title=\ud83d\ude80 Tapaidh agus taibheoir
link_prediction.explanation.title=Ceangalt\u00e1n fabhrach - modh chun naisc "d\u00f3cha" nua i l\u00edonra a thuar
general.verbs.remove=bain
back.import.one_file_uploaded=comhad amh\u00e1in uasl\u00f3d\u00e1ilte
labelling_task_definition_bws.actuallambda=Cialla\u00edonn an luach iarbh\u00edr seo do <strong>lambda \u03bb</strong> go bhfuil dh\u00e1 mh\u00edr le feice\u00e1il sna bloic ch\u00e9anna an l\u00edon uaireanta seo ar an me\u00e1n\:
umigon.sentiment_analysis_tool.argument6.title=Sc\u00f3r\u00e1il, c\u00e9atad\u00e1n agus moth\u00fach\u00e1in?
general.nouns.delight=\u00e1thas
labelling_task_definition_bws.blocks_generated_click_for_next_steps=T\u00e1 na bloic ginte. Clice\u00e1il le haghaidh na ch\u00e9ad ch\u00e9imeanna eile
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u00das\u00e1id \u00e9 go d\u00edreach tr\u00ed na sonra\u00ed a roghn\u00fa le hanail\u00edsi\u00fa a dh\u00e9anamh orthu\:
topics.topics_extraction_tool.argument2.details=\u00c1ir\u00edtear leis an teicneola\u00edocht paraim\u00e9adar "cruinneas" chun rial\u00fa m\u00edn a dh\u00e9anamh m\u00e1 theasta\u00edonn uait topaic\u00ed m\u00f3ra ("macra") a fh\u00e1il, n\u00f3 ina ionad sin m\u00e1s fearr leat go leor topaic\u00ed "micrea" (n\u00edos l\u00fa) a aithint.
labelling.general.free_comment_invitation=M\u00e1 t\u00e1 aon tr\u00e1cht saor in aisce le cur leis, scr\u00edobh anseo \u00e9\:
labelling.item_eval.bws.description=Seo an \u00e1it a dh\u00e9antar an n\u00f3ta iarbh\u00edr, le haghaidh tasc an sc\u00e1laithe is measa
highlighter.results.title=Uirlis saor in aisce chun focal a aibhsi\u00fa i dt\u00e9acs le CSS - \u00edosl\u00f3d\u00e1il na tortha\u00ed
general.message.get_in_touch_if_need_support_new_language=(t\u00e9igh i dteagmh\u00e1il m\u00e1 t\u00e1 teanga nua uait le taca\u00edocht a thabhairt duit)
labelling_task_management.description=Bainistigh na tascanna n\u00f3ta\u00ed a rinne t\u00fa (cuir in eagar, scrios)
general.message.user_exists.instructions=D\u00edroghnaigh '\u00fas\u00e1ideoir nua' le do thoil agus log\u00e1il isteach leis
labelling_task_definition_bws.fixed_param.title=Paraim\u00e9adar seasta\: l\u00edon na m\u00edreanna \u00f3 an\u00f3tar
gaze.results.long_explanation=<h3>T\u00e1 l\u00edonra cruthaithe ag an bhfeidhm ina bhfuil\:</h3><ul><li> <strong>M\u00e1 roghnaigh t\u00fa Rogha 1 (comhtharluithe)</strong> \: nuair a tharla\u00edonn 2 shloinn le ch\u00e9ile ar l\u00edne amh\u00e1in n\u00f3 n\u00edos m\u00f3, t\u00e1 siad ceangailte sa l\u00edonra</li><li> <strong>M\u00e1 roghnaigh t\u00fa Rogha 2 (foins\u00ed agus spriocanna)</strong> \: nuair a bh\u00edonn sprioc amh\u00e1in ar a laghad i gcoiteann ag 2 fhoinse, t\u00e1 siad nasctha sa l\u00edonra.</li></ul><h3> Amharc ar an graf le Gephi, VOSviewer n\u00f3 Gephisto</h3><p> Is f\u00e9idir leat an l\u00edonra ioml\u00e1n a \u00edosl\u00f3d\u00e1il (le go leor slonn eile) mar <strong>chomhad gexf</strong> leis an bhfaisn\u00e9is ar fad faoin l\u00edonra. Is f\u00e9idir <strong>comhaid Gexf</strong> a oscailt agus a ini\u00fachadh le <a href\="https\://gephi.org" target\="_blank">Gephi</a> , na pr\u00edomhbhogearra\u00ed deisce in aisce le haghaidh l\u00e9irshamhl\u00fa l\u00edonra.</p><br/><p> Is f\u00e9idir leat freisin an l\u00edonra a shamhl\u00fa go d\u00edreach le <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> ar l\u00edne, na bogearra\u00ed a d\u2019fhorbair Nees Jan van Eck agus Ludo Waltman ag an Ionad um Staid\u00e9ar Eola\u00edochta agus Teicneola\u00edochta (CWTS) in Ollscoil Leiden.</p><br/><p> Ar deireadh, is feidhmchl\u00e1r gr\u00e9as\u00e1in \u00e9 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> a chrutha\u00edonn viz i gclice\u00e1il amh\u00e1in, ar f\u00e9idir leat a \u00edosl\u00f3d\u00e1il mar chomhad PNG.</p><br/>
import_data.twitter.connect=\ud83d\udcde Ceangail le Twitter
labelling_task_definition_bws.in_practice=<p>2. Go praitici\u00fail, n\u00ed f\u00e9idir BIBD foirfe i gc\u00f3na\u00ed do gach teaglaim de na paraim\u00e9adair v, r, k agus lambda \u03bb. De r\u00e9ir mar a shocra\u00edtear v (l\u00edon m\u00edreanna), is d\u00f3cha go mbeidh difr\u00edocht idir k, r agus lambda \u03bb \u00f3na luachanna teoirici\u00fala.</p><p> Seo th\u00edos paraim\u00e9adair iarbh\u00edr an taisc at\u00e1 d\u00edreach cruthaithe\:</p>
labelling_role.login_to_list_tasks_created=Log\u00e1il isteach chun na tascanna a chruthaigh t\u00fa a thaispe\u00e1int agus a bhainisti\u00fa
labelling_task_definition_bws.confirm_params_and_generate_blocks=Deimhnigh do pharaim\u00e9adair agus gini\u00faint na bloic
network_converter.creating_a_bridge.title=Droichead a chruth\u00fa idir Gephi agus VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Nuair a fh\u00e1gann t\u00fa an leathanach seo, n\u00ed f\u00e9idir l\u00edon na n\u00f3ta\u00edad\u00f3ir\u00ed don liosta m\u00edreanna seo a athr\u00fa. <strong>Roghnaigh go c\u00faramach le do thoil</strong> .</p><br/><br/> L\u00edon na n\u00f3ta\u00edad\u00f3ir\u00ed\:
general.message.finding_key_terms=\ud83c\udfaf pr\u00edomhth\u00e9arma\u00ed agus nathanna cainte a aimsi\u00fa...
general.languages.russian=R\u00faisis
general.languages.spanish=Spainnis
pdfmatcher.tool.title=\ud83c\udfaf Roghnaigh focal mar ionchur agus aimsigh \u00e9 sna comhaid pdf a shol\u00e1thra\u00edonn t\u00fa
general.languages.norwegian=Ioruais
network_converter.warning_not_gephi_file=\u26a1 Ba ch\u00f3ir go mbeadh an comhad ina <strong>chomhad .gexf</strong> , n\u00ed ina <strong>chomhad .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">F\u00e9ach ar na sonra\u00ed go l\u00e9ir anseo</a><br/> \ud83d\udea8 Ba ch\u00f3ir go mbeadh an l\u00edonra d\u00e9anta de 500 n\u00f3d n\u00f3 n\u00edos l\u00fa - n\u00f3 n\u00ed bheidh an t-amharcl\u00e9iri\u00fa ar l\u00edne dodh\u00e9anta a l\u00e9amh. F\u00e9ach th\u00edos le haghaidh sonra\u00ed.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=d\u00e9anfar an anail\u00eds ar an gcol\u00fan seo m\u00e1 chlice\u00e1lann t\u00fa ar 't\u00e1'
labelling_task_management.tagline=\ud83d\udccf\ufe0f Tascanna n\u00f3ta sonra\u00ed\: leathanach bainist\u00edochta tascanna
general.message.back_to_the_menu=Ar ais go dt\u00ed an roghchl\u00e1r
import_data.option2.title=Leathanach chun tacar sonra\u00ed a iomp\u00f3rt\u00e1il le foins\u00ed agus spriocanna
general.message.your_password=do phasfhocal
umigon.sentiment_analysis_tool.model_long_description.details=<p>T\u00e1 cur s\u00edos ar na prionsabail a leanann an uirlis san fhoilseach\u00e1n acad\u00fail seo faoi <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, a foils\u00edodh sa d\u00edolaim de chuid an Association for Computational Linguistics</a> . Leanann an uirlis na c\u00e9imeanna seo\:</p><ol><li> seice\u00e1il ar fhad an t\u00e9acs\: mura bhfuil ann ach c\u00fapla focal gearr, n\u00ed rang\u00f3far \u00e9</li><li> urls a bhaint, \u00e1bhar a bhaint i Sleachta, normal\u00fa na haspail</li><li> buna\u00edtear dh\u00e1 leagan den t\u00e9acs\: ceann ina mbaintear na variant agus na carachtair speisialta go l\u00e9ir, agus ceann ina gcoime\u00e1dtar iad. Bainfidh na c\u00e9imeanna seo a leanas go l\u00e9ir leis an d\u00e1 leagan den t\u00e9acs.</li><li> seice\u00e1il ar <strong>emojis, straoiseoga agus onomatopeia</strong> . N\u00e1 r\u00e9amhphr\u00f3ise\u00e1il do th\u00e9acs chun iad a bhaint, cuireann siad faisn\u00e9is \u00fas\u00e1ideach ar f\u00e1il maidir le meon\!</li><li> seice\u00e1il ar hashtags, m\u00e1s ann d\u00f3ibh</li><li> dianscaoileadh an t\u00e9acs i n-ghraim suas le ceithre ghram</li><li> do gach n-gram\:<ul><li> skip \u00e9 m\u00e1 bhaineann s\u00e9 le liosta stadanna seanbhunaithe</li><li> seice\u00e1il le haghaidh carachtair ar\u00eds agus ar\u00eds eile agus bain iad de r\u00e9ir mar is g\u00e1 ( <code>yeeeahhh\!</code> thiocfaidh chun bheith <code>yeah\!</code> )</li><li> seice\u00e1il an bhfuil an n-gram sa liosta r\u00e9amhbhunaithe d\u2019fhocail a d\u2019fh\u00e9adfadh a bheith dearfach. M\u00e1s amhlaidh, cuirtear an riail chomhfhreagrach i bhfeidhm. Is minic a bh\u00edonn an riail chomh simpl\u00ed le "focal dearfach a thugann dearcadh dearfach don t\u00e9acs", ach t\u00e1 rialacha n\u00edos casta san \u00e1ireamh freisin ar nd\u00f3igh.</li><li> seice\u00e1il an bhfuil an n-gram sa liosta r\u00e9amhbhunaithe d\u2019fhocail a d\u2019fh\u00e9adfadh a bheith di\u00faltach. Baineann an loighic ch\u00e9anna</li></ul></li><li> seice\u00e1lacha deiridh\: modhn\u00f3ir\u00ed a bhrath san abairt ("ach", "mar sin f\u00e9in", "fi\u00fa m\u00e1s rud \u00e9", etc.). Coinn\u00edtear n\u00f3 scriostar luachanna dearfacha n\u00f3 di\u00faltacha a chuirtear roimh na modhn\u00f3ir\u00ed seo n\u00f3 ina ndiaidh.</li><li> cinneadh deiridh tar \u00e9is rialacha casta, bunaithe ar thortha\u00ed na gc\u00e9imeanna roimhe seo.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f stadfhocail \u00f3n diosc\u00farsa acad\u00fail a oscailt agus iad a \u00fas\u00e1id
index.academic.citations=T\u00e1 an algartam le haghaidh anail\u00edse sentiment <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangaithe mar an ceann is fearr i measc 24 r\u00e9iteach</a> . Agus an fheidhm seo in \u00fas\u00e1id agat, luaigh an tagairt seo le do thoil\:<br/> <i>Levallois, Clement. \u201cUmigon\: Anail\u00eds sentiment ar Tweetanna bunaithe ar liosta\u00ed t\u00e9arma\u00ed agus heorast\u00fala\u201d. Imeachta\u00ed an 7\u00fa Ceardlann Idirn\u00e1isi\u00fanta ar Mheast\u00f3ireacht Sh\u00e9imeantach (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Scrios an\u00f3taire
sidebar.suggestion_new_feature=an bhfuil moladh agat maidir le gn\u00e9 nua?
link_prediction.choose_gexf_or_read_below=Roghnaigh comhad gexf ina nd\u00e9anfar naisc nua a thuar n\u00f3 l\u00e9ifear th\u00edos faoin modheola\u00edocht
labelling.general.skip_previous=SKIP &amp; bog ar ais go dt\u00ed an mh\u00edr roimhe seo
delight.tool.description=Uirlis saor in aisce chun \u2018\u00e1thas\u2019 a aithint mar mhoth\u00fach\u00e1n i dt\u00e9acsanna \u00f3 na me\u00e1in sh\u00f3isialta B\u00e9arla.
general.languages.german=Gearm\u00e1inis
labelling.report_categorization.description=Tuairisc ioml\u00e1n ar thortha\u00ed tasc catag\u00f3irithe
back.import.reading_sheet=\ud83d\udcc3 ag l\u00e9amh scarbhileog
import_data.option1.for_Excel_files=le haghaidh comhaid Excel, ba ch\u00f3ir go mbeadh gach m\u00edr i gcol\u00fan\:
labelling_task_definition_bws.or_make_public=N\u00f3, cuir tic sa bhosca seo chun do thasc a dh\u00e9anamh \u2018poibl\u00ed\u2019\: ginfidh s\u00e9 url, beidh <strong>aon duine a bhfuil an nasc aige in ann n\u00f3ta\u00ed a dh\u00e9anamh</strong> .
general.message.see_more_details=tuilleadh sonra\u00ed\:
umigon.results.tagline=Anail\u00eds ar mhoth\u00fach\u00e1in do na me\u00e1in sh\u00f3isialta\: tortha\u00ed
network_converter.option2=Rogha 2\: tiontaigh comhad VOSviewer json go comhad Gephi (form\u00e1id .gexf)
network_converter.option1=Rogha 1\: tiontaigh comhad Gephi gexf go comhad json VOSviewer [agus go roghnach, roinn an comhad l\u00e1ithreach mar l\u00e9irshamhl\u00fa gr\u00e9as\u00e1in]
link_prediction.warning_size=\ud83d\udea8 Ba ch\u00f3ir go mbeadh an l\u00edonra d\u00e9anta de 1000 n\u00f3id n\u00f3 n\u00edos l\u00fa - n\u00f3 beidh na r\u00edomhanna an-mhall. F\u00e9ach th\u00edos le haghaidh sonra\u00ed.
organic.title=\ud83d\udce2 \u00c9isteacht org\u00e1nach le gl\u00f3r an chustaim\u00e9ara\: uirlis saor in aisce agus ar l\u00edne.
index.button.topics=\ud83d\udd26 aimsigh pr\u00edomh\u00e1bhair i do th\u00e9acsanna
organic.general.soundspromoted=guth corpar\u00e1ideach / urraithe
general.message.switch_to_desktop=Athraigh go brabhs\u00e1la\u00ed ar r\u00edomhaire deisce le do thoil.
general.nouns.no_delight=gan taitneamh
umigon.sentiment_analysis_tool.api.output-format.details=roghnaigh idir 3 luach\: "plain", "html" n\u00f3 "json"
labelling_task_definition_bws.block_size.details=D\u00e9anfaidh an\u00f3t\u00e1laithe compar\u00e1id idir na m\u00edreanna a bhail\u00edtear i ngr\u00fapa\u00ed beaga. C\u00e9 mh\u00e9ad rud ba ch\u00f3ir a bheith i ngr\u00fapa? (i 'bhloc')?<br/><br/> <strong>Is \u00e9 4 an m\u00e9id caighde\u00e1nach r\u00e9amhshocraithe de bhloc\: d\u00e9anfaidh an\u00f3taire 4 mh\u00edr a chur i gcompar\u00e1id le ch\u00e9ile ag an am.</strong>
highlighter.tool.explanation1=<p>T\u00e1 na h\u00e9ifeachta\u00ed datha mar thoradh ar chlib html\: &lt;span&gt; agus st\u00edli\u00fa css a chur isteach ann.</p><br/><br/><p> Is f\u00e9idir na dathanna a \u00fas\u00e1idtear chun aird a tharraingt a shaincheapadh\: dath an t\u00e9acs agus dath an ch\u00falra (f\u00e9ach th\u00edos).</p>
labelling_task_definition_categorization.which_categories_question=D\u00e9anfaidh an\u00f3t\u00e1laithe na m\u00edreanna a chatag\u00f3iri\u00fa. Cad iad na catag\u00f3ir\u00ed ar cheart d\u00f3ibh a roghn\u00fa astu?
general.message.wait_long_operation=\u23f3 Seans go dt\u00f3gfaidh an oibr\u00edocht seo roinnt ama. F\u00e1n le do thoil.
labelling_task_definition_bws.if_too_many_tasks=(m\u00e1 t\u00e1 an luach seo r\u00f3-ard - an iomarca oibre in aghaidh an n\u00f3ta\u00edora\! - athraigh na paraim\u00e9adair thuas. N\u00f3 uasl\u00f3d\u00e1il liosta n\u00edos l\u00fa de na m\u00edreanna...)
general.message.text_in_bulk_pdf_only=Roghnaigh comhaid pdf
general.message.check_spam=seice\u00e1il an fillte\u00e1n turscair le do thoil
import_data.bulk.title=Iomp\u00f3rt\u00e1il do shonra\u00ed mar ghn\u00e1th-th\u00e9acs
back.import.twitter_credentials_not\ found=\ud83e\udd9f n\u00edor aims\u00edodh dinti\u00fair Twitter
general.message.providing_own_stopwords.details3=Roghnaigh an bosca seo m\u00e1 aonta\u00edonn t\u00fa gur f\u00e9idir na stopfhocail seo a roinnt agus a ath\u00fas\u00e1id chun an aip a fheabhs\u00fa do ch\u00e1ch \ud83d\ude4f .
general.message.providing_own_stopwords.details2=Roghnaigh an bosca seo m\u00e1s rud \u00e9 gur cheart don liosta seo ionad an liosta stadfhocail r\u00e9amhshocraithe (seachas suimi\u00fa leis).
general.message.providing_own_stopwords.details1=\u00cdosl\u00f3d\u00e1il liosta de na focail b\u00e9arla. Caithfidh s\u00e9 a bheith ina chomhad .txt le focal amh\u00e1in in aghaidh an l\u00edne.
organic.general.tone_of_voice=ton gutha
index.testsentimentanalysisuk=anail\u00eds meon ar th\u00e9acs B\u00e9arla
general.message.remove_science_stopwords=Bain stopfhocail 'eola\u00edocht'
general.verbs.confirm=deimhnigh
labelling.item_eval.categorization.title=Lip\u00e9ad\u00fa catag\u00f3ir - meast\u00f3ireacht ar mh\u00edreanna
index.calltochooseafunction=roghnaigh feidhm\:
cowo.tool.argument3.title=Leideanna agus cleasanna chun l\u00e9argais a fh\u00e1il \u00f3 l\u00edonra sh\u00e9imeantach
topics.topics_extraction_tool.model_short_description.details=Aithn\u00edonn an fheidhm p\u00e9ir\u00ed t\u00e9arma\u00ed i ngach l\u00edne den t\u00e9acs. Tugtar comhtharl\u00fa ar na p\u00e9ir\u00ed seo. Tr\u00ed na p\u00e9ir\u00ed t\u00e9arma\u00ed go l\u00e9ir a chomhioml\u00e1n\u00fa, t\u00f3gtar l\u00edonra t\u00e9arma\u00ed. T\u00e1 an l\u00edonra gearrtha i bhfo-r\u00e9igi\u00fain, agus comhfhreagra\u00edonn gach fo-r\u00e9igi\u00fan do thopaic.
labelling.annotators_management.delete_annotator_select=Roghnaigh an\u00f3taire le scriosadh (don tacar sonra\u00ed seo amh\u00e1in)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Uirlis anail\u00edse meon saor in aisce do na me\u00e1in sh\u00f3isialta i mB\u00e9arla agus i bhFraincis
cowo.tool.argument3.details=<p><strong>Strucht\u00far agus form\u00e1id an t\u00e9acs</strong> \: crutha\u00edtear an l\u00edonra tr\u00ed ph\u00e9ir\u00ed t\u00e9arma\u00ed at\u00e1 ar an l\u00edne ch\u00e9anna t\u00e9acs a bhrath. Mar sin ba ch\u00f3ir duit a bheith c\u00faramach faoin gcaoi a scoilttear do th\u00e9acs. Go hid\u00e9alach, ba ch\u00f3ir go mbeadh s\u00e9 d\u00e9anta as ailt r\u00e9as\u00fanta gearr, gach ceann ar l\u00edne amh\u00e1in. M\u00e1 t\u00e1 comhad Excel \u00e1 \u00fas\u00e1id agat, ba cheart go mbeadh gach alt n\u00f3 bloc suntasach t\u00e9acs le feice\u00e1il ar shraith eile.<br/><br/> <strong>R\u00e9amhphr\u00f3ise\u00e1il an t\u00e9acs</strong> \: n\u00ed g\u00e1 do th\u00e9acs a r\u00e9amhphr\u00f3ise\u00e1il n\u00f3 a ghlanadh roimh \u00fas\u00e1id a bhaint as an bhfeidhm seo.<br/><br/> <strong>Ini\u00fachadh ar an ngraf</strong> \: molaimid dh\u00e1 bhogearra\u00ed gr\u00e1d gairmi\u00fala saor in aisce chun an l\u00edonra sh\u00e9imeantach a th\u00e1irgeann an fheidhm a ini\u00fachadh. Sol\u00e1thra\u00edonn <a href\="https\://gephi.org" target\="_blank">Gephi</a> na gn\u00e9ithe is fearr chun staitistic\u00ed graf tuairisci\u00fala a scagadh, a dhath\u00fa, a athr\u00fa agus a rith ar do l\u00edonra (cos\u00fail le <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">l\u00e1rnacht idirghabh\u00e1la</a> ). Sol\u00e1thra\u00edonn <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na l\u00e9irshamhlaithe is glaine agus is \u00e9asca le l\u00e9irmh\u00edni\u00fa do l\u00edonra\u00ed s\u00e9imeantaice. Forbra\u00edtear VOSviewer le scientometrics mar ch\u00e1s na ch\u00e9ad \u00fas\u00e1ide ach t\u00e1 s\u00e9 \u00fas\u00e1ideach le haghaidh l\u00edonra sh\u00e9imeantach de chine\u00e1l ar bith.</p>
back.import.term_text_different_columns=\ud83d\ude15 Ba cheart go mbeadh t\u00e9arma\u00ed agus t\u00e9acsanna i gcol\u00fain \u00e9ags\u00fala
network_converter.click_to_convert=Anois, clice\u00e1il ar an gcnaipe th\u00edos chun \u00e9 a thiont\u00fa.
support.tagline=Aon cheist n\u00f3 moladh? T\u00e9igh i dteagmh\u00e1il\!
general.small_words.why=c\u00e9n f\u00e1th?
network_converter.howto=N\u00edl m\u00e9 cinnte faoi conas comhad gexf a fh\u00e1il \u00f3 Gephi? Tabhair cuairt ar an <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">teagasc mionsonraithe seo ar conas dul \u00f3 Gephi go l\u00e9irshamhl\u00fa gr\u00e9as\u00e1in le VOSviewer</a> .
organic.general.model_long_description=<p>T\u00e1 na prionsabail a leanann an uirlis cos\u00fail leis <a href\="../umigon/sentiment_analysis_tool.html">an bhfeidhm chun anail\u00eds a dh\u00e9anamh ar mheon</a> , ach amh\u00e1in na rialacha at\u00e1 le cur i bhfeidhm. Leanann an uirlis na c\u00e9imeanna seo\:</p><ol><li> seice\u00e1il ar fhad an t\u00e9acs\: mura bhfuil ann ach c\u00fapla focal gearr, n\u00ed rang\u00f3far \u00e9</li><li> urls a bhaint, \u00e1bhar a bhaint i Sleachta, normal\u00fa na haspail</li><li> buna\u00edtear dh\u00e1 leagan den t\u00e9acs\: ceann ina mbaintear na variant agus na carachtair speisialta go l\u00e9ir, agus ceann ina gcoime\u00e1dtar iad. Bainfidh na c\u00e9imeanna seo a leanas go l\u00e9ir leis an d\u00e1 leagan den t\u00e9acs.</li><li> seice\u00e1il ar <strong>emojis, straoiseoga agus onomatopeia</strong> . N\u00e1 r\u00e9amhphr\u00f3ise\u00e1il do th\u00e9acs chun iad a bhaint, cuireann siad faisn\u00e9is \u00fas\u00e1ideach ar f\u00e1il maidir le meon\!</li><li> seice\u00e1il ar hashtags, m\u00e1s ann d\u00f3ibh</li><li> dianscaoileadh an t\u00e9acs i n-ghraim suas le ceithre ghram</li><li> do gach n-gram\:<ul><li> skip \u00e9 m\u00e1 bhaineann s\u00e9 le liosta stadanna seanbhunaithe</li><li> seice\u00e1il le haghaidh carachtair ar\u00eds agus ar\u00eds eile agus bain iad de r\u00e9ir mar is g\u00e1 ( <code>yeeeahhh\!</code> thiocfaidh chun bheith <code>yeah\!</code> )</li><li> seice\u00e1il an bhfuil an n-gram sa liosta r\u00e9amhbhunaithe de st\u00f3r focal / nathanna cainte / st\u00edl comhartha\u00edochta "caint corpar\u00e1ideach". M\u00e1s amhlaidh, cuirtear an riail chomhfhreagrach i bhfeidhm.</li></ul></li><li> cinneadh deiridh, bunaithe ar thortha\u00ed na gc\u00e9imeanna roimhe seo.</li></ol>
back.labelling.all_annotators_provisioned=Sol\u00e1thra\u00edodh na n\u00f3ta\u00edteoir\u00ed go l\u00e9ir don tasc seo cheana f\u00e9in. D\u00e9anaimis imscr\u00fad\u00fa.
cowo.tool.argument4.title=Nuair a bheidh do th\u00e9acs strucht\u00fartha, le liosta\u00ed de na m\u00edreanna
index.datapolicy.dataannotationfunction=Maidir leis an bhfeidhm "an\u00f3t\u00e1il sonra\u00ed"
labelling_task_definition_bws.results_total.details=<p>Braitheann l\u00edon na mbloic le an\u00f3t\u00e1il (n\u00f3 \u2018gr\u00fapa\u00ed m\u00edreanna le compar\u00e1id a dh\u00e9anamh\u2019) go d\u00edreach ar na 3 pharaim\u00e9adair at\u00e1 socraithe agat thuas\:</p><ul><li> braitheann l\u00edon na m\u00edreanna at\u00e1 le an\u00f3t\u00e1il (seasta, ar l\u00edon na n-eilimint\u00ed sa chomhad a d\u2019uasl\u00f3d\u00e1il t\u00fa</li><li> l\u00edon na m\u00edreanna le cur i gcompar\u00e1id le ch\u00e9ile, n\u00f3 \u2018m\u00e9id an bhloc\u2019</li><li> l\u00edon na n-uaireanta ba cheart earra a an\u00f3t\u00e1il</li></ul><br/> <strong>Nuair a chuirtear le ch\u00e9ile iad, is \u00e9 an toradh a bh\u00edonn ar na paraim\u00e9adair seo n\u00e1 an l\u00edon ioml\u00e1n tascanna an\u00f3t\u00e1la (n\u00f3 'bloic')\: "</strong>
link_prediction.explanation.details=<p>Is feidhm dh\u00edreach \u00ed an fheidhm seo ar an mbreise\u00e1n Gephi ag <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti agus Saskia Sch\u00fcler, faoi mhaoirseacht Michael Henninger ag FHNW</a> .</p><br/><p> T\u00e1 a gc\u00f3d le feice\u00e1il <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">ar Github</a> .</p><br/><p> T\u00e1 an tuar bunaithe ar <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">cheangalt\u00e1n tosa\u00edochta</a> . T\u00e1 s\u00e9 teoranta do l\u00edonra\u00ed neamhdh\u00edrithe, neamhualaithe. T\u00e1 an r\u00e9as\u00fana\u00edocht simpl\u00ed\: is \u00e9 an nasc is d\u00f3ich\u00ed a chruth\u00f3far n\u00e1 an nasc idir dh\u00e1 n\u00f3d a bhfuil na comharsana is m\u00f3 acu, ach nach bhfuil ceangal acu f\u00f3s.</p><br/><p> Conas an tuar nasc seo a l\u00e9irmh\u00edni\u00fa? D\u2019fh\u00e9adfadh go gciall\u00f3dh easpa nasc\:<br/><ol><li> N\u00edl aon acmhainn ag an nasc seo (n\u00edl s\u00e9 "\u00e1bhartha" do na n\u00f3id a bheadh i gceist)</li><li> D\u2019fh\u00e9adfa\u00ed an nasc seo a chruth\u00fa, agus n\u00edl an poit\u00e9inseal seo tugtha chun cr\u00edche go f\u00f3ill</li><li> D\u2019fh\u00e9adfadh an nasc a bheith ann ach roghna\u00edonn an d\u00e1 n\u00f3d gan an nasc a fh\u00edor\u00fa</li></ol><br/> Cialla\u00edonn s\u00e9 seo gur f\u00e9idir "ag tuar" nasc aghaidh a thabhairt ar cheann de na tr\u00ed ch\u00e1s seo.<br/><br/> T\u00e1 taighde ar thuar naisc thar a bheith suimi\u00fail. D\u00e9an teagmh\u00e1il linn m\u00e1s mian leat modh tuar naisc nua a chur i bhfeidhm ar nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Conas l\u00edon na dtopaic\u00ed at\u00e1 le f\u00e1il a shaini\u00fa? An rud maith \u00e9?
labelling.annotators_management.email_new=R\u00edomhphost an n\u00f3ta\u00edora nua (n\u00ed m\u00f3r a bheith cruinn mar gheobhaidh siad pasfhocal)
pdfmatcher.results.tagline=Meaitse\u00e1il t\u00e9arma\u00ed sp\u00e9ise i gcomhaid pdf - tortha\u00ed
link_prediction.success=\ud83d\ude9a t\u00e1 na tuartha istigh\! Is f\u00e9idir leat liosta na naisc tuartha a fheice\u00e1il th\u00edos. \u00cdosl\u00f3d\u00e1ltar comhad gexf, cuims\u00edonn s\u00e9 na naisc tuartha ar bharr an bhunghr\u00e9as\u00e1in.
general.nouns.items=m\u00edreanna
labelling_task_definition.nb_annotators=L\u00edon na n\u00f3ta\u00edad\u00f3ir\u00ed\:
labelling.annotators_management.reminder=Meabhr\u00fach\u00e1n\: baineann na n\u00f3ta\u00edad\u00f3ir\u00ed at\u00e1 le cruth\u00fa n\u00f3 le scriosadh ar an leathanach seo leis an tacar sonra\u00ed seo\:
general.message.reading_csv_file=\ud83d\udc53 An comhad csv \u00e1 l\u00e9amh
import_data.general.preview_your_tweets=R\u00e9amhamharc ar thortha\u00ed an chuardaigh ar Twitter
general.nouns.categories=catag\u00f3ir\u00ed
labelling.item_eval.categorization.description=An leathanach ina nd\u00e9antar an n\u00f3ta iarbh\u00edr, le haghaidh tascanna a bhaineann le m\u00edreanna a chatag\u00f3iri\u00fa
network_converter.convert_to_gephi=Tiontaigh go Gephi (cruthaigh comhad gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Uirlis saor in aisce chun l\u00edonra\u00ed a chruth\u00fa \u00f3 chomhtharluithe n\u00f3 \u00f3 liosta\u00ed
back.import.two_columns_needed=\ud83d\ude15 n\u00ed m\u00f3r dh\u00e1 chol\u00fan \u00e9ags\u00fala a roghn\u00fa\: ceann do na t\u00e9arma\u00ed, an ceann eile do na t\u00e9acsanna
back.import.files_uploaded=comhaid uasl\u00f3d\u00e1ilte
cowo.tool.tagline=\ud83d\udd78\ufe0f Uirlis saor in aisce chun do th\u00e9acsanna a iomp\u00fa ina ngraif sh\u00e9imeantacha
highlighter.tool.description=Uirlis ar l\u00edne saor in aisce 100% chun aird a tharraingt ar th\u00e9arma i dt\u00e9acs le st\u00edli\u00fa css. N\u00edl g\u00e1 le cl\u00e1r\u00fa. Iomp\u00f3rt\u00e1il do th\u00e9acs i csv n\u00f3 Excel.
import_data.general.select_two_columns_below=Roghnaigh dh\u00e1 chol\u00fan (th\u00edos)
acknowledgements.argument5.title=Bu\u00edochas leis na h\u00fas\u00e1ideoir\u00ed go l\u00e9ir gan ainm as a gcuid aiseolais ar Umigon tr\u00edd an bhfoirm aiseolais.
organic.general.argument1.details=T\u00e1 an uirlis r\u00edomhchl\u00e1raithe le Java a bhfuil l\u00e9irithe cos\u00fail freisin, n\u00f3 n\u00edos fearr n\u00e1 <strong>Python</strong> . N\u00edl s\u00e9 ag brath ar <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">chlibe\u00e1il chuid cainte (clibe\u00e1il POS)</a> , rud a fh\u00e1gann go bhfuil s\u00e9 n\u00edos tap\u00fala f\u00f3s. \u00das\u00e1idtear r\u00edomhaireacht chomhuaineach i bhfofheidhmeanna agus t\u00e1 c\u00faram m\u00f3r tugtha don fheidhm\u00edocht.
labelling.annotators_management.tagline=\u270d\ufe0f Bainist\u00edocht n\u00f3ta\u00ed
who.tagline=Dia dhuit\! Is mise Cl\u00e9ment Levallois
cowo.tool.argument2.details=Glacann an fheidhm paraim\u00e9adar amh\u00e1in (cad \u00e9 teanga an t\u00e9acs?) agus ritheann s\u00e9 le clice\u00e1il amh\u00e1in\:
back.categorizationbean.categories_are_saved=catag\u00f3ir\u00ed a sh\u00e1bh\u00e1il
labelling_role.login_succcessful_pick_a_task=Log\u00e1il isteach rath\u00fail\! Roghnaigh tasc sa roghchl\u00e1r anuas
network_converter.creating_a_bridge.details_second_part=<p>Is \u00e9 an rud a fh\u00e1gann nach bhfuil s\u00e9 praitici\u00fail go nglacann gach bogearra\u00ed l\u00edonra viz le gach form\u00e1id. Go h\u00e1irithe\:<ul><li> Is f\u00e9idir le Gephi comhaid gexf a allmhairi\u00fa agus a onnmhairi\u00fa, ach n\u00ed aithn\u00edonn s\u00e9 comhaid l\u00edonra VOSviewer json</li><li> Is f\u00e9idir le VOSviewer comhaid VOSviewer json a allmhairi\u00fa agus a onnmhairi\u00fa, ach n\u00ed aithn\u00edonn s\u00e9 comhaid gexf</li></ul></p><p> Is droichead \u00e9 an tiontaire idir comhaid gexf agus VOSviewer json a thairgtear ar an leathanach seo agus t\u00e1 s\u00fail agam a bheidh \u00fas\u00e1ideach ag \u00fas\u00e1ideoir\u00ed an d\u00e1 bhogearra\u00ed.</p>
general.message.are_not_connected=nach bhfuil ceangailte
labelling.report_categorization.tagline=Tasc catag\u00f3iri\u00fach\u00e1in\: tuarasc\u00e1il ioml\u00e1n ar thortha\u00ed
labelling_role.for_annotators=le haghaidh n\u00f3ta\u00edoir\u00ed
acknowledgements.argument2.title=Bu\u00edochas le Gilles Maltais as an m\u00e9id a chuir s\u00e9 le focl\u00f3ir Qu\u00e9bec.
import_data.option2.confirm_this_column_is_source=is \u00e9 an col\u00fan seo an fhoinse, agus is \u00e9 an col\u00fan ar dheis an sprioc (na spriocanna). Clice\u00e1il ar 't\u00e1' chun an anail\u00eds a sheoladh.
topics.topics_extraction_tool.argument3.title=Leideanna agus cleasanna le haghaidh tortha\u00ed \u00e9ifeachtacha i mbrath topaic\u00ed
labelling_task_definition_bws.nb_blocks=L\u00edon na mbloc le an\u00f3t\u00e1il
general.message.reportsent=seoltar tuairisc
support.phonecall.title=Glaoch f\u00f3in
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f p\u00e9ir\u00ed r\u00edomhaireachta cr\u00edochnaithe. Deireadh a chur le cinn nach bhfuil chomh minic
general.message.almost_done=\u23f3 beagnach cr\u00edochnaithe
labelling_task_definition_bws.instructions.part2=<p><strong>Taispe\u00e1nfar an treoir seo do na n\u00f3ta\u00edteoir\u00ed\:</strong></p><br/><p> "N\u00ed m\u00f3r go mbeadh s\u00e9 curtha in i\u00fal ag an t\u00e9 a thug cuireadh duit a bheith i do an\u00f3t\u00f3ir don tasc seo cad \u00e9 an n\u00f3isean at\u00e1 \u00e1 mheas agat anseo. <strong>Is \u00e9 an r\u00f3l at\u00e1 agat 2 mh\u00edr a roghn\u00fa ar an liosta\:</strong> an mh\u00edr is fearr a oireann don n\u00f3isean seo, agus an mh\u00edr a oireann don n\u00f3isean seo). laghad.</p><br/><p> "Chun an rud is fearr a roghn\u00fa, <strong>sleamhnaigh suas an mh\u00edr is fearr</strong> leis an luch (n\u00f3 tadhail ar an sc\u00e1ile\u00e1n soghluaiste) go barr an liosta. <strong>Sleamhnaigh s\u00edos</strong> an mh\u00edr is measa go bun an liosta.</p>
topics.topics_extraction_tool.argument1.details=Aithn\u00edonn an fheidhm seo go huathoibr\u00edoch na pr\u00edomhthopaic\u00ed i dt\u00e9acs, oibr\u00edocht ar a dtugtar <strong>east\u00f3scadh</strong> topaic\u00ed n\u00f3 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">samhalt\u00fa topaic\u00ed</a></strong> . D\u00e9anann s\u00e9 anail\u00eds ar an t\u00e9acs l\u00edne ar l\u00edne agus socra\u00edonn s\u00e9 gr\u00fapa\u00ed focal agus nathanna cainte a mb\u00edonn claonadh acu <strong>cnuasach</strong> le ch\u00e9ile, ag cruth\u00fa topaic\u00ed.<br/> Oibr\u00edonn s\u00e9 ar th\u00e9acsanna scr\u00edofa i raon m\u00f3r teangacha (t\u00e9acsanna nach aib\u00edtir Laidineach iad san \u00e1ireamh). Leanann an fheidhm prionsabail na foghlama gan mhaoirseacht, ar cine\u00e1l <strong>foghlama meais\u00edn</strong> \u00e9.<br/><br/> M\u00e1 \u00fas\u00e1ideann t\u00fa an fheidhm seo i gcomhth\u00e9acs acad\u00fail (taighde n\u00f3 staid\u00e9ir), n\u00ed m\u00f3r duit tagairt a dh\u00e9anamh di i do leabharliosta\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). R\u00e9ims\u00ed Oscailte\: Rann\u00edoca\u00edocht Modheola\u00edoch le hAithint Gn\u00edomhaithe Ilchine\u00e1lacha in Orduithe Gaolmhara Gan Teorainn. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Iarrfar ar na n\u00f3ta\u00edoir\u00ed na roghanna is fearr agus is measa a roghn\u00fa i measc roinnt m\u00edreanna a chuirfear i l\u00e1thair go comhuaineach.</p><p> Bainimid \u00fas\u00e1id as \u00e9ifeacht tarraing agus scaoil\: roghn\u00f3idh an an\u00f3taire an rogha is fearr <strong>tr\u00edd an luch a \u00fas\u00e1id agus \u00e9 a bhogadh go dt\u00ed an barr</strong> , agus an rogha is measa a bhogadh go dt\u00ed an bun, mar sin\:</p>
delight.tool.title=Aithnigh an 'taitneamh' moth\u00fach\u00e1in i dt\u00e9acsanna, saor in aisce agus ar l\u00edne. Mianad\u00f3ireacht tuairim do neamhch\u00f3d\u00f3ir\u00ed.
gaze.network_builder.apply_pmi_correction=Cuir <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">ceart\u00fach\u00e1n Pointwise Mutual (PMI) i bhfeidhm</a> ar naisc an l\u00edonra.
import_data.general.choose_pdf=Roghnaigh comhaid pdf
general_message.empty_network_no_connection=\ud83d\ude14 n\u00edl aon nasc ag an l\u00edonra
general.languages.french=Fraincis
acknowledgements.argument3.title=Bu\u00edochas le Ver\u00f3nica Espinoza as a cuid aiseolas ar nocodefunctions.com agus ar fheidhm Umigon go h\u00e1irithe.
umigon.general.positivesentiment=meon dearfach
labelling_task_definition_bws.nb_items=L\u00edon m\u00edreanna
who.argument2.details=T\u00e1 leathanach tiomnaithe agam don cheist seo, <a href\="why.html">lean an nasc\!</a>
import_data.option2.description=Baineann feidhmeanna \u00e1irithe le tacar sonra\u00ed ionchuir a chuims\u00edonn aon\u00e1in \u2018foinse\u2019 agus aon\u00e1in \u2018sprioc\u2019. Ceada\u00edonn an leathanach seo don iomp\u00f3rt\u00e1il seo
topics.topics_extraction_tool.argument2.title=Nu\u00e1la\u00edoch\: rial\u00fa c\u00e9 chomh "m\u00f3r" n\u00f3 "micrea" a bheidh na h\u00e1bhair
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Uirlis saor in aisce chun focal a aibhsi\u00fa i dt\u00e9acs - \u00edosl\u00f3d\u00e1il na tortha\u00ed
back.labelling_description_needed=cuir isteach cur s\u00edos don tacar sonra\u00ed seo
index.tagline=ini\u00fachadh a dh\u00e9anamh ar do shonra\u00ed ag clice\u00e1il
network_converter.customize_legend.title=Roghnach\: cuir finsc\u00e9alta leis na heilimint\u00ed de do l\u00edonra.
umigon.sentiment_analysis_tool.model_short_description.details=Scr\u00fada\u00edonn an fheidhm gach t\u00e9arma den t\u00e9acs agus cuirtear sraith rialacha i bhfeidhm chun an \u00e9ifeacht ar an meon a chinneadh. D\u00e9anann s\u00e9 breithni\u00fa c\u00f3rasach freisin ar <strong>emojis</strong> , ponca\u00edocht, <strong>hashtags</strong> , \u00e9ags\u00falachta\u00ed litrithe, focail chaipitlithe ... chun an meon a chinneadh.
general.message.language_of_text_to_analyze=Roghnaigh teanga an t\u00e9acs\:
index.testorganic.analysisforFR=anail\u00eds ar th\u00e9acs Fraincise
link_prediction.how_to_interpret.question=Conas an luach tuar seo a l\u00e9irmh\u00edni\u00fa?
labelling_task_definition_bws.complete_list_reference=Liosta ioml\u00e1n na bparaim\u00e9adar don tasc, le haghaidh tagartha.
labelling_task_management.manage_annotators.button=T\u00e9igh bainistigh an\u00f3t\u00e1laithe
labelling_role.description=Tascanna saor in aisce um lip\u00e9ad\u00fa sonra\u00ed a ritheann ar l\u00edne agus ar ghl\u00e9asanna soghluaiste. Saor in aisce agus meas\u00fail ar do shonra\u00ed.
labelling.annotators_management.max_annotators_this_task=Socra\u00edodh an tasc don tacar sonra\u00ed seo don uasl\u00edon seo n\u00f3ta\u00ed\:
index.ordosometestshere=n\u00f3 d\u00e9an roinnt t\u00e1st\u00e1lacha go d\u00edreach anseo\:
general.message.your_description_here=do chur s\u00edos anseo
acknowledgements.argument4.title=Bu\u00edochas le Martin Zacarias as an aiseolas a thug s\u00e9 ar an bhfeidhm chomhr\u00e9ire pdf.
cowo.tool.argument1.title=L\u00edonra\u00ed sh\u00e9imeantacha - tiontaigh do th\u00e9acsanna ina ngraif
general.nouns.success=rath
import_data.two_columns.description=Ligeann an leathanach seo duit comhad a roghn\u00fa, \u00e9 a uasl\u00f3d\u00e1il agus ansin an d\u00e1 chol\u00fan a roghn\u00fa ina bhfuil na sonra\u00ed sp\u00e9ise suite
general.message.upload_your_data=Uasl\u00f3d\u00e1il do shonra\u00ed
index.button.gaze=\ud83d\udd27 cruthaigh l\u00edonra\u00ed \u00f3 liosta\u00ed
index.button.organic=\ud83d\udce2 inneachar curtha chun cinn a bhrath
labelling_task_management.title=Tascanna an\u00f3t\u00e1la - bainist\u00edocht tasc
general.message.the_product_of=An t\u00e1irge de
organic.description=Uirlis ar l\u00edne saor in aisce 100% chun \u00e1bhar org\u00e1nach a aithint ar Twitter, Instagram agus na me\u00e1in sh\u00f3isialta. Braith tuairim\u00ed curtha chun cinn \ud83d\udce2 vs spont\u00e1ineach \ud83c\udf3f ar na me\u00e1in sh\u00f3isialta.
general.nouns.page=leathanach
labelling.annotators_management.title=Tasc lip\u00e9adaithe - an\u00f3t\u00e1il a bhainisti\u00fa
index.button.labelling=\u270d\ufe0f Uirlis le haghaidh n\u00f3ta\u00ed sonra\u00ed
topics.topics_extraction_tool.argument1.title=East\u00f3scadh topaic\u00ed - uathoibri\u00fa anail\u00eds na bpr\u00edomhthopaic\u00ed i do th\u00e9acsanna
labelling_task_general.instructions_for_annotators.title=Treoracha le haghaidh an\u00f3t\u00e1laithe
