#Wed Jun 08 09:53:40 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Ch\u1ECDn s\u1ED1 l\u01B0\u1EE3ng ch\u00FA th\u00EDch
organic.general.soundsorganic=gi\u1ECDng n\u00F3i t\u1EF1 nhi\u00EAn / ch\u00E2n th\u1EF1c
index.togettheresults=b\u1EA1n s\u1EBD th\u1EA5y k\u1EBFt qu\u1EA3 tr\u00EAn trang v\u00E0 t\u1EA3i xu\u1ED1ng k\u1EBFt qu\u1EA3
labelling.item_eval.categorization.annotate_injunction=Ch\u00FA th\u00EDch\! M\u1EE5c n\u00E0y thu\u1ED9c (c\u00E1c) lo\u1EA1i n\u00E0o? Ch\u1ECDn m\u1ED9t ho\u1EB7c m\u1ED9t s\u1ED1 danh m\u1EE5c (ho\u1EB7c kh\u00F4ng c\u00F3\!)
gaze.network_builder.go_with_option=Ch\u1ECDn t\u00F9y ch\u1ECDn
general.message.cleaning_key_terms=\uD83D\uDEC1 l\u00E0m s\u1EA1ch c\u00E1c thu\u1EADt ng\u1EEF v\u00E0 bi\u1EC3u th\u1EE9c ch\u00EDnh ...
pdfmatcher.pdfmatcher.tagline=Kh\u00F4ng c\u00F3 paramater \u0111\u1EB7c bi\u1EC7t cho ch\u1EE9c n\u0103ng n\u00E0y. B\u1EA5m v\u00E0o n\u00FAt \u0111\u1EC3 ti\u1EBFp t\u1EE5c.
who.title=Ai \u0111\u1EE9ng sau c\u00E1c ch\u1EE9c n\u0103ng nocode?
general.verbs.save=ti\u1EBFt ki\u1EC7m
general.nouns.file=t\u1EADp tin
general.message.text_in_bulk=V\u0103n b\u1EA3n thu\u1EA7n t\u00FAy (t\u1EC7p txt ho\u1EB7c pdf)
back.import.error_fetching_tweets=\uD83D\uDE1E L\u1ED7i\: kh\u00F4ng th\u1EC3 t\u00ECm n\u1EA1p tweet
general.message.visualize_with_vosviewer=tr\u1EF1c quan h\u00F3a v\u1EDBi VOSviewer
index.academic.title=Tr\u1EF1c ti\u1EBFp b\u1EAFt ngu\u1ED3n t\u1EEB nghi\u00EAn c\u1EE9u h\u1ECDc thu\u1EADt
general.message.finished_reading_data=T\u00F4i \u0111\u00E3 \u0111\u1ECDc xong d\u1EEF li\u1EC7u
network_converter.convert_to_vosviewer=Chuy\u1EC3n \u0111\u1ED5i sang t\u1EC7p VOSviewer json
general.nouns.topics=ch\u1EE7 \u0111\u1EC1
import_data.twitter.launch_the_search=kh\u1EDFi \u0111\u1ED9ng t\u00ECm ki\u1EBFm
general.nouns.status=tr\u1EA1ng th\u00E1i
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> l\u00E0 m\u1ED9t ph\u1EA7n m\u1EC1m m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n mi\u1EC5n ph\u00ED \u0111\u1EC3 t\u1EA1o v\u00E0 tr\u1EF1c quan h\u00F3a m\u1EA1ng, v\u1EDBi c\u00E1c kh\u1EA3 n\u0103ng n\u00E2ng cao trong l\u0129nh v\u1EF1c <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">khoa h\u1ECDc</a> \u0111o l\u01B0\u1EDDng (n\u00F3i ng\u1EAFn g\u1ECDn, bao g\u1ED3m \u0111o l\u01B0\u1EDDng v\u00E0 \u0111\u00E1nh gi\u00E1 ho\u1EA1t \u0111\u1ED9ng khoa h\u1ECDc).</p><p> V\u00E0o m\u00F9a h\u00E8 n\u0103m 2021, c\u00E1c nh\u00E0 ph\u00E1t tri\u1EC3n c\u1EE7a VOSviewer \u0111\u00E3 tung ra <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">phi\u00EAn b\u1EA3n tr\u1EF1c tuy\u1EBFn</a> , gi\u00FAp vi\u1EC7c chia s\u1EBB c\u00E1c h\u00ECnh \u1EA3nh tr\u1EF1c quan \u0111\u01B0\u1EE3c t\u1EA1o tr\u00EAn \u0111\u00F3 tr\u1EDF n\u00EAn r\u1EA5t thi\u1EBFt th\u1EF1c.</p><p> Li\u00EAn k\u1EBFt h\u1EEFu \u00EDch\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">B\u1EAFt \u0111\u1EA7u v\u1EDBi VOSviewer</a> , n\u01A1i cung c\u1EA5p m\u1ED9t b\u1ED9 s\u01B0u t\u1EADp t\u00E0i nguy\u00EAn.</p>
organic.details=Ch\u1EE9c n\u0103ng n\u00E0y ph\u00E2n lo\u1EA1i v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n th\u00E0nh hai lo\u1EA1i\:<ul><li> <strong>h\u1EEFu c\u01A1</strong> \: khi v\u0103n b\u1EA3n \u0111\u01B0\u1EE3c vi\u1EBFt theo m\u1ED9t phong c\u00E1ch t\u1EF1 nhi\u00EAn, c\u00E1 nh\u00E2n, ri\u00EAng l\u1EBB.</li><li> <strong>\u0111\u01B0\u1EE3c qu\u1EA3ng b\u00E1</strong> \: khi v\u0103n b\u1EA3n \u0111\u01B0\u1EE3c vi\u1EBFt theo phong c\u00E1ch c\u00F4ng ty, t\u00E0i tr\u1EE3, gi\u1EA3 t\u1EA1o.</li></ul> N\u00F3 ho\u1EA1t \u0111\u1ED9ng t\u1ED1t nh\u1EA5t tr\u00EAn <strong>c\u00E1c ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng x\u00E3 h\u1ED9i</strong> nh\u01B0 tweet cho Twitter, b\u00ECnh lu\u1EADn tr\u00EAn c\u00E1c b\u00E0i \u0111\u0103ng tr\u00EAn Instagram v\u00E0 c\u00E1c v\u0103n b\u1EA3n r\u1EA5t ng\u1EAFn kh\u00E1c b\u1EB1ng ti\u1EBFng Anh v\u00E0 ti\u1EBFng Ph\u00E1p.<br/> Ra \u0111\u1EDDi v\u00E0o n\u0103m 2020, c\u00F4ng c\u1EE5 n\u00E0y \u0111ang \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n li\u00EAn t\u1EE5c.
umigon.sentiment_analysis_tool.argument1.details=Ch\u1EE9c n\u0103ng n\u00E0y th\u1EF1c hi\u1EC7n <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m</a></strong> , c\u00F2n \u0111\u01B0\u1EE3c g\u1ECDi l\u00E0 khai th\u00E1c \u00FD ki\u1EBFn. N\u00F3 ph\u00E2n t\u00EDch v\u0103n b\u1EA3n v\u00E0 x\u00E1c \u0111\u1ECBnh xem c\u1EA3m x\u00FAc l\u00E0 trung l\u1EADp, t\u00EDch c\u1EF1c hay ti\u00EAu c\u1EF1c.<br/> N\u00F3 ho\u1EA1t \u0111\u1ED9ng t\u1ED1t nh\u1EA5t tr\u00EAn <strong>c\u00E1c ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng x\u00E3 h\u1ED9i</strong> nh\u01B0 tweet cho Twitter, b\u00ECnh lu\u1EADn tr\u00EAn c\u00E1c b\u00E0i \u0111\u0103ng tr\u00EAn Instagram v\u00E0 c\u00E1c v\u0103n b\u1EA3n r\u1EA5t ng\u1EAFn kh\u00E1c b\u1EB1ng ti\u1EBFng Anh ho\u1EB7c ti\u1EBFng Ph\u00E1p. Khi so s\u00E1nh v\u1EDBi 23 l\u1EF1a ch\u1ECDn thay th\u1EBF, c\u00F4ng c\u1EE5 n\u00E0y \u0111\u01B0\u1EE3c cho l\u00E0 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">c\u00F4ng c\u1EE5 t\u1ED1t nh\u1EA5t \u0111\u1EC3 ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m tr\u00EAn m\u1EA1ng x\u00E3 h\u1ED9i</a> .<br/> Ra \u0111\u1EDDi v\u00E0o n\u0103m 2012, c\u00F4ng c\u1EE5 n\u00E0y \u0111ang \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n kh\u00F4ng ng\u1EEBng.<br/><br/> N\u1EBFu b\u1EA1n s\u1EED d\u1EE5ng ch\u1EE9c n\u0103ng n\u00E0y trong b\u1ED1i c\u1EA3nh h\u1ECDc thu\u1EADt (nghi\u00EAn c\u1EE9u ho\u1EB7c h\u1ECDc t\u1EADp), b\u1EA1n ph\u1EA3i tham chi\u1EBFu n\u00F3 trong th\u01B0 m\u1EE5c c\u1EE7a m\u00ECnh\:<br/><br/> Levallois, Clement. &quot;Umigon\: Ph\u00E2n t\u00EDch c\u1EA3m x\u00FAc tr\u00EAn Tweets d\u1EF1a tr\u00EAn danh s\u00E1ch \u0111i\u1EC1u kho\u1EA3n v\u00E0 ph\u01B0\u01A1ng ph\u00E1p ph\u1ECFng \u0111o\u00E1n&quot;. K\u1EF7 y\u1EBFu H\u1ED9i th\u1EA3o Qu\u1ED1c t\u1EBF v\u1EC1 \u0110\u00E1nh gi\u00E1 Ng\u1EEF ngh\u0129a (SemEval) l\u1EA7n th\u1EE9 7, 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0FG\u1EEDi danh s\u00E1ch c\u00E1c t\u1EEB d\u1EEBng cho nh\u00E0 ph\u00E1t tri\u1EC3n - s\u1EBD s\u1EDBm \u0111\u01B0\u1EE3c t\u00EDch h\u1EE3p, c\u1EA3m \u01A1n b\u1EA1n\! \uD83D\uDE4F
topics.topics_extraction_tool.argument3.details=<p><strong>C\u1EA5u tr\u00FAc v\u00E0 \u0111\u1ECBnh d\u1EA1ng c\u1EE7a v\u0103n b\u1EA3n</strong> \: Vi\u1EC7c tr\u00EDch xu\u1EA5t ch\u1EE7 \u0111\u1EC1 ho\u1EA1t \u0111\u1ED9ng b\u1EB1ng c\u00E1ch ph\u00E1t hi\u1EC7n c\u00E1c c\u1EB7p thu\u1EADt ng\u1EEF xu\u1EA5t hi\u1EC7n tr\u00EAn c\u00F9ng m\u1ED9t d\u00F2ng v\u0103n b\u1EA3n. V\u00EC v\u1EADy, b\u1EA1n n\u00EAn c\u1EA9n th\u1EADn v\u1EC1 c\u00E1ch v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n \u0111\u01B0\u1EE3c \u0111\u1ECBnh d\u1EA1ng. T\u1ED1t nh\u1EA5t, n\u00F3 n\u00EAn \u0111\u01B0\u1EE3c t\u1EA1o th\u00E0nh c\u00E1c \u0111o\u1EA1n v\u0103n t\u01B0\u01A1ng \u0111\u1ED1i ng\u1EAFn, m\u1ED7i \u0111o\u1EA1n tr\u00EAn m\u1ED9t d\u00F2ng. N\u1EBFu b\u1EA1n \u0111ang s\u1EED d\u1EE5ng t\u1EC7p Excel, m\u1ED7i \u0111o\u1EA1n ho\u1EB7c kh\u1ED1i v\u0103n b\u1EA3n quan tr\u1ECDng s\u1EBD xu\u1EA5t hi\u1EC7n tr\u00EAn m\u1ED9t h\u00E0ng kh\u00E1c nhau.<br/><br/> <strong>Kh\u1ED1i l\u01B0\u1EE3ng v\u0103n b\u1EA3n</strong> \: c\u00E1c ch\u1EE7 \u0111\u1EC1 \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y b\u1EB1ng c\u00E1ch \u0111o t\u1EA7n s\u1ED1\: c\u1EB7p thu\u1EADt ng\u1EEF n\u00E0o c\u00F3 xu h\u01B0\u1EDBng c\u00F9ng xu\u1EA5t hi\u1EC7n th\u01B0\u1EDDng xuy\u00EAn nh\u1EA5t? \u0110\u1EC3 \u0111i\u1EC1u n\u00E0y ho\u1EA1t \u0111\u1ED9ng, v\u0103n b\u1EA3n ph\u1EA3i \u0111\u1EE7 d\u00E0i \u0111\u1EC3 c\u00E1c s\u1ED1 \u0111\u1EBFm n\u00E0y c\u00F3 \u00FD ngh\u0129a. V\u0103n b\u1EA3n c\u00E0ng d\u00E0i c\u00E0ng t\u1ED1t. V\u0103n b\u1EA3n c\u00F3 \u00EDt nh\u1EA5t 5.000 t\u1EEB c\u00F3 v\u1EBB l\u00E0 m\u1ED9t kh\u1EDFi \u0111\u1EA7u t\u1ED1t.</p>
index.datapolicy.dataannotationfunction.details=Ch\u00FA th\u00EDch d\u1EEF li\u1EC7u bao g\u1ED3m vi\u1EC7c t\u1EA3i l\u00EAn m\u1ED9t danh s\u00E1ch c\u00E1c m\u1EE5c, m\u00E0 c\u00E1c ch\u00FA th\u00EDch s\u1EBD ch\u00FA th\u00EDch. \u0110i\u1EC1u n\u00E0y ng\u1EE5 \u00FD r\u1EB1ng danh s\u00E1ch c\u00E1c m\u1EE5c \u0111\u01B0\u1EE3c l\u01B0u tr\u1EEF, c\u0169ng nh\u01B0 danh s\u00E1ch c\u00E1c ch\u00FA th\u00EDch, email c\u1EE7a h\u1ECD v\u00E0 c\u00E1c ch\u00FA th\u00EDch m\u00E0 h\u1ECD t\u1EA1o.<br/> Ng\u01B0\u1EDDi thi\u1EBFt k\u1EBF nhi\u1EC7m v\u1EE5 l\u01B0u m\u1ED9t email v\u00E0 m\u00F4 t\u1EA3 c\u1EE7a t\u1EADp d\u1EEF li\u1EC7u. Ch\u00FAng c\u0169ng \u0111\u01B0\u1EE3c l\u01B0u tr\u1EEF.<br/> D\u1EEF li\u1EC7u (danh s\u00E1ch c\u00E1c m\u1EE5c, m\u00F4 t\u1EA3 danh s\u00E1ch, email c\u1EE7a ng\u01B0\u1EDDi thi\u1EBFt k\u1EBF nhi\u1EC7m v\u1EE5, email c\u1EE7a ng\u01B0\u1EDDi ch\u00FA th\u00EDch v\u00E0 ch\u00FA th\u00EDch c\u1EE7a h\u1ECD) \u0111\u01B0\u1EE3c l\u01B0u tr\u1EEF tr\u00EAn c\u01A1 s\u1EDF m\u00E1y ch\u1EE7 b\u1EA3o m\u1EADt \u1EDF Li\u00EAn minh Ch\u00E2u \u00C2u. N\u00F3 kh\u00F4ng \u0111\u01B0\u1EE3c chia s\u1EBB c\u0169ng nh\u01B0 kh\u00F4ng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng l\u1EA1i cho b\u1EA5t k\u1EF3 m\u1EE5c \u0111\u00EDch n\u00E0o.<br/> D\u1EEF li\u1EC7u c\u00F3 th\u1EC3 b\u1ECB x\u00F3a b\u1EA5t k\u1EF3 l\u00FAc n\u00E0o b\u1EDFi ng\u01B0\u1EDDi thi\u1EBFt k\u1EBF t\u00E1c v\u1EE5.<br/>
cowo.tool.model_short_details=H\u00E0m x\u00E1c \u0111\u1ECBnh c\u00E1c c\u1EB7p thu\u1EADt ng\u1EEF trong m\u1ED7i d\u00F2ng c\u1EE7a v\u0103n b\u1EA3n. C\u00E1c c\u1EB7p n\u00E0y \u0111\u01B0\u1EE3c g\u1ECDi l\u00E0 \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n. T\u1ED5ng h\u1EE3p t\u1EA5t c\u1EA3 c\u00E1c c\u1EB7p thu\u1EADt ng\u1EEF v\u00E0 ch\u1ECDn nh\u1EEFng thu\u1EADt ng\u1EEF th\u01B0\u1EDDng g\u1EB7p nh\u1EA5t, m\u1ED9t m\u1EA1ng l\u01B0\u1EDBi thu\u1EADt ng\u1EEF \u0111\u01B0\u1EE3c x\u00E2y d\u1EF1ng trong \u0111\u00F3 hai thu\u1EADt ng\u1EEF b\u1EA5t k\u1EF3 \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i v\u1EDBi nhau n\u1EBFu ch\u00FAng th\u01B0\u1EDDng xu\u1EA5t hi\u1EC7n c\u00F9ng nhau trong v\u0103n b\u1EA3n.
acknowledgements.tagline=C\u1EA3m \u01A1n b\u1EA1n\!
import_data.general.choose_txt_or_pdf=Ch\u1ECDn t\u1EC7p .txt ho\u1EB7c pdf
network_converter.creating_a_bridge.details_first_part=<p>D\u1EEF li\u1EC7u m\u1EA1ng c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c \u0111\u1ECBnh d\u1EA1ng theo c\u00E1c quy \u01B0\u1EDBc kh\u00E1c nhau\: GraphML, DL ho\u1EB7c Pajek Net l\u00E0 m\u1ED9t trong nh\u1EEFng quy \u01B0\u1EDBc ph\u1ED5 bi\u1EBFn nh\u1EA5t. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">B\u1EA3ng \u0111\u1ECBnh d\u1EA1ng t\u1EC7p m\u1EA1ng</a> n\u00E0y l\u00E0m cho m\u1ED9t b\u1EA3n t\u00F3m t\u1EAFt h\u1EEFu \u00EDch (n\u1EBFu kh\u00F4ng \u0111\u1EA7y \u0111\u1EE7)\:</p>
header.menu.whodevelopsit=Ai ph\u00E1t tri\u1EC3n n\u00F3?
gaze.network_builder.use_it_directly=S\u1EED d\u1EE5ng n\u00F3 tr\u1EF1c ti\u1EBFp b\u1EB1ng c\u00E1ch ch\u1ECDn m\u1ED9t t\u00F9y ch\u1ECDn\:
labelling_task_definition_categorization.description=Trang \u0111\u1EC3 \u0111\u1EB7t t\u1EA5t c\u1EA3 c\u00E1c tham s\u1ED1 c\u1EE7a nhi\u1EC7m v\u1EE5 ch\u00FA th\u00EDch ph\u00E2n lo\u1EA1i
labelling_role.go_annotate=\u0110i ch\u00FA th\u00EDch\! \u270D
general.small_words.has=c\u00F3
general.verbs.compute=t\u00EDnh to\u00E1n
labelling_task_general.check_box_when_free_comment_allowed=Ch\u1ECDn h\u1ED9p n\u00E0y n\u1EBFu ng\u01B0\u1EDDi ch\u00FA th\u00EDch <u>c\u00F3 th\u1EC3 th\u00EAm nh\u1EADn x\u00E9t mi\u1EC5n ph\u00ED</u> v\u00E0o ch\u00FA th\u00EDch c\u1EE7a h\u1ECD.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh ni\u1EC1m vui trong v\u0103n b\u1EA3n, d\u00E0nh cho m\u1EA1ng x\u00E3 h\u1ED9i b\u1EB1ng ti\u1EBFng Anh
cowo.tool.model_long_details=<p>C\u00E1c nguy\u00EAn t\u1EAFc theo sau c\u1EE7a c\u00F4ng c\u1EE5 n\u00E0y \u0111\u01B0\u1EE3c m\u00F4 t\u1EA3 trong \u1EA5n ph\u1EA9m h\u1ECDc thu\u1EADt n\u00E0y nghi\u00EAn c\u1EE9u <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00E1ch t\u00ECm ki\u1EBFm c\u00E1c c\u1ED9ng \u0111\u1ED3ng v\u00E0 ch\u1EE7 \u0111\u1EC1 tr\u00EAn Twitter</a> . C\u00F4ng ngh\u1EC7 n\u00E0y th\u1EF1c hi\u1EC7n theo c\u00E1c b\u01B0\u1EDBc sau\:</p><ol><li> l\u00E0m s\u1EA1ch v\u0103n b\u1EA3n\: l\u00E0m ph\u1EB3ng th\u00E0nh ASCII, lo\u1EA1i b\u1ECF c\u00E1c url, lo\u1EA1i b\u1ECF c\u00E1c d\u1EA5u ch\u1EA5m c\u00E2u.</li><li> lemmatization.</li><li> ph\u00E2n h\u1EE7y v\u0103n b\u1EA3n t\u1EEB <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n gam</a> \u0111\u1EBFn b\u1ED1n gam, lo\u1EA1i b\u1ECF n gam \u00EDt li\u00EAn quan h\u01A1n. B\u01B0\u1EDBc n\u00E0y gi\u1ED1ng v\u1EDBi b\u01B0\u1EDBc theo sau b\u1EDFi <a href\="../umigon/sentiment_analysis_tool.html">ch\u1EE9c n\u0103ng ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m</a></li><li> \u0111\u1EBFm s\u1ED1 l\u1EA7n <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0111\u1ED3ng xu\u1EA5t hi\u1EC7n</a> \: c\u1EB7p n-gam n\u00E0o c\u00F3 xu h\u01B0\u1EDBng xu\u1EA5t hi\u1EC7n th\u01B0\u1EDDng xuy\u00EAn trong c\u00E1c d\u00F2ng gi\u1ED1ng nhau c\u1EE7a v\u0103n b\u1EA3n?</li><li> danh s\u00E1ch c\u00E1c n-gram coocurring \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 t\u1EA1o ra m\u1ED9t m\u1EA1ng l\u01B0\u1EDBi\: n\u00F3 \u0111\u01B0\u1EE3c t\u1EA1o ra b\u1EDFi n-gram th\u01B0\u1EDDng xuy\u00EAn nh\u1EA5t. Hai n-gam \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i n\u1EBFu ch\u00FAng th\u01B0\u1EDDng xuy\u00EAn xu\u1EA5t hi\u1EC7n c\u00F9ng nhau.</li><li> s\u1EE9c m\u1EA1nh c\u1EE7a c\u00E1c k\u1EBFt n\u1ED1i trong m\u1EA1ng \u0111\u01B0\u1EE3c \u0111i\u1EC1u ch\u1EC9nh b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng m\u1ED9t th\u1EE7 t\u1EE5c g\u1ECDi l\u00E0 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Th\u00F4ng tin t\u01B0\u01A1ng h\u1ED7 \u0111i\u1EC3m (PMI)</a> .</li></ol>
general.message.min_word_length=\u0111\u1ED9 d\u00E0i t\u1EEB t\u1ED1i thi\u1EC3u
general.message.reading_excel_file=\uD83D\uDC53 \u0110\u1ECDc b\u1EA3ng t\u00EDnh Excel
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Th\u1EF1c hi\u1EC7n ch\u00FA th\u00EDch\: ch\u1ECDn c\u00E1c t\u00F9y ch\u1ECDn t\u1ED1t nh\u1EA5t v\u00E0 x\u1EA5u nh\u1EA5t
index.acknowledgements.details=Truy c\u1EADp danh s\u00E1ch c\u00E1c x\u00E1c nh\u1EADn
index.button.networkconverter=\u267B C\u00F4ng c\u1EE5 chuy\u1EC3n \u0111\u1ED5i Gephi VOSviewer
general.small_words.yes=V\u00E2ng
network_converter.title=C\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn \u0111\u1EC3 chuy\u1EC3n \u0111\u1ED5i t\u1EC7p gexf sang \u0111\u1ECBnh d\u1EA1ng vosviewer json v\u00E0 ng\u01B0\u1EE3c l\u1EA1i
general.message.gephi.long_title=Gephi - m\u1ED9t ph\u1EA7n m\u1EC1m mi\u1EC5n ph\u00ED n\u00F3i chung \u0111\u1EC3 tr\u1EF1c quan h\u00F3a m\u1EA1ng
topics.topics_extraction_tool.tagline=\uD83D\uDD26 C\u00F4ng c\u1EE5 tr\u00EDch xu\u1EA5t ch\u1EE7 \u0111\u1EC1 mi\u1EC5n ph\u00ED cho t\u00E0i li\u1EC7u v\u00E0 ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng x\u00E3 h\u1ED9i
import_data.structured_data.click_for_this_column=Nh\u1EA5p v\u00E0o \u0111\u00E2y \u0111\u1EC3 ph\u00E2n t\u00EDch d\u1EEF li\u1EC7u trong c\u1ED9t n\u00E0y
pdfmatcher.results.title=\u0110\u1ED1i s\u00E1nh c\u00E1c \u0111i\u1EC1u kho\u1EA3n quan t\u00E2m trong t\u1EC7p pdf - k\u1EBFt qu\u1EA3
labelling.annotators_management.annotators_to_create=ch\u00FA th\u00EDch \u0111\u1EC3 t\u1EA1o
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> l\u00E0 m\u1ED9t ph\u1EA7n m\u1EC1m m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n mi\u1EC5n ph\u00ED \u0111\u1EC3 t\u1EA1o, tr\u1EF1c quan h\u00F3a v\u00E0 kh\u00E1m ph\u00E1 c\u00E1c m\u1EA1ng l\u1EDBn v\u00E0 nh\u1ECF. Ng\u01B0\u1EDDi d\u00F9ng c\u00F3 th\u1EC3 nh\u1EADp, b\u1ED1 tr\u00ED, l\u1ECDc, ch\u1EC9nh m\u00E0u, thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc v\u00E0 t\u00EDnh to\u00E1n c\u00E1c ch\u1EC9 s\u1ED1 ch\u00EDnh tr\u00EAn m\u1EA1ng.</p><p> \u0110i\u1EC1u n\u00E0y l\u00E0m cho n\u00F3 tr\u1EDF th\u00E0nh m\u1ED9t c\u00F4ng c\u1EE5 hi\u1EC7u qu\u1EA3 \u0111\u1EC3 kh\u00E1m ph\u00E1 tr\u1EF1c quan d\u1EEF li\u1EC7u m\u1EA1ng v\u00E0 giao ti\u1EBFp tr\u1EF1c quan c\u00E1c d\u1EEF li\u1EC7u \u0111\u00F3.</p><p> Li\u00EAn k\u1EBFt h\u1EEFu \u00EDch\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">H\u01B0\u1EDBng d\u1EABn d\u00E0nh cho Gephi</a> v\u00E0 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">nh\u00F3m Facebook r\u1EA5t t\u00EDch c\u1EF1c c\u1EE7a nh\u1EEFng ng\u01B0\u1EDDi d\u00F9ng Gephi</a> .</p>
general.nouns.text=b\u1EA3n v\u0103n
general.message.you_annotated=b\u1EA1n \u0111\u00E3 ch\u00FA th\u00EDch
link_prediction.description=C\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED s\u1EED d\u1EE5ng ph\u1EA7n \u0111\u00EDnh k\u00E8m \u01B0u \u0111\u00E3i \u0111\u1EC3 d\u1EF1 \u0111o\u00E1n c\u00E1c li\u00EAn k\u1EBFt m\u1EDBi trong m\u1EA1ng
general.message.name_of_dataset=t\u00EAn c\u1EE7a t\u1EADp d\u1EEF li\u1EC7u
labelling_role.format_list_items=Danh s\u00E1ch c\u00E1c m\u1EE5c c\u1EE7a b\u1EA1n \u1EDF d\u1EA1ng t\u1EC7p v\u00E0 \u0111\u1ECBnh d\u1EA1ng n\u00E0o?
general.nouns.sentiment_neutral=t\u00ECnh c\u1EA3m trung l\u1EADp
general.title.model_short_description.title=M\u00F4 h\u00ECnh - m\u00F4 t\u1EA3 ng\u1EAFn
general.message.your_email=email c\u1EE7a b\u1EA1n
general.message.text_in_bulk_one_item_per_line=C\u00E1c m\u1EE5c trong t\u1EC7p .txt thu\u1EA7n t\u00FAy - m\u1ED9t m\u1EE5c tr\u00EAn m\u1ED7i d\u00F2ng \uD83D\uDCC4
general.nouns.occurrences=l\u1EA7n xu\u1EA5t hi\u1EC7n
sidebar.write_better_phrasing=vi\u1EBFt \u0111\u1EC1 xu\u1EA5t c\u1EE7a b\u1EA1n \u0111\u1EC3 c\u00F3 c\u00E1ch di\u1EC5n \u0111\u1EA1t t\u1ED1t h\u01A1n
general.message.use_own_stopwords.instructions=T\u1EA3i l\u00EAn danh s\u00E1ch c\u00E1c t\u1EEB d\u1EEBng. N\u00F3 ph\u1EA3i l\u00E0 t\u1EC7p .txt v\u1EDBi m\u1ED9t t\u1EEB ho\u1EB7c n-gram tr\u00EAn m\u1ED7i d\u00F2ng.
general.message.keep_it_short_exclamation=gi\u1EEF cho n\u00F3 ng\u1EAFn g\u1ECDn v\u00E0 r\u00F5 r\u00E0ng\!
header.menu.isitpopular=S\u1ED1 l\u01B0\u1EE3t truy c\u1EADp
labelling_role.upload_dataset_create_new_task=T\u1EA3i l\u00EAn danh s\u00E1ch c\u00E1c m\u1EE5c m\u1EDBi \u0111\u1EC3 ch\u00FA th\u00EDch
labelling_role.your_password=m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n [ <span style\="color\:red">b\u1EA1n s\u1EBD t\u00ECm th\u1EA5y m\u1EADt kh\u1EA9u trong l\u1EDDi m\u1EDDi m\u00E0 b\u1EA1n nh\u1EADn \u0111\u01B0\u1EE3c qua email\!</span> ]
general.languages.portuguese=Ng\u01B0\u1EDDi B\u1ED3 \u0110\u00E0o Nha
back.import.file_successful_upload.closing=&quot; \u0110\u00E3 t\u1EA3i l\u00EAn th\u00E0nh c\u00F4ng
labelling.annotators_management.delete_annotator_warning=C\u1EA3nh b\u00E1o\: x\u00F3a m\u1ED9t ch\u00FA th\u00EDch s\u1EBD x\u00F3a t\u1EA5t c\u1EA3 c\u00E1c ch\u00FA th\u00EDch c\u1EE7a ch\u00FAng cho t\u1EADp d\u1EEF li\u1EC7u n\u00E0y\!
general.message.user_exists=\uD83D\uDEA8 Ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 t\u1ED3n t\u1EA1i
general.small_words.out_of=ra kh\u1ECFi
general.message.text_structured=V\u0103n b\u1EA3n c\u00F3 c\u1EA5u tr\u00FAc trong c\u1ED9t ho\u1EB7c b\u1EA3ng (t\u1EC7p csv ho\u1EB7c Excel)
umigon.sentiment_analysis_tool.argument7.title=T\u00ECnh c\u1EA3m t\u00EDch c\u1EF1c, trung t\u00EDnh v\u00E0 ti\u00EAu c\u1EF1c\: c\u00E2n nh\u1EAFc th\u00EAm
general.message.email_sent=\uD83D\uDCE7 email \u0111\u00E3 \u0111\u01B0\u1EE3c g\u1EEDi
back.import.select_one_column_per_type=\uD83D\uDE15 ch\u1ECDn ch\u00EDnh x\u00E1c m\u1ED9t c\u1ED9t cho m\u1ED7i lo\u1EA1i
general.verbs.download_results=t\u1EA3i xu\u1ED1ng k\u1EBFt qu\u1EA3
gaze.network_builder.tips_and_tricks.details=<strong>Kh\u00E1m ph\u00E1 bi\u1EC3u \u0111\u1ED3</strong><br/> Ch\u00FAng t\u00F4i \u0111\u1EC1 xu\u1EA5t hai ph\u1EA7n m\u1EC1m mi\u1EC5n ph\u00ED \u0111\u1EC3 kh\u00E1m ph\u00E1 m\u1EA1ng ng\u1EEF ngh\u0129a \u0111\u01B0\u1EE3c t\u1EA1o ra b\u1EDFi ch\u1EE9c n\u0103ng\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> cung c\u1EA5p c\u00E1c t\u00EDnh n\u0103ng t\u1ED1t nh\u1EA5t \u0111\u1EC3 l\u1ECDc, ch\u1EC9nh m\u00E0u, thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc v\u00E0 ch\u1EA1y th\u1ED1ng k\u00EA bi\u1EC3u \u0111\u1ED3 m\u00F4 t\u1EA3 tr\u00EAn m\u1EA1ng c\u1EE7a b\u1EA1n (ch\u1EB3ng h\u1EA1n nh\u01B0 v\u1ECB tr\u00ED trung t\u00E2m).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> cung c\u1EA5p c\u00E1c h\u00ECnh \u1EA3nh tr\u1EF1c quan r\u00F5 r\u00E0ng nh\u1EA5t v\u00E0 d\u1EC5 hi\u1EC3u nh\u1EA5t cho c\u00E1c m\u1EA1ng ng\u1EEF ngh\u0129a. VOSviewer \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n v\u1EDBi m\u1EE5c \u0111\u00EDch s\u1EED d\u1EE5ng l\u00E0 tr\u01B0\u1EDDng h\u1EE3p \u0111\u1EA7u ti\u00EAn, nh\u01B0ng VOSviewer r\u1EA5t h\u1EEFu \u00EDch cho b\u1EA5t k\u1EF3 lo\u1EA1i m\u1EA1ng ng\u1EEF ngh\u0129a n\u00E0o.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB lemmatization n\u1EB7ng.
general.message.import_your_data_get_results_example=Nh\u1EADp d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n, nh\u1EADn k\u1EBFt qu\u1EA3\: m\u1ED9t v\u00ED d\u1EE5
sidebar.report_error_in_app=b\u00E1o c\u00E1o l\u1ED7i trong \u1EE9ng d\u1EE5ng
general.languages.bulgarian=Ng\u01B0\u1EDDi Bungari
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u0110\u1ECDc b\u1EA3ng t\u00EDnh Google
labelling.chart_bws.title=&quot;T\u1EF7 l\u1EC7 T\u1EC7 nh\u1EA5t&quot; - bi\u1EC3u \u0111\u1ED3 k\u1EBFt qu\u1EA3
header.menu.home=Nh\u00E0
general.message.text_in_tables_one_item_per_line=C\u00E1c m\u1EE5c n\u1EB1m trong m\u1ED9t c\u1ED9t c\u1EE5 th\u1EC3 c\u1EE7a t\u1EC7p (t\u1EC7p csv ho\u1EB7c Excel) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Th\u1EF1c hi\u1EC7n ch\u00FA th\u00EDch\: ph\u00E2n lo\u1EA1i m\u1ED9t m\u1EE5c
general.message.use_pmi=s\u1EED d\u1EE5ng PMI
general.nouns.feedback=Ph\u1EA3n h\u1ED3i
header.menu.pricing=\u0110\u1ECBnh gi\u00E1
import_data.option1.for_csv_files=\u0111\u1ED1i v\u1EDBi t\u1EC7p v\u0103n b\u1EA3n thu\u1EA7n t\u00FAy v\u00E0 t\u1EC7p csv, c\u00E1c m\u1EE5c ph\u1EA3i \u0111\u01B0\u1EE3c ph\u00E2n t\u00E1ch b\u1EB1ng d\u1EA5u ph\u1EA9y ho\u1EB7c b\u1EA5t k\u1EF3 d\u1EA5u ph\u00E2n c\u00E1ch n\u00E0o kh\u00E1c s\u1EBD th\u1EF1c hi\u1EC7n mi\u1EC5n l\u00E0 n\u00F3 nh\u1EA5t qu\u00E1n tr\u00EAn to\u00E0n t\u1EC7p (d\u1EA5u c\u00E1ch, d\u1EA5u ch\u1EA5m ph\u1EA9y, tab ...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F C\u00E1c th\u00F4ng s\u1ED1 cho nhi\u1EC7m v\u1EE5 &quot;T\u1EF7 l\u1EC7 t\u1ED3i t\u1EC7 nh\u1EA5t&quot; m\u00E0 b\u1EA1n \u0111ang t\u1EA1o
back.import.file_successful_upload.opening=\u2B50 t\u1EADp tin &quot;
general.message.providing_own_stopwords.title=cung c\u1EA5p c\u00E1c t\u1EEB d\u1EEBng c\u1EE7a ri\u00EAng b\u1EA1n
general.small_words.no=kh\u00F4ng
general.message.type_your_query=Nh\u1EADp truy v\u1EA5n c\u1EE7a b\u1EA1n
topics.topics.parameter_precision.explanation=50 l\u00E0 m\u1EB7c \u0111\u1ECBnh. Ch\u1ECDn gi\u00E1 tr\u1ECB th\u1EA5p h\u01A1n \u0111\u1EC3 t\u00ECm nhi\u1EC1u ch\u1EE7 \u0111\u1EC1 <strong>h\u01A1n v\u00E0 nh\u1ECF h\u01A1n</strong> v\u00E0 ch\u1ECDn gi\u00E1 tr\u1ECB l\u1EDBn h\u01A1n \u0111\u1EC3 t\u00ECm ch\u1EE7 \u0111\u1EC1 <strong>\u00EDt h\u01A1n v\u00E0 l\u1EDBn h\u01A1n</strong> \:<br/><br/> <small>gi\u00E1 tr\u1ECB nh\u1ECF h\u01A1n \=&gt; t\u00ECm nhi\u1EC1u ch\u1EE7 \u0111\u1EC1 &\#39;nh\u1ECF h\u01A1n&\#39;.</small><br/>
labelling.item_eval.bws.instructions=<strong>Nhi\u1EC7m v\u1EE5 c\u1EE7a b\u1EA1n l\u00E0 ch\u1ECDn 2 m\u1EE5c trong danh s\u00E1ch\:</strong> m\u1EE5c ph\u00F9 h\u1EE3p nh\u1EA5t v\u1EDBi quan ni\u1EC7m n\u00E0y v\u00E0 m\u1EE5c \u00EDt ph\u00F9 h\u1EE3p nh\u1EA5t v\u1EDBi quan \u0111i\u1EC3m n\u00E0y.<br/><p> \u0110\u1EC3 ch\u1ECDn m\u1EE5c t\u1ED1t nh\u1EA5t, h\u00E3y <strong>tr\u01B0\u1EE3t m\u1EE5c t\u1ED1t nh\u1EA5t</strong> b\u1EB1ng chu\u1ED9t (ho\u1EB7c ch\u1EA1m v\u00E0o m\u00E0n h\u00ECnh tr\u00EAn thi\u1EBFt b\u1ECB di \u0111\u1ED9ng) l\u00EAn \u0111\u1EA7u danh s\u00E1ch. <strong>Tr\u01B0\u1EE3t</strong> m\u1EE5c t\u1EC7 nh\u1EA5t xu\u1ED1ng cu\u1ED1i danh s\u00E1ch.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;T\u1EF7 l\u1EC7 T\u1EC7 nh\u1EA5t&quot;\: tr\u1EF1c quan h\u00F3a k\u1EBFt qu\u1EA3
highlighter.tool.title=C\u00F4ng c\u1EE5 \u0111\u1EC3 \u0111\u00E1nh d\u1EA5u m\u1ED9t thu\u1EADt ng\u1EEF trong v\u0103n b\u1EA3n v\u1EDBi ki\u1EC3u css
sidebar.copypaste_incorrect=sao ch\u00E9p v\u00E0 d\u00E1n v\u00E0o \u0111\u00E2y c\u1EE5m t\u1EEB kh\u00F4ng ch\u00EDnh x\u00E1c
general.message.should_be=n\u00EAn l\u00E0
general.languages.danish=ng\u01B0\u1EDDi \u0110an M\u1EA1ch
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F lo\u1EA1i b\u1ECF c\u00E1c t\u1EEB d\u1EEBng v\u00E0 c\u00E1c t\u1EEB r\u1EA5t nh\u1ECF
labelling_task_general.public_url=Ch\u1ECDn h\u1ED9p n\u00E0y \u0111\u1EC3 \u0111\u1EB7t t\u00E1c v\u1EE5 c\u1EE7a b\u1EA1n \u1EDF ch\u1EBF \u0111\u1ED9 &\#39;c\u00F4ng khai&\#39;\: n\u00F3 s\u1EBD t\u1EA1o m\u1ED9t url (m\u1ED9t li\u00EAn k\u1EBFt web) \u0111\u1EC3 <u>b\u1EA5t k\u1EF3 ai c\u00F3 li\u00EAn k\u1EBFt</u> \u0111\u1EC1u c\u00F3 th\u1EC3 th\u1EF1c hi\u1EC7n c\u00E1c ch\u00FA th\u00EDch (\u0111i\u1EC1u \u0111\u00F3 c\u00F3 th\u1EC3 r\u1EA5t thu\u1EADn ti\u1EC7n\!)
labelling_task_definition_bws.canonical_bibd=1. C\u00E1c th\u00F4ng s\u1ED1 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD h\u1EE3p quy BIBD (&quot;Thi\u1EBFt k\u1EBF kh\u1ED1i kh\u00F4ng ho\u00E0n ch\u1EC9nh c\u00E2n b\u1EB1ng&quot;)</a>
why.tagline=T\u1EA1i sao c\u00E1c ch\u1EE9c n\u0103ng nocode \u0111\u00E3 \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n?
import_data.option1.title=Trang \u0111\u1EC3 nh\u1EADp t\u1EADp d\u1EEF li\u1EC7u trong \u0111\u00F3 c\u00E1c l\u1EA7n \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n s\u1EBD \u0111\u01B0\u1EE3c ph\u00E1t hi\u1EC7n t\u1EEBng d\u00F2ng m\u1ED9t
general.nouns.sentiment=t\u00ECnh c\u1EA3m
who.description=Cl\u00E9ment Levallois, nh\u00E0 ph\u00E1t tri\u1EC3n \u1EE9ng d\u1EE5ng web v\u00E0 h\u1ECDc thu\u1EADt
labelling.chart_bws.description=B\u1EA3n tr\u00ECnh b\u00E0y \u0111\u1ED3 h\u1ECDa v\u1EC1 k\u1EBFt qu\u1EA3 c\u1EE7a c\u00E1c ch\u00FA th\u00EDch \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n cho m\u1ED9t nhi\u1EC7m v\u1EE5 BWS
pdfmatcher.tool.description=\u0110\u00E2y l\u00E0 m\u1ED9t c\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn v\u00E0 mi\u1EC5n ph\u00ED \u0111\u1EC3 kh\u1EDBp c\u00E1c t\u1EEB trong t\u1EC7p pdf c\u1EE7a b\u1EA1n
general.message.scores_by_annotators=\u0111i\u1EC3m c\u1EE7a ng\u01B0\u1EDDi ch\u00FA th\u00EDch
import_data.general.upload_a_dataset=T\u1EA3i l\u00EAn t\u1EADp d\u1EEF li\u1EC7u
general.message.reading_file=\u0110\u1ECDc t\u1EC7p
labelling.general.skip_next=B\u1ECE QUA v\u00E0 chuy\u1EC3n sang m\u1EE5c ti\u1EBFp theo
import_data.structured_data.labelling.short_name=T\u00EAn vi\u1EBFt t\u1EAFt c\u1EE7a t\u1EADp d\u1EEF li\u1EC7u n\u00E0y\:
umigon.general.negativesentiment=t\u00ECnh c\u1EA3m ti\u00EAu c\u1EF1c
labelling_task_management.public_link_title=Url c\u00F4ng khai m\u00E0 b\u1EA1n c\u00F3 th\u1EC3 chia s\u1EBB v\u1EDBi b\u1EA5t k\u1EF3 tr\u00ECnh ch\u00FA th\u00EDch n\u00E0o
general.small_words.or=ho\u1EB7c
general.nouns.node_target=n\u00FAt (m\u1EE5c ti\u00EAu)
general.message.reading_text_file=\uD83D\uDC53 \u0110\u1ECDc t\u1EC7p v\u0103n b\u1EA3n
general.nouns.academic_stopwords=c\u00E1c t\u1EEB d\u1EEBng trong b\u00E0i di\u1EC5n v\u0103n h\u1ECDc thu\u1EADt
gaze.network_builder.title=C\u00F4ng c\u1EE5 t\u1EA1o m\u1EA1ng, mi\u1EC5n ph\u00ED v\u00E0 tr\u1EF1c tuy\u1EBFn. Bi\u1EBFn csv v\u00E0 c\u00E1c l\u1EA7n \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n th\u00E0nh \u0111\u1ED3 th\u1ECB.
general.message.open_the_chart=M\u1EDF bi\u1EC3u \u0111\u1ED3
labelling_task_definition_bws.title=&quot;T\u1EF7 l\u1EC7 T\u1EC7 nh\u1EA5t&quot; - x\u00E1c \u0111\u1ECBnh c\u00E1c tham s\u1ED1 c\u1EE7a nhi\u1EC7m v\u1EE5
labelling_role.go_manage_task=Chuy\u1EC3n \u0111\u1EBFn ph\u1EA7n qu\u1EA3n l\u00FD c\u1EE7a nhi\u1EC7m v\u1EE5 n\u00E0y
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F D\u1EF1 \u0111o\u00E1n c\u00E1c li\u00EAn k\u1EBFt m\u1EDBi trong m\u1ED9t m\u1EA1ng
labelling_role.title=T\u1EA1o c\u00E1c t\u00E1c v\u1EE5 ch\u00FA th\u00EDch d\u1EEF li\u1EC7u tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED\: T\u1EF7 l\u1EC7 v\u00E0 ph\u00E2n lo\u1EA1i t\u1ED3i t\u1EC7 nh\u1EA5t
index.datapolicy=Ch\u00EDnh s\u00E1ch d\u1EEF li\u1EC7u
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 \u0111\u00E1nh d\u1EA5u m\u1ED9t t\u1EEB trong v\u0103n b\u1EA3n b\u1EB1ng CSS
organic.general.argument2.details=<p>C\u00F4ng c\u1EE5 n\u00E0y x\u00E1c \u0111\u1ECBnh c\u00E1c d\u1EA5u hi\u1EC7u c\u1EE7a <u>ti\u1EBFng n\u00F3i c\u1EE7a c\u00F4ng ty</u> . \u0110\u1EB7c \u0111i\u1EC3m n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh r\u00F5 r\u00E0ng trong c\u00E1c t\u00E0i li\u1EC7u h\u1ECDc thu\u1EADt. M\u1EE5c \u0111\u00EDch l\u00E0 cung c\u1EA5p cho c\u00E1c nh\u00E0 ph\u00E2n t\u00EDch v\u00E0 qu\u1EA3n l\u00FD n\u1ED9i dung m\u1ED9t c\u00F4ng c\u1EE5 cho ph\u00E9p h\u1ECD l\u1ECDc ra nh\u1EEFng n\u1ED9i dung kh\u00F4ng \u0111\u1EA1i di\u1EC7n cho <strong>ti\u1EBFng n\u00F3i th\u1EF1c s\u1EF1 c\u1EE7a kh\u00E1ch h\u00E0ng</strong> , ch\u1EB3ng h\u1EA1n nh\u01B0\:</p><br/><ul><li> <strong>l\u1EDDi g\u1ECDi h\u00E0nh \u0111\u1ED9ng</strong> \: &quot;VOTE&quot;, &quot;MUA&quot;, &quot;CH\u01A0I&quot;, ...</li><li> <strong>l\u1EDDi m\u1EDDi khuy\u1EBFn m\u1EA1i</strong> \: &quot;\u01B0u \u0111\u00E3i h\u1EA5p d\u1EABn nh\u1EA5t&quot;, &quot;cho \u0111i&quot;, ...</li><li> <strong>c\u00E1c di\u1EC5n \u0111\u1EA1t \u00FD ki\u1EBFn do m\u1ED9t chuy\u00EAn gia truy\u1EC1n th\u00F4ng t\u1EA1o ra</strong> , nh\u01B0 \u0111\u01B0\u1EE3c g\u1EE3i \u00FD b\u1EB1ng c\u00E1c thu\u1EADt ng\u1EEF c\u1EE5 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng\: &quot;b\u1EADt m\u00ED&quot;, &quot;h\u1EA5p d\u1EABn&quot;, &quot;s\u00E1ng t\u1EA1o l\u1EA1i&quot; ...</li></ul><br/> Qu\u00E1 tr\u00ECnh n\u00E0y \u0111ang \u0111\u01B0\u1EE3c ti\u1EBFn h\u00E0nh v\u00E0 ch\u00FAng t\u00F4i hoan ngh\u00EAnh ph\u1EA3n h\u1ED3i v\u00E0 \u0111\u1EC1 xu\u1EA5t c\u1EE7a b\u1EA1n (analyse@exploreyourdata.com). Ch\u00FAng t\u00F4i tin r\u1EB1ng ch\u1EE9c n\u0103ng n\u00E0y \u0111\u00E3 c\u1EF1c k\u1EF3 h\u1EEFu \u00EDch, gi\u00FAp c\u00E1c nh\u00E0 ph\u00E2n t\u00EDch chuy\u00EAn khai th\u00E1c quan \u0111i\u1EC3m l\u00E0m s\u1EA1ch t\u1EADp d\u1EEF li\u1EC7u c\u1EE7a h\u1ECD kh\u1ECFi n\u1ED9i dung kh\u00F4ng b\u1EAFt ngu\u1ED3n t\u1EEB c\u00E1 nh\u00E2n / kh\u00E1ch h\u00E0ng m\u00E0 t\u1EEB c\u00E1c t\u1EADp \u0111o\u00E0n v\u00E0 c\u00E1n b\u1ED9 truy\u1EC1n th\u00F4ng (ki\u1EC3m tra <a href\="../umigon/sentiment_analysis_tool.html">ch\u1EE9c n\u0103ng c\u1EE7a ch\u00FAng t\u00F4i \u0111\u1EC3 ph\u00E2n t\u00EDch c\u1EA3m t\u00EDnh</a> ). \u0110i\u1EC1u n\u00E0y s\u1EBD l\u00E0m cho ph\u00E9p \u0111o c\u1EE7a h\u1ECD \u0111\u00E1ng tin c\u1EADy h\u01A1n, \u0111\u1EB7c bi\u1EC7t l\u00E0 \u0111\u1ED1i v\u1EDBi khai th\u00E1c \u00FD ki\u1EBFn.
import_data.structured_data.labelling.description_visible_to_annotators=M\u00F4 t\u1EA3 n\u00E0y s\u1EBD \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB cho ng\u01B0\u1EDDi ch\u00FA th\u00EDch. L\u00E0m s\u00E1ng t\u1ECF\!
general.nouns.connections=k\u1EBFt n\u1ED1i
why.description=C\u00E1c ch\u1EE9c n\u0103ng Nocode \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n \u0111\u1EC3 v\u1EABn mi\u1EC5n ph\u00ED v\u00E0 c\u00F3 th\u1EC3 truy c\u1EADp \u0111\u01B0\u1EE3c cho t\u1EA5t c\u1EA3
who.argument2.title=T\u1EA1i sao ph\u1EA3i t\u1EA1o c\u00E1c h\u00E0m nocode?
general.message.wrong_password_or_email=email ho\u1EB7c m\u1EADt kh\u1EA9u sai
import_data.structured_data.description=Trang n\u00E0y d\u00E0nh cho b\u1EA1n \u0111\u1EC3 nh\u1EADp t\u1EADp d\u1EEF li\u1EC7u c\u00F3 c\u1EA5u tr\u00FAc \u0111\u1EC3 ph\u00E2n t\u00EDch theo ch\u1EE9c n\u0103ng b\u1EA1n \u0111\u00E3 ch\u1ECDn
labelling_role.categorizating_items=Ph\u00E2n lo\u1EA1i c\u00E1c m\u1EB7t h\u00E0ng
cowo.results.tagline=\uD83D\uDD78\uFE0F bi\u1EBFn v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n th\u00E0nh m\u1EA1ng - k\u1EBFt qu\u1EA3
general.message.remove_academic_stopwords=lo\u1EA1i b\u1ECF c\u00E1c t\u1EEB d\u1EEBng h\u1ECDc thu\u1EADt
general.verbs.wait_exclamation=Ch\u1EDD \u0111\u00E3\!
general.languages.dutch=Ti\u1EBFng h\u00E0 lan
general.small_words.is=L\u00E0
general.nouns.error=l\u1ED7i
general.message.you_are_logged_in=b\u1EA1n \u0111\u00E3 \u0111\u0103ng nh\u1EADp
labelling_role.your_email_annotators=email c\u1EE7a b\u1EA1n [ <span style\="color\:red">b\u1EA1n c\u1EA7n nh\u1EADn \u0111\u01B0\u1EE3c l\u1EDDi m\u1EDDi\: h\u00E3y ki\u1EC3m tra email v\u00E0 th\u01B0 r\u00E1c c\u1EE7a b\u1EA1n\!</span> ]
cowo.tool.description=C\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED 100% \u0111\u1EC3 t\u1EA1o m\u1EA1ng ng\u1EEF ngh\u0129a. Kh\u00F4ng c\u1EA7n \u0111\u0103ng k\u00FD. Nh\u1EADp v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n trong csv, Excel ho\u1EB7c v\u0103n b\u1EA3n thu\u1EA7n t\u00FAy. Ch\u1EA1y ph\u00E2n t\u00EDch trong m\u1ED9t c\u00FA nh\u1EA5p chu\u1ED9t. T\u1EA3i xu\u1ED1ng k\u1EBFt qu\u1EA3 c\u1EE7a b\u1EA1n trong Excel ho\u1EB7c d\u01B0\u1EDBi d\u1EA1ng bi\u1EC3u \u0111\u1ED3.
header.menu.acknowledgements=S\u1EF1 nh\u00ECn nh\u1EADn
general.verb.is_uploaded=\u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn
import_data.twitter.title=T\u00ECm ki\u1EBFm v\u00E0 nh\u1EADp tweet
labelling.item_eval.bws.title=Ch\u00FA th\u00EDch cho t\u00E1c v\u1EE5 chia t\u1EF7 l\u1EC7 t\u1ED1t nh\u1EA5t-t\u1ED3i t\u1EC7 nh\u1EA5t
labelling_role.to_create_modify_task=\u0111\u1EC3 t\u1EA1o ho\u1EB7c s\u1EEDa \u0111\u1ED5i m\u1ED9t nhi\u1EC7m v\u1EE5 ch\u00FA th\u00EDch
general.nouns.term=thu\u1EADt ng\u1EEF
link_prediction.node_prediction_value=gi\u00E1 tr\u1ECB d\u1EF1 \u0111o\u00E1n n\u00FAt
import_data.option2.file_must_have_columns=T\u1EC7p c\u1EE7a b\u1EA1n ph\u1EA3i bao g\u1ED3m \u00EDt nh\u1EA5t 2 c\u1ED9t\: c\u1ED9t \u0111\u1EA7u ti\u00EAn l\u00E0 ngu\u1ED3n. (C\u00E1c) c\u1ED9t b\u00EAn ph\u1EA3i l\u00E0 c\u00E1c m\u1EE5c ti\u00EAu.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 lo\u1EA1i b\u1ECF d\u1EA5u ch\u1EA5m c\u00E2u v\u00E0 c\u00E1c ho\u1EA1t \u0111\u1ED9ng v\u1EC7 sinh kh\u00E1c
labelling_role.which_type_task_question=Lo\u1EA1i t\u00E1c v\u1EE5 ch\u00FA th\u00EDch n\u00E0o cho t\u1EADp d\u1EEF li\u1EC7u n\u00E0y?
general.message.choose_gexf_file=Ch\u1ECDn t\u1EC7p gexf (Gephi)
network_converter.share_vosviewer_publicly.question=L\u00E0m cho tr\u1EF1c quan h\u00F3a VOSviewer c\u00F3 th\u1EC3 chia s\u1EBB tr\u00EAn web v\u1EDBi m\u1ED9t url c\u00F4ng khai?
general_message.retaining_freq_terms=\u2697\uFE0F ch\u1EC9 gi\u1EEF l\u1EA1i c\u00E1c \u0111i\u1EC1u kho\u1EA3n th\u01B0\u1EDDng xuy\u00EAn nh\u1EA5t
labelling_task_definition_bws.nb_series=S\u1ED1 chu\u1ED7i kh\u1ED1i (m\u1ED9t chu\u1ED7i tr\u00EAn m\u1ED7i ch\u00FA th\u00EDch)
import_data.general.open_a_file=M\u1EDF t\u1EC7p tin
umigon.general.neutralsentiment=t\u00ECnh c\u1EA3m trung l\u1EADp
link_prediction.click_to_predict=B\u00E2y gi\u1EDD, h\u00E3y nh\u1EA5p v\u00E0o n\u00FAt b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 d\u1EF1 \u0111o\u00E1n c\u00E1c li\u00EAn k\u1EBFt m\u1EDBi.
header.menu.why=T\u1EA1i sao?
labelling_role.what_task_manage_question=B\u1EA1n mu\u1ED1n qu\u1EA3n l\u00FD c\u00F4ng vi\u1EC7c g\u00EC?
labelling_task_definition_bws.description=Trang \u0111\u1EC3 \u0111\u1EB7t t\u1EA5t c\u1EA3 c\u00E1c th\u00F4ng s\u1ED1 c\u1EE7a t\u00E1c v\u1EE5 ch\u00FA th\u00EDch &quot;T\u1EF7 l\u1EC7 t\u1ED3i t\u1EC7 nh\u1EA5t&quot;
general_message.counting_pairs_terms=\uD83D\uDCBB \u0111\u1EBFm c\u00E1c c\u1EB7p s\u1ED1 h\u1EA1ng - vi\u1EC7c n\u00E0y \u0111\u00F2i h\u1ECFi nhi\u1EC1u t\u00EDnh to\u00E1n v\u00E0 c\u00F3 th\u1EC3 m\u1EA5t h\u00E0ng ch\u1EE5c gi\u00E2y. Xin h\u00E3y ki\u00EAn nh\u1EABn.
network_converter.tagline=Chuy\u1EC3n \u0111\u1ED5i t\u1EC7p gi\u1EEFa Gephi v\u00E0 VOSviewer
general.languages.polish=\u0111\u00E1nh b\u00F3ng
general.small_words.there_are_still=V\u1EABn c\u00F2n
index.datapolicy.link=Li\u00EAn k\u1EBFt \u0111\u1EBFn ch\u00EDnh s\u00E1ch d\u1EEF li\u1EC7u n\u00E0y \u0111\u01B0\u1EE3c vi\u1EBFt b\u1EB1ng c\u00E1c \u0111i\u1EC1u kho\u1EA3n ph\u00E1p l\u00FD
labelling_task_definition.public_link_generated=T\u00E1c v\u1EE5 ch\u00FA th\u00EDch n\u00E0y l\u00E0 c\u00F4ng khai\: m\u1ED9t url \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA1o v\u00E0 b\u1EA5t k\u1EF3 ai c\u00F3 li\u00EAn k\u1EBFt n\u00E0y \u0111\u1EC1u c\u00F3 th\u1EC3 th\u00EAm ch\u00FA th\u00EDch.
general.small_words.all=t\u1EA5t c\u1EA3
index.footer.languageselection=ch\u1ECDn ng\u00F4n ng\u1EEF cho trang web\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=S\u1ED1 kh\u1ED1i ch\u1EE9a b\u1EA5t k\u1EF3 2 m\u1EE5c ri\u00EAng bi\u1EC7t n\u00E0o
header.menu.getsupport=Nh\u1EADn h\u1ED7 tr\u1EE3
organic.general.argument2.title=N\u1ED9i dung kh\u00F4ng ph\u1EA3i tr\u1EA3 ti\u1EC1n v\u00E0 n\u1ED9i dung qu\u1EA3ng c\u00E1o\: c\u00E2n nh\u1EAFc th\u00EAm
labelling_task_definition_categorization.title=Ph\u00E2n lo\u1EA1i - x\u00E1c \u0111\u1ECBnh c\u00E1c tham s\u1ED1 c\u1EE7a nhi\u1EC7m v\u1EE5
general.nouns.sentiment_positive=t\u00E2m l\u00FD t\u00EDch c\u1EF1c
labelling.annotators_management.description=Th\u00EAm v\u00E0 x\u00F3a ch\u00FA th\u00EDch cho t\u1EEBng t\u00E1c v\u1EE5 ch\u00FA th\u00EDch b\u1EA1n \u0111\u00E3 thi\u1EBFt k\u1EBF
topics.topics_extraction_tool.title=\uD83D\uDD26 C\u00F4ng c\u1EE5 tr\u00EDch xu\u1EA5t ch\u1EE7 \u0111\u1EC1, mi\u1EC5n ph\u00ED v\u00E0 tr\u1EF1c tuy\u1EBFn. Nh\u1EA5p v\u00E0 ch\u1EC9 v\u00E0 kh\u00F4ng c\u00F3 m\u00E3.
general.verbs.select_one=ch\u1ECDn m\u1ED9t
general.nouns.scores=\u0111i\u1EC3m s\u1ED1
general.message.file_loaded=\uD83D\uDE9A t\u1EC7p \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA3i\!
general.message.max_file_size=\uD83D\uDCDA K\u00EDch th\u01B0\u1EDBc t\u1EC7p t\u1ED1i \u0111a
general.message.wait_and_authorize_popup=Ch\u1EDD ... v\u00E0 cho ph\u00E9p c\u1EEDa s\u1ED5 b\u1EADt l\u00EAn
general.message.new_api_available=M\u1EDBi\: Quy\u1EC1n truy c\u1EADp API hi\u1EC7n c\u00F3 s\u1EB5n
general.nouns.sentiment_negative=t\u00ECnh c\u1EA3m ti\u00EAu c\u1EF1c
general.message.describe_items_short=M\u00F4 t\u1EA3 nh\u1EEFng m\u1EE5c n\u00E0y trong m\u1ED9t d\u00F2ng ng\u1EAFn g\u1ECDn\:
link_prediction.list_predicted_links=Danh s\u00E1ch c\u00E1c li\u00EAn k\u1EBFt \u0111\u01B0\u1EE3c d\u1EF1 \u0111o\u00E1n
general.nouns.key_terms=\u0111i\u1EC1u kho\u1EA3n quan tr\u1ECDng
import_data.two_columns.title=Nh\u1EADp d\u1EEF li\u1EC7u c\u00F3 c\u1EA5u tr\u00FAc v\u1EDBi 2 c\u1ED9t
index.argument1=t\u1ED1t nh\u1EA5t trong c\u00E1c h\u00E0m khoa h\u1ECDc d\u1EEF li\u1EC7u l\u1EDBp c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng m\u00E0 kh\u00F4ng c\u1EA7n m\u00E3 h\u00F3a
index.argument2=\# mi\u1EC5n ph\u00ED, \# kh\u00F4ng \u0111\u0103ng k\u00FD, \# m\u1EDF ngu\u1ED3n
labelling_task_definition_bws.or_make_public.button=\u0110\u1EB7t nhi\u1EC7m v\u1EE5 n\u00E0y \u1EDF ch\u1EBF \u0111\u1ED9 &\#39;c\u00F4ng khai&\#39;
gaze.network_builder.if_you_need_more_parameters=n\u1EBFu b\u1EA1n c\u1EA7n th\u00EAm th\u00F4ng s\u1ED1 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=bao nhi\u00EAu t\u1EEB tr\u01B0\u1EDBc v\u00E0 sau m\u1EE5c ti\u00EAu c\u1EA7n \u0111\u01B0\u1EE3c truy xu\u1EA5t cho ph\u00F9 h\u1EE3p v\u1EDBi ng\u1EEF c\u1EA3nh?
why.argument2.details=<p>Vi\u1EC7c ph\u00E1t tri\u1EC3n c\u00E1c h\u00E0m nocode \u0111\u1EA1i di\u1EC7n cho m\u1ED9t l\u01B0\u1EE3ng c\u00F4ng vi\u1EC7c \u0111\u00E1ng k\u1EC3 m\u00E0 t\u00F4i ho\u00E0n th\u00E0nh trong th\u1EDDi gian r\u1EA3nh. T\u00F4i kh\u00F4ng thu ph\u00ED, \u0111\u1EC3 n\u00F3 t\u00ECm \u0111\u01B0\u1EE3c \u0111\u1ED1i t\u01B0\u1EE3ng r\u1ED9ng h\u01A1n (bao g\u1ED3m sinh vi\u00EAn, nh\u00E0 b\u00E1o, nh\u1EEFng ng\u01B0\u1EDDi c\u00F3 s\u1EDF th\u00EDch ...). \u0110\u1ED5i l\u1EA1i, t\u00F4i hy v\u1ECDng s\u1EBD s\u1EED d\u1EE5ng n\u00F3 \u0111\u1EC3 tri\u1EC3n khai c\u00E1c ch\u1EE9c n\u0103ng m\u1EDBi m\u00E0 t\u00F4i s\u1EBD t\u1EA1o trong qu\u00E1 tr\u00ECnh nghi\u00EAn c\u1EE9u h\u1ECDc thu\u1EADt c\u1EE7a m\u00ECnh v\u00E0 t\u00F4i hy v\u1ECDng n\u00F3 s\u1EBD mang l\u1EA1i l\u1EE3i \u00EDch cho nghi\u00EAn c\u1EE9u c\u1EE7a t\u00F4i\: ph\u1EA3n h\u1ED3i c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng v\u1EC1 c\u00E1c ch\u1EE9c n\u0103ng s\u1EBD gi\u00FAp t\u00F4i tinh ch\u1EC9nh ch\u00FAng v\u00E0 l\u00E0m cho ch\u00FAng m\u1EA1nh m\u1EBD h\u01A1n. Hy v\u1ECDng r\u1EB1ng m\u1ED9t c\u1ED9ng \u0111\u1ED3ng ng\u01B0\u1EDDi d\u00F9ng s\u1EBD ph\u00E1t tri\u1EC3n v\u00E0 c\u0169ng s\u1EBD t\u1EA1o ra nh\u1EEFng \u00FD t\u01B0\u1EDFng th\u00FA v\u1ECB cho nh\u1EEFng ph\u00E1t tri\u1EC3n m\u1EDBi\!</p><br/><p> Th\u1EE9 hai, t\u00F9y thu\u1ED9c v\u00E0o s\u1EF1 quan t\u00E2m c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng, t\u00F4i xem x\u00E9t vi\u1EC7c ph\u00E1t tri\u1EC3n c\u00E1c phi\u00EAn b\u1EA3n API cho c\u00E1c phi\u00EAn b\u1EA3n ch\u1EE9c n\u0103ng c\u00F3 kh\u1ED1i l\u01B0\u1EE3ng l\u1EDBn, t\u00EDnh kh\u1EA3 d\u1EE5ng cao, th\u01B0\u1EDDng d\u00E0nh cho c\u00E1c doanh nghi\u1EC7p ch\u1EE9 kh\u00F4ng ph\u1EA3i c\u00E1 nh\u00E2n s\u1EED d\u1EE5ng chuy\u00EAn nghi\u1EC7p. C\u00E1c API n\u00E0y s\u1EBD kh\u00F4ng mi\u1EC5n ph\u00ED v\u00EC s\u1EBD c\u00F3 chi ph\u00ED m\u00E1y ch\u1EE7 \u0111\u00E1ng k\u1EC3.</p>
why.argument1=\u0110\u1ED9ng l\u1EF1c c\u01A1 b\u1EA3n
why.argument2=T\u1EA1i sao n\u00F3 l\u1EA1i mi\u1EC5n ph\u00ED?
topics.topics_extraction_tool.argument4.details=<p>C\u00E1ch ti\u1EBFp c\u1EADn c\u1ED5 \u0111i\u1EC3n nh\u1EA5t \u0111\u1EC3 ph\u00E1t hi\u1EC7n ch\u1EE7 \u0111\u1EC1 d\u1EF1a tr\u00EAn k\u1EF9 thu\u1EADt ph\u00E2n nh\u00F3m \u0111\u01B0\u1EE3c g\u1ECDi l\u00E0 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-mean&quot;</a> . V\u1EDBi n\u00F3, ng\u01B0\u1EDDi d\u00F9ng quy\u1EBFt \u0111\u1ECBnh c\u00F3 bao nhi\u00EAu ch\u1EE7 \u0111\u1EC1 s\u1EBD \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y trong v\u0103n b\u1EA3n v\u00E0 sau \u0111\u00F3 c\u00E1c thu\u1EADt to\u00E1n t\u00ECm c\u00E1c ch\u1EE7 \u0111\u1EC1 n\u00E0y.<br/> C\u00E1ch ti\u1EBFp c\u1EADn n\u00E0y c\u00F3 th\u1EC3 c\u00F3 \u00FD ngh\u0129a khi ch\u00FAng ta bi\u1EBFt tr\u01B0\u1EDBc c\u00F3 bao nhi\u00EAu ch\u1EE7 \u0111\u1EC1 trong v\u0103n b\u1EA3n. Nh\u01B0ng ph\u00E1t hi\u1EC7n ch\u1EE7 \u0111\u1EC1 c\u00F3 \u00EDch g\u00EC n\u1EBFu ch\u00FAng ta \u0111\u00E3 bi\u1EBFt ch\u1EE7 \u0111\u1EC1? \uD83E\uDD14<br/> Trong c\u00E1c h\u00E0m nocode, s\u1ED1 l\u01B0\u1EE3ng ch\u1EE7 \u0111\u1EC1 \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y kh\u00F4ng \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh tr\u01B0\u1EDBc. Nh\u00E0 ph\u00E2n t\u00EDch s\u1EBD h\u1ECDc h\u1ECFi \u0111\u01B0\u1EE3c nhi\u1EC1u \u0111i\u1EC1u b\u1EB1ng c\u00E1ch kh\u00E1m ph\u00E1 s\u1ED1 l\u01B0\u1EE3ng ch\u1EE7 \u0111\u1EC1 m\u00E0 thu\u1EADt to\u00E1n c\u00F3 th\u1EC3 t\u00ECm th\u1EA5y trong v\u0103n b\u1EA3n m\u00E0 kh\u00F4ng c\u00F3 gi\u1EDBi h\u1EA1n \u0111\u1EB7t tr\u01B0\u1EDBc. Nh\u00E0 ph\u00E2n t\u00EDch v\u1EABn ho\u00E0n to\u00E0n ki\u1EC3m so\u00E1t nh\u1EDD tham s\u1ED1 ch\u00EDnh x\u00E1c, gi\u00FAp \u0111i\u1EC1u ch\u1EC9nh thu\u1EADt to\u00E1n \u0111\u1EC3 t\u00ECm ra nhi\u1EC1u ch\u1EE7 \u0111\u1EC1 h\u01A1n ho\u1EB7c \u00EDt h\u01A1n - nh\u01B0ng lu\u00F4n c\u00F3 m\u1ED9t m\u1EE9c \u0111\u1ED9 t\u1EF1 do v\u1EC1 con s\u1ED1 ch\u00EDnh x\u00E1c.</p>
general.title.model_long_description.title=M\u00F4 h\u00ECnh - m\u00F4 t\u1EA3 d\u00E0i
general.message.feedback_sent=Ph\u1EA3n h\u1ED3i c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c g\u1EEDi \u0111i
highlighter.tool.output=<p><strong>OUTPUT</strong> \: T\u1EC7p Excel hai c\u1ED9t t\u1EADp h\u1EE3p l\u1EA1i d\u1EEF li\u1EC7u \u0111\u1EA7u v\u00E0o, ngo\u1EA1i tr\u1EEB c\u00E1c thu\u1EADt ng\u1EEF hi\u1EC7n \u0111\u01B0\u1EE3c \u0111\u00E1nh d\u1EA5u trong ng\u1EEF c\u1EA3nh\:</p>
back.labelling.select_task=Ch\u1ECDn m\u1ED9t nhi\u1EC7m v\u1EE5 hi\u1EC7n c\u00F3 trong menu th\u1EA3 xu\u1ED1ng
general.message.no_file_upload_again=\uD83D\uDE15 kh\u00F4ng c\u00F3 t\u1EC7p n\u00E0o \u0111\u1EC3 \u0111\u1ECDc. T\u1EA3i l\u00EAn m\u1ED9t t\u1EC7p r\u1ED3i th\u1EED l\u1EA1i.
labelling_role.manage_existing_task=qu\u1EA3n l\u00FD m\u1ED9t nhi\u1EC7m v\u1EE5 hi\u1EC7n c\u00F3
back.labelling.warning_annotator_exists.instructions=Vui l\u00F2ng th\u00EAm m\u1ED9t ch\u00FA th\u00EDch kh\u00E1c (email kh\u00E1c)
general.nouns.node_source=n\u00FAt (ngu\u1ED3n)
general.message.analysis_complete=\u2728 ph\u00E2n t\u00EDch \u0111\u00E3 ho\u00E0n th\u00E0nh
import_data.general.click_below_to_read_it=B\u00E2y gi\u1EDD, h\u00E3y nh\u1EA5p v\u00E0o li\u00EAn k\u1EBFt b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 \u0111\u1ECDc n\u00F3.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F ho\u1EA1t \u0111\u1ED9ng cu\u1ED1i c\u00F9ng\: t\u1EA1o m\u1EA1ng
labelling.general.confirm_next=X\u00C1C NH\u1EACN v\u00E0 chuy\u1EC3n sang m\u1EE5c ti\u1EBFp theo
general.verbs.confirm_options=x\u00E1c nh\u1EADn c\u00E1c t\u00F9y ch\u1ECDn c\u1EE7a b\u1EA1n
cowo.cowo.remove_academic_stopwords=X\u00F3a c\u00E1c t\u1EEB d\u1EEBng &\#39;h\u1ECDc thu\u1EADt&\#39;\: c\u00E1c t\u1EEB \u0111i\u1EC3n h\u00ECnh c\u1EE7a di\u1EC5n ng\u00F4n h\u1ECDc thu\u1EADt (ch\u1EC9 tr\u00EAn c\u00E1c v\u0103n b\u1EA3n b\u1EB1ng ti\u1EBFng Anh v\u00E0 ti\u1EBFng Ph\u00E1p)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F C\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn \u0111\u1EC3 d\u1EF1 \u0111o\u00E1n c\u00E1c li\u00EAn k\u1EBFt m\u1EDBi trong m\u1EA1ng
general.small_words.and=v\u00E0
labelling.general.confirm_previous=X\u00C1C NH\u1EACN &amp; quay l\u1EA1i m\u1EE5c tr\u01B0\u1EDBc
index.footer.author=\u00A9 2022 C\u00E1c ch\u1EE9c n\u0103ng m\u00E3 c\u1EE7a <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m tr\u00EAn v\u0103n b\u1EA3n ti\u1EBFng Ph\u00E1p
index.testorganic.analysisforUK=ph\u00E2n t\u00EDch v\u0103n b\u1EA3n ti\u1EBFng anh
general.message.visualize_with_gephisto=h\u00ECnh dung b\u1EB1ng Gephisto
back.labelling.annotator_created=ch\u00FA th\u00EDch \u0111\u01B0\u1EE3c t\u1EA1o
general.message.or_read_explanations_below=... ho\u1EB7c \u0111\u1ECDc b\u00EAn d\u01B0\u1EDBi v\u1EC1 nh\u1EEFng g\u00EC n\u00F3 ho\u1EA1t \u0111\u1ED9ng v\u00E0 c\u00E1ch n\u00F3 ho\u1EA1t \u0111\u1ED9ng\:
general.message.please_wait_seconds=vui l\u00F2ng \u0111\u1EE3i m\u1ED9t v\u00E0i gi\u00E2y.
network_converter.limit_to_500_nodes.details=<p>Trong khi Gephi \u0111\u01B0\u1EE3c t\u1EA1o cho c\u00E1c m\u1EA1ng nh\u1ECF v\u00E0 r\u1EA5t l\u1EDBn, th\u00EC VOSviewer \u0111\u01B0\u1EE3c t\u1EA1o cho c\u00E1c m\u1EA1ng l\u00EAn \u0111\u1EBFn kho\u1EA3ng 500 n\u00FAt. 300 n\u00FAt th\u1EADm ch\u00ED c\u00F2n th\u00EDch h\u1EE3p h\u01A1n. Tr\u00EAn k\u00EDch th\u01B0\u1EDBc n\u00E0y, h\u00ECnh \u1EA3nh tr\u1EDF n\u00EAn kh\u00F3 \u0111\u1ECDc h\u01A1n v\u00E0 c\u00E1c ho\u1EA1t \u0111\u1ED9ng tr\u1EDF n\u00EAn r\u1EA5t ch\u1EADm.</p><br/><p> \u0110i\u1EC1u g\u00EC s\u1EBD x\u1EA3y ra n\u1EBFu m\u1EA1ng c\u1EE7a b\u1EA1n l\u1EDBn h\u01A1n 500 n\u00FAt? Nocodefunctions gi\u00FAp b\u1EA1n\: trong t\u1EC7p gexf, n\u00F3 s\u1EBD ch\u1ECDn 500 n\u00FAt <strong>\u1EDF c\u00E1c c\u1EA1nh c\u00F3 tr\u1ECDng s\u1ED1 l\u1EDBn h\u01A1n</strong> . C\u00E1c n\u00FAt kh\u00E1c s\u1EBD \u0111\u01B0\u1EE3c l\u1ECDc ra. \u0110i\u1EC1u n\u00E0y s\u1EBD t\u1EA1o ra m\u1ED9t m\u1EA1ng nh\u1ECF h\u01A1n m\u00E0 v\u1EABn cung c\u1EA5p m\u1ED9t c\u00E1i nh\u00ECn h\u1EEFu \u00EDch v\u1EC1 m\u1EA1ng ho\u00E0n ch\u1EC9nh, ban \u0111\u1EA7u.</p>
umigon.sentiment_analysis_tool.argument1.title=Ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m d\u00E0nh cho Twitter, Instagram v\u00E0 h\u01A1n th\u1EBF n\u1EEFa
back.import.searching_tweets=\uD83D\uDD26 t\u00ECm ki\u1EBFm c\u00E1c tweet
why.title=T\u1EA1i sao c\u00E1c h\u00E0m nocode \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n?
general.message.reading_pdf_file=\uD83D\uDC53 \u0110\u1ECDc t\u1EC7p pdf
cowo.results.long_explanation=<h3>H\u00E0m \u0111\u00E3 t\u1EA1o m\u1ED9t m\u1EA1ng trong \u0111\u00F3\:</h3><ul><li> ch\u1EC9 nh\u1EEFng bi\u1EC3u th\u1EE9c th\u01B0\u1EDDng xuy\u00EAn nh\u1EA5t m\u1EDBi xu\u1EA5t hi\u1EC7n</li><li> n\u1EBFu 2 bi\u1EC3u th\u1EE9c xu\u1EA5t hi\u1EC7n th\u01B0\u1EDDng xuy\u00EAn c\u00F9ng nhau trong v\u0103n b\u1EA3n, ch\u00FAng \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i trong m\u1EA1ng</li></ul><p> Bi\u1EC3u \u0111\u1ED3 \u0111\u01B0\u1EE3c h\u00ECnh \u1EA3nh h\u00F3a \u1EDF tr\u00EAn cho th\u1EA5y 20 bi\u1EC3u th\u1EE9c ph\u1ED5 bi\u1EBFn nh\u1EA5t trong v\u0103n b\u1EA3n.</p><h3> Tr\u1EF1c quan h\u00F3a bi\u1EC3u \u0111\u1ED3 b\u1EB1ng Gephi, VOSviewer ho\u1EB7c Gephisto</h3><p> B\u1EA1n c\u00F3 th\u1EC3 t\u1EA3i xu\u1ED1ng to\u00E0n b\u1ED9 m\u1EA1ng (kh\u00F4ng ch\u1EC9 m\u1EABu \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB \u1EDF \u0111\u00E2y) d\u01B0\u1EDBi d\u1EA1ng <strong>t\u1EC7p gexf</strong> v\u1EDBi t\u1EA5t c\u1EA3 th\u00F4ng tin v\u1EC1 m\u1EA1ng. <strong>C\u00E1c t\u1EC7p Gexf</strong> c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c m\u1EDF v\u00E0 kh\u00E1m ph\u00E1 b\u1EB1ng <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ph\u1EA7n m\u1EC1m m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n mi\u1EC5n ph\u00ED h\u00E0ng \u0111\u1EA7u cho h\u00ECnh \u1EA3nh h\u00F3a m\u1EA1ng.</p><br/><p> B\u1EA1n c\u0169ng c\u00F3 th\u1EC3 tr\u1EF1c ti\u1EBFp h\u00ECnh dung m\u1EA1ng b\u1EB1ng <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tr\u1EF1c tuy\u1EBFn, ph\u1EA7n m\u1EC1m \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n b\u1EDFi Nees Jan van Eck v\u00E0 Ludo Waltman t\u1EA1i Trung t\u00E2m Nghi\u00EAn c\u1EE9u Khoa h\u1ECDc v\u00E0 C\u00F4ng ngh\u1EC7 (CWTS) t\u1EA1i \u0110\u1EA1i h\u1ECDc Leiden.</p><br/><p> Cu\u1ED1i c\u00F9ng, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> l\u00E0 m\u1ED9t \u1EE9ng d\u1EE5ng web t\u1EA1o viz ch\u1EC9 b\u1EB1ng m\u1ED9t c\u00FA nh\u1EA5p chu\u1ED9t m\u00E0 b\u1EA1n c\u00F3 th\u1EC3 t\u1EA3i xu\u1ED1ng d\u01B0\u1EDBi d\u1EA1ng t\u1EC7p PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: H\u00E0m n\u00E0y nh\u1EADn m\u1ED9t danh s\u00E1ch c\u00E1c t\u1EEB, c\u1ED9ng v\u1EDBi m\u1ED9t danh s\u00E1ch c\u00E1c c\u00E2u (&quot;ng\u1EEF c\u1EA3nh&quot;) n\u01A1i nh\u1EEFng t\u1EEB n\u00E0y xu\u1EA5t hi\u1EC7n.</p>
back.import.number_tweets_found=tweet \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y
cowo.cowo.title=Cowo\: m\u1ED9t c\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED \u0111\u1EC3 t\u1EA1o m\u1EA1ng ng\u1EEF ngh\u0129a t\u1EEB v\u0103n b\u1EA3n
general.title.if_you_need_more_parameters=N\u1EBFu b\u1EA1n c\u1EA7n th\u00EAm th\u00F4ng s\u1ED1 \uD83E\uDD13
general.nouns.topic=\u0111\u1EC1 t\u00E0i
general.nouns.files=c\u00E1c t\u1EADp tin
labelling_task_definition_bws.nb_times.title=S\u1ED1 l\u1EA7n m\u1ED9t m\u1EE5c n\u00EAn \u0111\u01B0\u1EE3c ch\u00FA th\u00EDch
umigon.sentiment_analysis_tool.argument7.details=<p>C\u00F4ng c\u1EE5 n\u00E0y x\u00E1c \u0111\u1ECBnh c\u00E1c d\u1EA5u hi\u1EC7u ch\u1EE7 quan c\u1EE7a <u>c\u1EA3m x\u00FAc</u> , KH\u00D4NG ph\u1EA3i l\u00E0 <u>tuy\u00EAn b\u1ED1 th\u1EF1c t\u1EBF</u> t\u00EDch c\u1EF1c ho\u1EB7c ti\u00EAu c\u1EF1c. \u0110\u1EC3 \u0111\u01B0a ra m\u1ED9t v\u00ED d\u1EE5\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; n\u00F3 \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i l\u00E0 <strong>TRUNG L\u1EACP</strong> , ngay c\u1EA3 khi m\u1ED9t qu\u1ED1c gia c\u00F3 chi\u1EBFn tranh l\u00E0 &quot;kh\u00E1ch quan&quot; ho\u1EB7c &quot;th\u1EF1c t\u1EBF&quot; kh\u00F4ng ph\u1EA3i l\u00E0 m\u1ED9t \u0111i\u1EC1u t\u00EDch c\u1EF1c.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; n\u00F3 \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i l\u00E0 <strong>TI\u00CAU C\u1EF0C</strong> v\u00EC thu\u1EADt ng\u1EEF &quot;kh\u1EE7ng khi\u1EBFp&quot; v\u00E0 bi\u1EC3u t\u01B0\u1EE3ng c\u1EA3m x\u00FAc l\u00E0 nh\u1EEFng d\u1EA5u hi\u1EC7u ch\u1EE7 quan c\u1EE7a m\u1ED9t t\u00ECnh c\u1EA3m ti\u00EAu c\u1EF1c.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; n\u00F3 \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i l\u00E0 <strong>T\u00CDCH C\u1EF0C</strong> v\u00EC thu\u1EADt ng\u1EEF &quot;th\u00FA v\u1ECB&quot; l\u00E0 m\u1ED9t d\u1EA5u hi\u1EC7u ch\u1EE7 quan c\u1EE7a m\u1ED9t t\u00ECnh c\u1EA3m t\u00EDch c\u1EF1c.</li></ul><br/> Ch\u00FAng t\u00F4i tin r\u1EB1ng c\u00E1ch ti\u1EBFp c\u1EADn n\u00E0y l\u00E0m cho ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m tr\u1EDF n\u00EAn \u0111\u00E1ng tin c\u1EADy v\u00E0 th\u1EF1c s\u1EF1 \u0111\u1ED9c \u0111\u00E1o trong b\u1ED1i c\u1EA3nh c\u00E1c c\u00F4ng c\u1EE5 \u0111\u1EC3 khai th\u00E1c \u00FD ki\u1EBFn v\u00E0 ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m. S\u1EB5n s\u00E0ng \u0111\u1EC3 th\u1EED n\u00F3?
general.verbs.logoff=\u0111\u0103ng xu\u1EA5t
index.button.link_prediction=\uD83D\uDD2E d\u1EF1 \u0111o\u00E1n li\u00EAn k\u1EBFt trong m\u1EA1ng
general.nouns.annotator=Ng\u01B0\u1EDDi ch\u00FA th\u00EDch
import_data.general.choose_csv_or_excel=Ch\u1ECDn t\u1EC7p csv ho\u1EB7c Excel
gaze.network_builder.option_1=T\u00F9y ch\u1ECDn 1\: C\u00E1c c\u01A1 h\u1ED9i v\u00E0o m\u1EA1ng
network_converter.links.question=C\u00E1c &quot;li\u00EAn k\u1EBFt&quot; (ho\u1EB7c c\u00E1c c\u1EA1nh, ho\u1EB7c li\u00EAn k\u1EBFt ...) trong m\u1EA1ng c\u1EE7a b\u1EA1n \u0111\u1EA1i di\u1EC7n cho \u0111i\u1EC1u g\u00EC? Ch\u1ECDn m\u1ED9t t\u00EAn ng\u1EAFn
gaze.network_builder.option_2=T\u00F9y ch\u1ECDn 2\: c\u00E1c ngu\u1ED3n v\u00E0 m\u1EE5c ti\u00EAu cho m\u1EA1ng
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Ch\u1ECDn m\u1ED9t t\u1EC7p \u0111\u1EC3 chuy\u1EC3n \u0111\u1ED5i ho\u1EB7c \u0111\u1ECDc b\u00EAn d\u01B0\u1EDBi v\u1EC1 Gephi v\u00E0 VOSviewer.
general.nouns.link_strength=s\u1EE9c m\u1EA1nh (&\#39;tr\u1ECDng l\u01B0\u1EE3ng&\#39;) c\u1EE7a li\u00EAn k\u1EBFt
general.message.data_not_found=\uD83E\uDD14 d\u1EEF li\u1EC7u kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y
general.message.i_new_user=T\u00F4i l\u00E0 ng\u01B0\u1EDDi d\u00F9ng m\u1EDBi
umigon.sentiment_analysis_tool.description=C\u00F4ng c\u1EE5 ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED 100% d\u00E0nh cho nh\u1EEFng ng\u01B0\u1EDDi kh\u00F4ng ph\u1EA3i l\u00E0 l\u1EADp tr\u00ECnh vi\u00EAn, kh\u00F4ng c\u1EA7n \u0111\u0103ng k\u00FD. Nh\u1EADp v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n t\u1EEB Twitter trong b\u1EA3ng t\u00EDnh csv, Excel v\u00E0 Google. Hi\u1EC7u su\u1EA5t t\u1ED1t b\u1EB1ng ho\u1EB7c t\u1ED1t h\u01A1n c\u00E1c c\u00F4ng c\u1EE5 Python. Ch\u1EA1y ph\u00E2n t\u00EDch trong m\u1ED9t c\u00FA nh\u1EA5p chu\u1ED9t. T\u1EA3i xu\u1ED1ng k\u1EBFt qu\u1EA3 c\u1EE7a b\u1EA1n trong Excel.
labelling.general.you_have_received_annotation.instructions=Ng\u01B0\u1EDDi \u0111\u00E3 m\u1EDDi b\u1EA1n l\u00E0m ng\u01B0\u1EDDi ch\u00FA th\u00EDch cho nhi\u1EC7m v\u1EE5 n\u00E0y h\u1EB3n \u0111\u00E3 truy\u1EC1n \u0111\u1EA1t quan \u0111i\u1EC3m m\u00E0 b\u1EA1n \u0111ang \u0111\u00E1nh gi\u00E1 \u1EDF \u0111\u00E2y.
general.verbs.delete=x\u00F3a b\u1ECF
general.nouns.parameters=th\u00F4ng s\u1ED1
gaze.network_builder.or_read_below=... ho\u1EB7c \u0111\u1ECDc b\u00EAn d\u01B0\u1EDBi v\u1EC1 hai t\u00F9y ch\u1ECDn n\u00E0y v\u00E0 c\u00E1ch ch\u00FAng ho\u1EA1t \u0111\u1ED9ng\:
labelling.annotators_management.name_new=T\u00EAn c\u1EE7a ch\u00FA th\u00EDch m\u1EDBi
umigon.general.sentiment=t\u00ECnh c\u1EA3m
labelling_task_management.show_bws_scores.title=H\u00ECnh dung \u0111i\u1EC3m s\u1ED1 &quot;T\u1EF7 l\u1EC7 t\u1ED3i t\u1EC7 nh\u1EA5t&quot; cho t\u1EEBng m\u1EE5c
general.message.download_gexf=t\u1EA3i xu\u1ED1ng t\u1EC7p gexf
header.menu.discuss=Th\u1EA3o lu\u1EADn
general.nouns.pmi=Th\u00F4ng tin t\u01B0\u01A1ng h\u1ED7 Pointwise (PMI)
general.message.you_are_not_logged_in=b\u1EA1n kh\u00F4ng \u0111\u0103ng nh\u1EADp
index.button.highlighter=\uD83C\uDFA8 \u0111\u00E1nh d\u1EA5u v\u0103n b\u1EA3n b\u1EB1ng css
network_converter.links_strength.question=&quot;\u0110\u1ED9 b\u1EC1n li\u00EAn k\u1EBFt&quot; (ho\u1EB7c tr\u1ECDng l\u01B0\u1EE3ng) trong m\u1EA1ng c\u1EE7a b\u1EA1n \u0111\u1EA1i di\u1EC7n cho \u0111i\u1EC1u g\u00EC? Ch\u1ECDn m\u1ED9t m\u00F4 t\u1EA3 ng\u1EAFn.
acknowledgements.description=C\u1EA3m \u01A1n c\u00E1c c\u00E1 nh\u00E2n v\u00E0 t\u1ED5 ch\u1EE9c v\u00EC c\u00E1c c\u00F4ng c\u1EE5 m\u00E0 h\u1ECD x\u00E2y d\u1EF1ng v\u00E0 h\u1ED7 tr\u1EE3 c\u00E1c ch\u1EE9c n\u0103ng Nocode
back.import.twitter.too_many_requests=\u231B Qu\u00E1 nhi\u1EC1u y\u00EAu c\u1EA7u \u0111\u1ED1i v\u1EDBi API Twitter. B\u1EA1n ph\u1EA3i \u0111\u1EE3i v\u00E0 th\u1EED l\u1EA1i.
topics.topics.parameter_stopwords.explanation=X\u00F3a c\u00E1c t\u1EEB d\u1EEBng &\#39;khoa h\u1ECDc&\#39;\: c\u00E1c t\u1EEB \u0111i\u1EC3n h\u00ECnh c\u1EE7a di\u1EC5n ng\u00F4n h\u1ECDc thu\u1EADt v\u00E0 kh\u00F4ng mang gi\u00E1 tr\u1ECB th\u00F4ng tin c\u1EE5 th\u1EC3 (ch\u1EC9 v\u0103n b\u1EA3n b\u1EB1ng ti\u1EBFng Anh ho\u1EB7c ti\u1EBFng Ph\u00E1p). Danh s\u00E1ch \u0111\u1EA7y \u0111\u1EE7 c\u00F3 s\u1EB5n <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u1EDF \u0111\u00E2y</a> .
support.description=Nh\u1EADn h\u1ED7 tr\u1EE3 qua email, Twitter, Whatsapp ho\u1EB7c qua \u0111i\u1EC7n tho\u1EA1i
general.message.email_sent_to=\uD83D\uDCE7 email \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn\:
labelling_task_definition_categorization.add_new_category=Th\u00EAm m\u1ED9t danh m\u1EE5c m\u1EDBi
labelling_task_general.check_box_when_multiple_categories_allowed=Ch\u1ECDn h\u1ED9p n\u00E0y n\u1EBFu ng\u01B0\u1EDDi ch\u00FA th\u00EDch c\u00F3 th\u1EC3 quy\u1EBFt \u0111\u1ECBnh r\u1EB1ng m\u1ED9t m\u1EE5c c\u00F3 th\u1EC3 thu\u1ED9c <u>nhi\u1EC1u</u> danh m\u1EE5c.
network_converter.share_vosviewer_publicly.details=<p>Khi b\u1EA1n \u0111\u1EB7t tr\u1EF1c quan h\u00F3a \u1EDF ch\u1EBF \u0111\u1ED9 c\u00F4ng khai, m\u1ED9t li\u00EAn k\u1EBFt v\u0129nh vi\u1EC5n s\u1EBD \u0111\u01B0\u1EE3c t\u1EA1o. B\u1EA1n c\u00F3 th\u1EC3 \u0111\u00E1nh d\u1EA5u trang v\u00E0 chia s\u1EBB h\u00ECnh \u1EA3nh tr\u1EF1c quan.</p><p> Th\u00F4ng tin th\u00EAm trong <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">h\u01B0\u1EDBng d\u1EABn Gephi</a> n\u00E0y.</p>
general.nouns.additional_parameters=c\u00E1c th\u00F4ng s\u1ED1 b\u1ED5 sung
labelling_task_definition_bws.nb_task_per_annotator=S\u1ED1 l\u01B0\u1EE3ng nhi\u1EC7m v\u1EE5 (hay c\u00F2n g\u1ECDi l\u00E0 kh\u1ED1i \u0111\u1EC3 ch\u00FA th\u00EDch) tr\u00EAn m\u1ED7i ch\u00FA th\u00EDch
general.message.ok_sharing_stopwords=h\u00E3y nh\u1EA5p v\u00E0o \u0111\u00E2y n\u1EBFu b\u1EA1n \u0111\u1ED3ng \u00FD nh\u1EEFng t\u1EEB d\u1EEBng n\u00E0y c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c chia s\u1EBB v\u00E0 s\u1EED d\u1EE5ng l\u1EA1i \u0111\u1EC3 c\u1EA3i thi\u1EC7n \u1EE9ng d\u1EE5ng cho m\u1ECDi ng\u01B0\u1EDDi \uD83D\uDE4F
support.title=Nh\u1EADn h\u1ED7 tr\u1EE3 v\u00E0 h\u1ED7 tr\u1EE3 kh\u1EAFc ph\u1EE5c s\u1EF1 c\u1ED1
general.message.starting_analysis=\uD83C\uDFC3 b\u1EAFt \u0111\u1EA7u ph\u00E2n t\u00EDch
general.message.dataset_is_made_of=T\u1EADp d\u1EEF li\u1EC7u b\u1EA1n \u0111\u00E3 t\u1EA3i l\u00EAn \u0111\u01B0\u1EE3c t\u1EA1o t\u1EEB
general.languages.english=ti\u1EBFng Anh
labelling_task_definition_bws.results_total.title=K\u1EBFt qu\u1EA3\: t\u1ED5ng s\u1ED1 kh\u1ED1i \u0111\u01B0\u1EE3c ch\u00FA th\u00EDch
index.description=C\u00E1c c\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED cho khoa h\u1ECDc d\u1EEF li\u1EC7u m\u00E0 kh\u00F4ng c\u1EA7n m\u00E3 h\u00F3a. Kh\u00E1m ph\u00E1 d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n b\u1EB1ng c\u00E1ch nh\u1EA5p v\u00E0 \u0111i\u1EC3m v\u00E0 kh\u00F4ng c\u00F3 m\u00E3.
network_converter.items.question=&quot;C\u00E1c m\u1EE5c&quot; (ho\u1EB7c c\u00E1c n\u00FAt, ho\u1EB7c c\u00E1c t\u00E1c nh\u00E2n ...) trong m\u1EA1ng c\u1EE7a b\u1EA1n \u0111\u1EA1i di\u1EC7n cho \u0111i\u1EC1u g\u00EC? \u0110\u1EB7t cho n\u00F3 m\u1ED9t c\u00E1i t\u00EAn ng\u1EAFn g\u1ECDn
general.nouns.context=b\u1ED1i c\u1EA3nh
general.message.write_here=vi\u1EBFt \u1EDF \u0111\u00E2y
labelling_role.start_annotating=b\u1EAFt \u0111\u1EA7u ch\u00FA th\u00EDch
back.import.finished_searching_tweets=T\u00F4i \u0111\u00E3 t\u00ECm ki\u1EBFm xong,
highlighter.tool.input3=Ph\u00F3 T\u1ED5ng th\u1ED1ng <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> l\u00E0 Joe Biden
gaze.network_builder.two_options=Hai t\u00F9y ch\u1ECDn\: \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n ho\u1EB7c t\u01B0\u01A1ng t\u1EF1 trong danh s\u00E1ch
highlighter.tool.input1=T\u00F4i \u0111\u00E3 chuy\u1EC3n \u0111\u1EBFn <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Ch\u00EDnh s\u00E1ch r\u1EA5t \u0111\u01A1n gi\u1EA3n\: d\u1EEF li\u1EC7u b\u1EA1n t\u1EA3i l\u00EAn kh\u00F4ng bao gi\u1EDD \u0111\u01B0\u1EE3c l\u01B0u tr\u1EEF, chia s\u1EBB ho\u1EB7c s\u1EED d\u1EE5ng l\u1EA1i. Tr\u00EAn th\u1EF1c t\u1EBF, n\u00F3 \u0111\u01B0\u1EE3c g\u1EEDi an to\u00E0n t\u1EEB trang web n\u00E0y v\u1EDBi SSL (https) \uD83D\uDD12 \u0111\u1EBFn m\u1ED9t m\u00E1y ch\u1EE7 an to\u00E0n. \u1EDE \u0111\u00F3, n\u00F3 \u0111\u01B0\u1EE3c ph\u00E2n t\u00EDch ngay l\u1EADp t\u1EE9c. Sau \u0111\u00F3, n\u00F3 s\u1EBD b\u1ECB ph\u00E1 h\u1EE7y khi b\u1EA1n \u0111\u00F3ng trang web. \u0110\u01A1n gi\u1EA3n nh\u01B0 th\u1EBF n\u00E0y. N\u1EBFu b\u1EA1n v\u1EABn mu\u1ED1n gi\u1EEF t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u c\u1EE7a m\u00ECnh tr\u00EAn m\u00E1y t\u00EDnh c\u1EE7a ri\u00EAng m\u00ECnh, b\u1EA1n c\u00F3 th\u1EC3 th\u1EED \u1EE9ng d\u1EE5ng d\u00E0nh cho m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n (kh\u00F4ng thay \u0111\u1ED5i) \uD83D\uDCBB (ch\u1EC9 d\u00E0nh cho PC v\u00E0 Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">t\u1EA1i \u0111\u00E2y</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> l\u00E0 m\u1ED9t c\u00E2u l\u1EA1c b\u1ED9 b\u00F3ng \u0111\u00E1 chuy\u00EAn nghi\u1EC7p
general.message.make_viz_public_question=\u0110\u1EB7t h\u00ECnh \u1EA3nh tr\u1EF1c quan \u1EDF ch\u1EBF \u0111\u1ED9 c\u00F4ng khai?
labelling_role.login_to_display_tasks=\u0110\u0103ng nh\u1EADp \u0111\u1EC3 hi\u1EC3n th\u1ECB danh s\u00E1ch nhi\u1EC7m v\u1EE5 b\u1EA1n c\u00F3 th\u1EC3 ch\u00FA th\u00EDch
back.labelling.warning_annotator_exists=Ch\u00FA th\u00EDch n\u00E0y \u0111\u00E3 t\u1ED3n t\u1EA1i cho nhi\u1EC7m v\u1EE5 n\u00E0y
pdfmatcher.tool.select_search_word=ch\u1ECDn t\u1EEB ho\u1EB7c c\u1EE5m t\u1EEB c\u1EA7n t\u00ECm trong t\u1EC7p pdf
cowo.tool.argument4.details=N\u1EBFu v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n l\u00E0 danh s\u00E1ch c\u00E1c tr\u01B0\u1EDDng h\u1EE3p \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n ho\u1EB7c danh s\u00E1ch c\u00E1c m\u1EE5c, b\u1EA1n c\u00F3 th\u1EC3 mu\u1ED1n s\u1EED d\u1EE5ng Gaze, m\u1ED9t ch\u1EE9c n\u0103ng d\u00E0nh ri\u00EAng \u0111\u1EC3 <a href\="../gaze/network_builder_tool.html">x\u00E2y d\u1EF1ng m\u1EA1ng t\u1EEB c\u00E1c tr\u01B0\u1EDDng h\u1EE3p \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n v\u00E0 t\u01B0\u01A1ng t\u1EF1</a> .
sidebar.report_bad_translation=th\u00F4ng b\u00E1o m\u1ED9t l\u1ED7i trong b\u1EA3n d\u1ECBch?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 m\u1EDF danh s\u00E1ch t\u1EEB d\u1EEBng do ng\u01B0\u1EDDi d\u00F9ng cung c\u1EA5p
general.verbs.open_report=m\u1EDF b\u00E1o c\u00E1o
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m
link_prediction.predict_new_links=D\u1EF1 \u0111o\u00E1n c\u00E1c li\u00EAn k\u1EBFt m\u1EDBi
labelling_task_definition_bws.actual_number_tasks_might_differ=S\u1ED1 l\u01B0\u1EE3ng nhi\u1EC7m v\u1EE5 th\u1EF1c t\u1EBF tr\u00EAn m\u1ED7i ch\u00FA th\u00EDch c\u00F3 th\u1EC3 h\u01A1i kh\u00E1c nhau - \u0111\u1EC3 \u0111\u1EA3m b\u1EA3o r\u1EB1ng t\u1EA5t c\u1EA3 c\u00E1c m\u1EE5c \u0111\u1EC1u \u0111\u01B0\u1EE3c ch\u00FA th\u00EDch hi\u1EC7u qu\u1EA3 v\u1EDBi s\u1ED1 l\u1EA7n c\u1EA7n thi\u1EBFt. Con s\u1ED1 th\u1EF1c t\u1EBF s\u1EBD xu\u1EA5t hi\u1EC7n b\u00EAn d\u01B0\u1EDBi.
delight.results.tagline=Ph\u00E1t hi\u1EC7n &\#39;s\u1EF1 th\u00EDch th\u00FA&\#39; trong c\u00E1c v\u0103n b\u1EA3n tr\u00EAn m\u1EA1ng x\u00E3 h\u1ED9i b\u1EB1ng ti\u1EBFng Anh - k\u1EBFt qu\u1EA3
index.button.cowo=\uD83D\uDD78\uFE0F chuy\u1EC3n \u0111\u1ED5i v\u0103n b\u1EA3n th\u00E0nh m\u1EA1ng
index.button.pdfmatcher=\uD83C\uDFAF T\u00ECm c\u00E1c thu\u1EADt ng\u1EEF trong t\u1EC7p pdf
network_converter.limit_to_500_nodes.question=C\u00F2n gi\u1EDBi h\u1EA1n 500 n\u00FAt th\u00EC sao?
general.message.your_stopwords_replace=nh\u1EA5p v\u00E0o \u0111\u00E2y n\u1EBFu danh s\u00E1ch c\u00E1c t\u1EEB d\u1EEBng c\u1EE7a b\u1EA1n n\u00EAn * thay th\u1EBF * danh s\u00E1ch c\u00E1c t\u1EEB d\u1EEBng m\u1EB7c \u0111\u1ECBnh
umigon.sentiment_analysis_tool.title=C\u00F4ng c\u1EE5 ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m, mi\u1EC5n ph\u00ED v\u00E0 tr\u1EF1c tuy\u1EBFn. Khai th\u00E1c \u00FD ki\u1EBFn cho nh\u1EEFng ng\u01B0\u1EDDi kh\u00F4ng ph\u1EA3i l\u00E0 l\u1EADp tr\u00ECnh vi\u00EAn
index.contact.details=C\u00E1c b\u00E1o c\u00E1o l\u1ED7i, c\u1EA3i ti\u1EBFn, \u0111\u1EC1 xu\u1EA5t ... c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c g\u1EEDi t\u1EDBi analysis@exploreyourdata.com, ho\u1EB7c li\u00EAn h\u1EC7 v\u1EDBi t\u00F4i <a href\="https\://twitter.com/seinecle" target\="_blank">tr\u00EAn Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F bi\u1EBFn v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n th\u00E0nh m\u1EA1ng - th\u00F4ng s\u1ED1
cowo.results.title=Cowo\: bi\u1EBFn v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n th\u00E0nh k\u1EBFt qu\u1EA3 m\u1EA1ng.
labelling_task_management.manage_annotators.title=Qu\u1EA3n l\u00FD c\u00E1c ch\u00FA th\u00EDch cho nhi\u1EC7m v\u1EE5 n\u00E0y
link_prediction.short_explanation=<p>Ph\u01B0\u01A1ng ph\u00E1p d\u1EF1 \u0111o\u00E1n r\u1EB1ng c\u00E1c n\u00FAt c\u00F3 <strong>s\u1EA3n ph\u1EA9m</strong> cao nh\u1EA5t c\u00F3 c\u01A1 h\u1ED9i \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i cao nh\u1EA5t. Gi\u1EA3 \u0111\u1ECBnh n\u00E0y \u0111\u01B0\u1EE3c g\u1ECDi l\u00E0 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">s\u1EF1 g\u1EAFn k\u1EBFt \u01B0u ti\u00EAn</a></strong> \: c\u00E1c n\u00FAt \u0111\u00E3 c\u00F3 nhi\u1EC1u k\u1EBFt n\u1ED1i nh\u1EA5t, c\u00F3 xu h\u01B0\u1EDBng l\u00E0 nh\u1EEFng n\u00FAt t\u1EA1o ra c\u00E1c quan h\u1EC7 m\u1EDBi.</p>
general.message.password_will_be_sent_to_email=M\u1EADt kh\u1EA9u n\u00E0y s\u1EBD \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn \u0111\u1ECBa ch\u1EC9 email c\u1EE7a b\u1EA1n. Ki\u1EC3m tra h\u1ED9p th\u01B0 r\u00E1c c\u1EE7a b\u1EA1n\!
general.message.several_files_possible=B\u1EA1n c\u00F3 th\u1EC3 ph\u00E2n t\u00EDch * nhi\u1EC1u * t\u1EC7p c\u00F9ng m\u1ED9t l\u00FAc. \u0110\u1EC3 ph\u00E2n t\u00EDch t\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p trong m\u1ED9t th\u01B0 m\u1EE5c, h\u00E3y m\u1EDF th\u01B0 m\u1EE5c v\u00E0 s\u1EED d\u1EE5ng c\u00E1c ph\u00EDm &\#39;Ctrl&\#39;, &\#39;shift&\#39; ho\u1EB7c &\#39;Cmd&\#39; \u0111\u1EC3 ch\u1ECDn t\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p b\u1EA1n mu\u1ED1n \u0111\u01B0a v\u00E0o ph\u00E2n t\u00EDch.
labelling_role.curious_bws=[t\u00F2 m\u00F2 v\u1EC1 &quot;T\u1EF7 l\u1EC7 T\u1EC7 nh\u1EA5t&quot; (BWS)? \u0110\u1ECDc <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">b\u00E0i \u0111\u0103ng blog ng\u1EAFn n\u00E0y gi\u1EA3i th\u00EDch BWS kh\u00E1c v\u1EDBi c\u00E1c ph\u01B0\u01A1ng ph\u00E1p kh\u1EA3o s\u00E1t / x\u1EBFp h\u1EA1ng truy\u1EC1n th\u1ED1ng nh\u01B0 th\u1EBF n\u00E0o</a> ]
general.message.vosviewer.long_title=VOSviewer - t\u1EEB khoa h\u1ECDc tr\u1EAFc nghi\u1EC7m \u0111\u1EBFn \u1EE9ng d\u1EE5ng t\u1ED5ng qu\u00E1t \u0111\u1EC3 tr\u1EF1c quan h\u00F3a c\u00E1c m\u1EA1ng ng\u1EEF ngh\u0129a
organic.general.model_short_description=Ch\u1EE9c n\u0103ng ki\u1EC3m tra t\u1EEBng thu\u1EADt ng\u1EEF c\u1EE7a v\u0103n b\u1EA3n v\u00E0 \u00E1p d\u1EE5ng m\u1ED9t lo\u1EA1t c\u00E1c quy t\u1EAFc (trong b\u1ED1i c\u1EA3nh n\u00E0y, thu\u1EADt ng\u1EEF l\u00E0 h\u1EEFu c\u01A1 hay \u0111\u01B0\u1EE3c th\u0103ng c\u1EA5p?). N\u00F3 c\u0169ng xem x\u00E9t <strong>bi\u1EC3u t\u01B0\u1EE3ng c\u1EA3m x\u00FAc</strong> , d\u1EA5u c\u00E2u, <strong>th\u1EBB b\u1EAFt \u0111\u1EA7u b\u1EB1ng \#</strong> , c\u00E1c t\u1EEB vi\u1EBFt hoa ... \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh k\u1EBFt qu\u1EA3.
general.message.try_it_just_click_on_link=H\u00E3y th\u1EED n\u00F3, ch\u1EC9 c\u1EA7n nh\u1EA5p v\u00E0o li\u00EAn k\u1EBFt\:
back.labelling.no_annotator_selected=kh\u00F4ng c\u00F3 ch\u00FA th\u00EDch n\u00E0o \u0111\u01B0\u1EE3c ch\u1ECDn
general.message.make_viz_public_details=<p>Khi b\u1EA1n \u0111\u1EB7t tr\u1EF1c quan h\u00F3a \u1EDF ch\u1EBF \u0111\u1ED9 c\u00F4ng khai, m\u1ED9t li\u00EAn k\u1EBFt v\u0129nh vi\u1EC5n s\u1EBD \u0111\u01B0\u1EE3c t\u1EA1o. B\u1EA1n c\u00F3 th\u1EC3 \u0111\u00E1nh d\u1EA5u trang v\u00E0 chia s\u1EBB h\u00ECnh \u1EA3nh tr\u1EF1c quan.</p><br/><p> N\u1EBFu kh\u00F4ng, t\u1EC7p s\u1EBD b\u1ECB x\u00F3a sau m\u1ED9t gi\u1EDD.</p>
back.bwsbean.warning.task_exists_details=Vui l\u00F2ng t\u1EA3i l\u00EAn l\u1EA1i t\u1EADp d\u1EEF li\u1EC7u, sau \u0111\u00F3 b\u1EA1n s\u1EBD c\u00F3 th\u1EC3 thi\u1EBFt k\u1EBF m\u1ED9t nhi\u1EC7m v\u1EE5 cho n\u00F3.
general.languages.greek=ng\u01B0\u1EDDi Hy L\u1EA1p
general.message.confirm_and_back_to_menu=X\u00E1c nh\u1EADn c\u00E1c th\u00F4ng s\u1ED1 c\u1EE7a b\u1EA1n v\u00E0 quay l\u1EA1i b\u1EA3ng \u0111i\u1EC1u khi\u1EC3n ch\u00EDnh
acknowledgements.title=L\u1EDDi c\u1EA3m \u01A1n - c\u1EA3m \u01A1n nh\u1EEFng \u0111i\u1EC1u \u0111\u00F3 \u0111\u00E3 l\u00E0m cho c\u00E1c ch\u1EE9c n\u0103ng Nocode tr\u1EDF n\u00EAn kh\u1EA3 thi
highlighter.results.download=Nh\u1EADn t\u1EC7p v\u1EDBi k\u1EBFt qu\u1EA3
index.pricing.details=\u1EE8ng d\u1EE5ng ho\u00E0n to\u00E0n mi\u1EC5n ph\u00ED v\u00E0 kh\u00F4ng gi\u1EDBi h\u1EA1n m\u1EE9c s\u1EED d\u1EE5ng. Xem <a href\="why.html">t\u1EA1i sao</a> .
umigon.sentiment_analysis_tool.argument3.title=Nhanh ch\u00F3ng v\u00E0 hi\u1EC7u qu\u1EA3
support.phonecall.details=Cung c\u1EA5p h\u1ED7 tr\u1EE3 qua \u0111i\u1EC7n tho\u1EA1i l\u00E0 m\u1ED9t th\u1EED nghi\u1EC7m, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">d\u1EF1a tr\u00EAn c\u00E2u chuy\u1EC7n n\u00E0y</a> . H\u00E3y xem n\u00F3 d\u1EABn \u0111\u1EBFn \u0111\u00E2u.
back.labelling.annotator_not_found=kh\u00F4ng t\u00ECm th\u1EA5y ch\u00FA th\u00EDch
umigon.sentiment_analysis_tool.argument6.details=<p>M\u1ED9t s\u1ED1 c\u00F4ng c\u1EE5 cho \u0111i\u1EC3m \u0111\u1EC3 th\u1EC3 hi\u1EC7n s\u1EE9c m\u1EA1nh c\u1EE7a t\u00ECnh c\u1EA3m\: gi\u00E1 tr\u1ECB l\u1EDBn \u0111\u1ED1i v\u1EDBi t\u00ECnh c\u1EA3m r\u1EA5t t\u00EDch c\u1EF1c v\u00E0 gi\u00E1 tr\u1ECB r\u1EA5t th\u1EA5p \u0111\u1ED1i v\u1EDBi t\u00ECnh c\u1EA3m ti\u00EAu c\u1EF1c. S\u1ED1 0 \u0111\u1EA1i di\u1EC7n cho m\u1ED9t t\u00ECnh c\u1EA3m trung l\u1EADp. Theo kinh nghi\u1EC7m c\u1EE7a t\u00F4i, nh\u1EEFng \u0111i\u1EC3m s\u1ED1 n\u00E0y kh\u00F4ng qu\u00E1 \u0111\u00E1ng tin c\u1EADy, ngo\u1EA1i tr\u1EEB nh\u1EEFng tr\u01B0\u1EDDng h\u1EE3p r\u00F5 r\u00E0ng. &quot;Kinh kh\u1EE7ng&quot; s\u1EBD \u0111\u1EA1t \u0111i\u1EC3m th\u1EF1c s\u1EF1 th\u1EA5p, v\u00E0 &quot;tuy\u1EC7t v\u1EDDi&quot; s\u1EBD \u0111\u1EA1t \u0111i\u1EC3m th\u1EF1c s\u1EF1 cao. Nh\u01B0ng t\u1EF1u trung, m\u1ECDi th\u1EE9 \u00EDt \u0111\u01A1n gi\u1EA3n h\u01A1n v\u00E0 \u0111i\u1EC3m s\u1ED1 kh\u00F3 di\u1EC5n gi\u1EA3i h\u01A1n nhi\u1EC1u - t\u00F4i kh\u00F4ng khuy\u00EAn b\u1EA1n n\u00EAn d\u1EF1a v\u00E0o ch\u00FAng. M\u1ED9t con \u0111\u01B0\u1EDDng \u0111\u1EA7y h\u1EE9a h\u1EB9n h\u01A1n s\u1EBD l\u00E0 gi\u1EDBi thi\u1EC7u <strong>c\u1EA3m x\u00FAc</strong> \u0111\u1EC3 l\u00E0m n\u1ED5i b\u1EADt nh\u1EEFng s\u1EAFc th\u00E1i tinh t\u1EBF h\u01A1n c\u1EE7a t\u00ECnh c\u1EA3m, v\u01B0\u1EE3t ra ngo\u00E0i c\u00E1c ph\u1EA1m tr\u00F9 t\u00EDch c\u1EF1c / trung t\u00EDnh / ti\u00EAu c\u1EF1c. H\u00E3y g\u1EEDi email t\u1EDBi admin@clementlevallois.net n\u1EBFu b\u1EA1n quan t\u00E2m \u0111\u1EBFn h\u01B0\u1EDBng nghi\u00EAn c\u1EE9u n\u00E0y.</p>
general.languages.arabic=ti\u1EBFng \u1EA2 R\u1EADp
labelling_role.tagline=\uD83D\uDCCF\uFE0F C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 t\u1EA1o c\u00E1c t\u00E1c v\u1EE5 ghi nh\u00E3n d\u1EEF li\u1EC7u
cowo.cowo.remove_smaller_words=B\u1ECF nh\u1EEFng t\u1EEB nh\u1ECF. C\u00E1c k\u00FD t\u1EF1 t\u1ED1i thi\u1EC3u m\u1EB7c \u0111\u1ECBnh cho m\u1ED9t t\u1EEB l\u00E0
general.verbs.send=g\u1EEDi
highlighter.tool.what_it_does_question=M\u1EE5c ti\u00EAu c\u1EE7a ch\u1EE9c n\u0103ng n\u00E0y l\u00E0 g\u00EC?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Gaze\: x\u00E2y d\u1EF1ng m\u1EA1ng l\u01B0\u1EDBi t\u1EEB c\u00E1c \u0111\u1ED3ng th\u1EDDi ho\u1EB7c c\u00E1c \u0111i\u1EC3m t\u01B0\u01A1ng \u0111\u1ED3ng - k\u1EBFt qu\u1EA3
general.message.use_own_stopwords=s\u1EED d\u1EE5ng t\u1EEB d\u1EEBng c\u1EE7a ri\u00EAng b\u1EA1n
acknowledgements.argument1.title=C\u1EA3m \u01A1n c\u1ED9ng \u0111\u1ED3ng nh\u00E0 ph\u00E1t tri\u1EC3n \u0111\u00E3 cung c\u1EA5p c\u00E1c c\u00F4ng c\u1EE5 v\u00E0 h\u1ED7 tr\u1EE3 c\u0169ng nh\u01B0 chia s\u1EBB ki\u1EBFn th\u1EE9c c\u1EE7a h\u1ECD. \u1EE8ng d\u1EE5ng n\u00E0y th\u00FAc \u0111\u1EA9y c\u00E1c d\u1EF1 \u00E1n n\u00E0y\:
import_data.structured_data.title=Nh\u1EADp t\u1EADp d\u1EEF li\u1EC7u c\u00F3 c\u1EA5u tr\u00FAc - \u1EDF \u0111\u1ECBnh d\u1EA1ng csv ho\u1EB7c b\u1EA3ng
link_prediction.how_many_links=B\u1EA1n mu\u1ED1n d\u1EF1 \u0111o\u00E1n bao nhi\u00EAu li\u00EAn k\u1EBFt?
organic.tagline=Ph\u00E2n t\u00EDch ti\u1EBFng n\u00F3i h\u1EEFu c\u01A1 c\u1EE7a kh\u00E1ch h\u00E0ng cho Twitter, Instagram v\u00E0 h\u01A1n th\u1EBF n\u1EEFa
general.nouns.item=m\u1EE5c
general.message.choose_vosviewer_file=Ch\u1ECDn m\u1ED9t t\u1EC7p json (VOSviewer)
who.argument1.details=<p>Ch\u00E0o\! T\u00F4i l\u00E0 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">m\u1ED9t gi\u00E1o s\u01B0</a> c\u00F3 tr\u1EE5 s\u1EDF t\u1EA1i Paris, v\u1EDBi ni\u1EC1m \u0111am m\u00EA tr\u00EDch xu\u1EA5t th\u00F4ng tin t\u1EEB m\u1EA1ng x\u00E3 h\u1ED9i v\u00E0 m\u1EA1ng. Twitter v\u00E0 <a href\="https\://gephi.org" target\="_blank">Gephi</a> l\u00E0 s\u00E2n ch\u01A1i y\u00EAu th\u00EDch c\u1EE7a t\u00F4i. T\u00F4i xu\u1EA5t b\u1EA3n c\u00E1c nghi\u00EAn c\u1EE9u tr\u00EAn <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">c\u00E1c t\u1EA1p ch\u00ED h\u1ECDc thu\u1EADt</a> .</p><p> B\u1EA1n c\u00F3 th\u1EC3 th\u1EA5y t\u00F4i th\u1EA3o lu\u1EADn tr\u00EAn <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">nh\u00F3m Facebook v\u1EC1 Gephi</a> ho\u1EB7c b\u00ECnh lu\u1EADn v\u1EC1 tin t\u1EE9c c\u00F4ng ngh\u1EC7 v\u00E0 h\u1ECDc thu\u1EADt <a href\="https\://twitter.com/seinecle" target\="_blank">tr\u00EAn Twitter</a> ho\u1EB7c th\u1EA3o lu\u1EADn v\u1EC1 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">tin t\u1EE9c chuy\u00EAn m\u00F4n tr\u00EAn LinkedIn</a> . \u1ED2, v\u00E0 \u0111\u00E2y l\u00E0 <a href\="https\://clementlevallois.net" target\="_blank">trang web c\u1EE7a t\u00F4i</a> . H\u1EB9n g\u1EB7p b\u1EA1n \u1EDF \u0111\u00F3\!</p>
validation.email_not_valid=Email kh\u00F4ng h\u1EE3p l\u1EC7
general.nouns.link=li\u00EAn k\u1EBFt (c\u1EA1nh)
labelling.report_categorization.title=B\u00E1o c\u00E1o k\u1EBFt qu\u1EA3 cho nhi\u1EC7m v\u1EE5 ph\u00E2n lo\u1EA1i
highlighter.tool.which_color_background=M\u00E0u n\u1EC1n n\u00E0o \u0111\u1EC3 ch\u1EEF \u0111\u01B0\u1EE3c t\u00F4 \u0111\u1EADm?
labelling_task_definition_bws.nb_times.details=M\u1ED7i m\u1EE5c c\u1EA7n \u0111\u01B0\u1EE3c ch\u00FA th\u00EDch \u00EDt nh\u1EA5t m\u1ED9t l\u1EA7n, r\u00F5 r\u00E0ng. \u0110\u1EC3 t\u0103ng \u0111\u1ED9 ch\u00EDnh x\u00E1c c\u1EE7a ch\u00FA th\u00EDch, b\u1EA1n n\u00EAn tr\u00ECnh b\u00E0y m\u1EE5c nhi\u1EC1u l\u1EA7n (theo c\u00E1c kh\u1ED1i kh\u00E1c nhau), c\u00F3 th\u1EC3 cho c\u00E1c ch\u00FA th\u00EDch kh\u00E1c nhau.<br/><br/> Gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh c\u1EE7a 4 l\u1EA7n mang l\u1EA1i \u0111\u1ED9 ch\u00EDnh x\u00E1c r\u1EA5t t\u1ED1t. Vi\u1EC7c t\u0103ng gi\u00E1 tr\u1ECB n\u00E0y s\u1EBD t\u1EF1 \u0111\u1ED9ng d\u1EABn \u0111\u1EBFn nhi\u1EC1u ph\u00E9p so s\u00E1nh kh\u00E1c ph\u1EA3i \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n b\u1EDFi c\u00E1c tr\u00ECnh ch\u00FA th\u00EDch (xem s\u1ED1 l\u01B0\u1EE3ng ngay b\u00EAn d\u01B0\u1EDBi).
back.labelling.select_annotator=Vui l\u00F2ng ch\u1ECDn m\u1ED9t ch\u00FA th\u00EDch
labelling_task_definition_bws.nb_blocks_given_item=S\u1ED1 kh\u1ED1i ch\u1EE9a m\u1ED9t m\u1EE5c nh\u1EA5t \u0111\u1ECBnh
topics.topics_extraction_tool.description=C\u00F4ng c\u1EE5 tr\u00EDch xu\u1EA5t ch\u1EE7 \u0111\u1EC1 tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED 100% \uD83D\uDD26 d\u00E0nh cho ng\u01B0\u1EDDi kh\u00F4ng ph\u1EA3i l\u00E0 l\u1EADp tr\u00ECnh vi\u00EAn, kh\u00F4ng c\u1EA7n \u0111\u0103ng k\u00FD. Nh\u1EADp v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n t\u1EEB Twitter trong b\u1EA3ng t\u00EDnh csv, Excel v\u00E0 Google. Hi\u1EC7u su\u1EA5t t\u1ED1t b\u1EB1ng ho\u1EB7c t\u1ED1t h\u01A1n c\u00E1c c\u00F4ng c\u1EE5 Python. Ch\u1EA1y ph\u00E2n t\u00EDch trong m\u1ED9t c\u00FA nh\u1EA5p chu\u1ED9t. T\u1EA3i xu\u1ED1ng k\u1EBFt qu\u1EA3 c\u1EE7a b\u1EA1n trong Excel.
general.small_words.and_then_capitalized=V\u00C0 SAU \u0110\u00D3
general.languages.catalan=Catalan
highlighter.tool.which_color_word=M\u00E0u n\u00E0o cho ch\u1EEF n\u1ED5i b\u1EADt?
general.verbs.signal_error=b\u00E1o hi\u1EC7u m\u1ED9t l\u1ED7i
gaze.results.title=K\u1EBFt qu\u1EA3 - T\u1EA1o m\u1EA1ng t\u1EEB c\u00E1c nh\u00F3m ho\u1EB7c danh s\u00E1ch c\u00E1c th\u1EF1c th\u1EC3
labelling_role.what_task_annotate_question=B\u1EA1n mu\u1ED1n ch\u00FA th\u00EDch nhi\u1EC7m v\u1EE5 n\u00E0o?
index.datapolicy.forallotherfunctions=\u0110\u1ED1i v\u1EDBi t\u1EA5t c\u1EA3 c\u00E1c ch\u1EE9c n\u0103ng kh\u00E1c
topics.topics_extraction_tool.model_long_description.details=<p>C\u00E1c nguy\u00EAn t\u1EAFc theo sau c\u1EE7a c\u00F4ng c\u1EE5 n\u00E0y \u0111\u01B0\u1EE3c m\u00F4 t\u1EA3 trong \u1EA5n ph\u1EA9m h\u1ECDc thu\u1EADt n\u00E0y nghi\u00EAn c\u1EE9u <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">c\u00E1ch t\u00ECm ki\u1EBFm c\u00E1c c\u1ED9ng \u0111\u1ED3ng v\u00E0 ch\u1EE7 \u0111\u1EC1 tr\u00EAn Twitter</a> . C\u00F4ng ngh\u1EC7 n\u00E0y th\u1EF1c hi\u1EC7n theo c\u00E1c b\u01B0\u1EDBc sau\:</p><ol><li> l\u00E0m s\u1EA1ch v\u0103n b\u1EA3n\: l\u00E0m ph\u1EB3ng th\u00E0nh ASCII, lo\u1EA1i b\u1ECF c\u00E1c url, lo\u1EA1i b\u1ECF c\u00E1c d\u1EA5u ch\u1EA5m c\u00E2u.</li><li> lemmatization.</li><li> ph\u00E2n h\u1EE7y v\u0103n b\u1EA3n t\u1EEB n gam \u0111\u1EBFn b\u1ED1n gam, lo\u1EA1i b\u1ECF n gam \u00EDt li\u00EAn quan h\u01A1n. B\u01B0\u1EDBc n\u00E0y gi\u1ED1ng v\u1EDBi b\u01B0\u1EDBc theo sau b\u1EDFi <a href\="../umigon/sentiment_analysis_tool.html">ch\u1EE9c n\u0103ng ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m</a></li><li> s\u1ED1 l\u01B0\u1EE3ng \u0111\u1ED3ng d\u1EA1ng\: c\u1EB7p n-gam n\u00E0o c\u00F3 xu h\u01B0\u1EDBng xu\u1EA5t hi\u1EC7n th\u01B0\u1EDDng xuy\u00EAn trong c\u00E1c d\u00F2ng gi\u1ED1ng nhau c\u1EE7a v\u0103n b\u1EA3n?</li><li> danh s\u00E1ch c\u00E1c n-gram coocurring \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 t\u1EA1o ra m\u1ED9t m\u1EA1ng l\u01B0\u1EDBi\: n\u00F3 \u0111\u01B0\u1EE3c t\u1EA1o ra b\u1EDFi n-gram th\u01B0\u1EDDng xuy\u00EAn nh\u1EA5t. Hai n-gam \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i n\u1EBFu ch\u00FAng th\u01B0\u1EDDng xuy\u00EAn xu\u1EA5t hi\u1EC7n c\u00F9ng nhau.</li><li> m\u1ED9t thu\u1EADt to\u00E1n ph\u00E1t hi\u1EC7n c\u1ED9ng \u0111\u1ED3ng \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng cho m\u1EA1ng\: thu\u1EADt to\u00E1n Louvain, nhanh v\u00E0 r\u1EA5t hi\u1EC7u qu\u1EA3.</li><li> tham s\u1ED1 do ng\u01B0\u1EDDi d\u00F9ng ch\u1ECDn \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng\: gi\u00E1 tr\u1ECB l\u1EDBn s\u1EBD ph\u00E1t hi\u1EC7n m\u1ED9t v\u00E0i c\u1ED9ng \u0111\u1ED3ng l\u1EDBn. M\u1ED9t gi\u00E1 tr\u1ECB nh\u1ECF s\u1EBD ph\u00E1t hi\u1EC7n ra nhi\u1EC1u c\u1ED9ng \u0111\u1ED3ng nh\u1ECF.</li><li> m\u1ED7i c\u1ED9ng \u0111\u1ED3ng (ho\u1EB7c c\u1EE5m) trong m\u1EA1ng l\u00E0 m\u1ED9t ch\u1EE7 \u0111\u1EC1. Danh s\u00E1ch c\u00E1c thu\u1EADt ng\u1EEF ch\u00EDnh trong ch\u1EE7 \u0111\u1EC1 l\u00E0 n-gram ch\u1EE9a trong c\u1EE5m.</li></ol>
general.nouns.label=nh\u00E3n m\u00E1c
why.argument1.details=<p>L\u00E0 m\u1ED9t h\u1ECDc gi\u1EA3 quan t\u00E2m \u0111\u1EBFn vi\u1EC7c khai th\u00E1c d\u1EEF li\u1EC7u v\u1EDBi m\u1EA1ng x\u00E3 h\u1ED9i v\u00E0 m\u1EA1ng x\u00E3 h\u1ED9i, t\u00F4i \u0111\u00E3 chia s\u1EBB k\u1EBFt qu\u1EA3 nghi\u00EAn c\u1EE9u c\u1EE7a m\u00ECnh trong c\u00E1c b\u00E0i b\u00E1o <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0111\u0103ng tr\u00EAn c\u00E1c t\u1EA1p ch\u00ED khoa h\u1ECDc</a> . V\u1EDBi c\u00E1c ch\u1EE9c n\u0103ng nocode, <strong>t\u00F4i mu\u1ED1n ti\u1EBFp c\u1EADn nhi\u1EC1u \u0111\u1ED1i t\u01B0\u1EE3ng h\u01A1n b\u1EB1ng c\u00E1ch cung c\u1EA5p c\u00E1c phi\u00EAn b\u1EA3n nocode mi\u1EC5n ph\u00ED c\u1EE7a c\u00E1c ch\u1EE9c n\u0103ng h\u1EEFu \u00EDch nh\u1EA5t m\u00E0 t\u00F4i \u0111\u00E3 v\u00E0 \u0111ang s\u1EED d\u1EE5ng trong nghi\u00EAn c\u1EE9u c\u1EE7a m\u00ECnh</strong> .</p><br/><p> Trong v\u00E0i n\u0103m qua, t\u00F4i \u0111\u00E3 c\u1ED1 g\u1EAFng t\u1EA1o ra m\u1ED9t s\u1ED1 ph\u1EA7n m\u1EC1m \u0111\u1EC3 l\u00E0m \u0111\u01B0\u1EE3c \u0111i\u1EC1u \u0111\u00F3. Nh\u01B0ng t\u00F4i ch\u01B0a \u0111\u1EE7 kinh nghi\u1EC7m v\u00E0 c\u00F3 l\u1EBD qu\u00E1 thi\u1EBFu ki\u00EAn nh\u1EABn\: c\u00E1c \u1EE9ng d\u1EE5ng ch\u01B0a ho\u00E0n thi\u1EC7n v\u00E0 kh\u00F3 b\u1EA3o tr\u00EC. C\u00E1c ch\u1EE9c n\u0103ng c\u1EE7a Nocode th\u00EC kh\u00E1c\: T\u00F4i d\u00E0nh th\u1EDDi gian \u0111\u1EC3 ph\u00E1t tri\u1EC3n n\u00F3 theo c\u00E1ch t\u1ED1t nh\u1EA5t v\u00E0 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">t\u00F4i b\u1EAFt tay v\u00E0o h\u00E0nh tr\u00ECnh 10 n\u0103m v\u00E0 h\u01A1n th\u1EBF n\u1EEFa\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=H\u00E0m \u0111\u01B0\u1EE3c l\u1EADp tr\u00ECnh b\u1EB1ng Java. M\u00E3 c\u1EE7a anh \u1EA5y c\u00F3 th\u1EC3 truy c\u1EADp <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">mi\u1EC5n ph\u00ED tr\u00EAn Github</a> . Hi\u1EC7u su\u1EA5t c\u1EE7a n\u00F3 l\u00E0 tuy\u1EC7t v\u1EDDi v\u00EC n\u00F3 kh\u00F4ng ph\u1EE5 thu\u1ED9c v\u00E0o <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">t\u00EDnh n\u0103ng g\u1EAFn th\u1EBB m\u1ED9t ph\u1EA7n gi\u1ECDng n\u00F3i (g\u1EAFn th\u1EBB POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, l\u00E0m cho n\u00F3 nhanh ch\u00F3ng.</a> C\u00E1c k\u1EF9 thu\u1EADt <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">t\u00EDnh to\u00E1n \u0111\u1ED3ng th\u1EDDi</a> \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong c\u00E1c ch\u1EE9c n\u0103ng con v\u00E0 s\u1EF1 ch\u00FA \u00FD l\u1EDBn \u0111\u00E3 \u0111\u01B0\u1EE3c ch\u00FA \u00FD \u0111\u1EBFn hi\u1EC7u su\u1EA5t t\u1ED5ng th\u1EC3.
import_data.option2.click_to_select_source=B\u1EA5m v\u00E0o \u0111\u00E2y \u0111\u1EC3 ch\u1ECDn c\u1ED9t n\u00E0y l\u00E0m ngu\u1ED3n
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F b\u01B0\u1EDBc cu\u1ED1i c\u00F9ng\: t\u00ECm ch\u1EE7 \u0111\u1EC1 / c\u1ED9ng \u0111\u1ED3ng
gaze.network_builder.description=C\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED 100% \u0111\u1EC3 t\u1EA1o m\u1EA1ng t\u1EEB danh s\u00E1ch
import_data.general.preview_your_data=Xem tr\u01B0\u1EDBc d\u1EEF li\u1EC7u trong t\u1EC7p b\u1EA1n \u0111\u00E3 t\u1EA3i l\u00EAn
back.labelling.annotator_deleted=ch\u00FA th\u00EDch \u0111\u00E3 b\u1ECB x\u00F3a
general.message.wrong_password=sai m\u1EADt kh\u1EA9u
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F C\u00E1c th\u00F4ng s\u1ED1 cho nhi\u1EC7m v\u1EE5 bao g\u1ED3m ph\u00E2n lo\u1EA1i c\u00E1c m\u1EE5c
pdfmatcher.tool.tagline=\uD83C\uDFAF X\u00E1c \u0111\u1ECBnh c\u00E1c t\u1EC7p pdf c\u00F3 ch\u1EE9a m\u1ED9t t\u1EEB quan t\u00E2m, v\u1EDBi ng\u1EEF c\u1EA3nh
cowo.tool.title=C\u00F4ng c\u1EE5 t\u1EA1o m\u1EA1ng ng\u1EEF ngh\u0129a, mi\u1EC5n ph\u00ED v\u00E0 tr\u1EF1c tuy\u1EBFn. Bi\u1EBFn v\u0103n b\u1EA3n th\u00E0nh \u0111\u1ED3 th\u1ECB.
topics.results.title=X\u00E1c \u0111\u1ECBnh ch\u1EE7 \u0111\u1EC1 trong v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n - k\u1EBFt qu\u1EA3
back.labelling.error_go_back=L\u1ED7i tr\u00EAn email ho\u1EB7c phi\u00EAn \u0111\u00E3 h\u1EBFt th\u1EDDi gian? Vui l\u00F2ng quay l\u1EA1i trang ch\u1EE7 v\u00E0 b\u1EAFt \u0111\u1EA7u l\u1EA1i qu\u00E1 tr\u00ECnh
labelling_task_definition_bws.block_size.title=S\u1ED1 l\u01B0\u1EE3ng m\u1EE5c tr\u00EAn m\u1ED7i kh\u1ED1i (k\u00EDch th\u01B0\u1EDBc c\u1EE7a m\u1ED9t kh\u1ED1i)
import_data.general.read_data=\u0110\u1ECDc d\u1EEF li\u1EC7u trong (c\u00E1c) t\u1EC7p
general.languages.italian=ng\u01B0\u1EDDi \u00DD
import_data.option1.description=M\u1ED9t s\u1ED1 h\u00E0m c\u1EA7n l\u1EA5y cho c\u00E1c t\u1EC7p \u0111\u1EA7u v\u00E0o m\u00E0 m\u1ED7i d\u00F2ng s\u1EBD \u0111\u01B0\u1EE3c ki\u1EC3m tra v\u00E0 trong m\u1ED7i d\u00F2ng c\u00F3 m\u1ED9t danh s\u00E1ch c\u00E1c m\u1EE5c. Trang nh\u1EADp n\u00E0y \u0111\u1ECDc c\u00E1c t\u1EC7p nh\u01B0 v\u1EADy
general.message.back_to_menu=quay l\u1EA1i menu
labelling_role.h2=c\u00F3 c\u00E1c t\u1EADp d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n \u0111\u01B0\u1EE3c g\u1EAFn nh\u00E3n si\u00EAu d\u1EC5 d\u00E0ng b\u1EDFi nh\u1EEFng ng\u01B0\u1EDDi ch\u00FA th\u00EDch m\u00E0 b\u1EA1n m\u1EDDi, tr\u00EAn web v\u00E0 thi\u1EBFt b\u1ECB di \u0111\u1ED9ng, ho\u1EB7c th\u1EADm ch\u00ED \u0111\u1EB7t n\u00F3 th\u00E0nh m\u1ED9t nhi\u1EC7m v\u1EE5 ch\u00FA th\u00EDch c\u00F4ng khai.
back.bwsbean.warning.task_exists_title=M\u1ED9t nhi\u1EC7m v\u1EE5 \u0111\u00E3 \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh cho t\u1EADp d\u1EEF li\u1EC7u n\u00E0y.
index.togetstarted=\u0111\u1EC3 b\u1EAFt \u0111\u1EA7u, t\u1EA5t c\u1EA3 nh\u1EEFng g\u00EC b\u1EA1n c\u1EA7n l\u00E0 m\u1ED9t t\u1EC7p (Excel, pdf, csv, txt ...) ho\u1EB7c B\u1EA3ng t\u00EDnh Google c\u00F3 ch\u1EE9a m\u1ED9t s\u1ED1 v\u0103n b\u1EA3n.
import_data.general.my_data_has_headers=D\u1EEF li\u1EC7u c\u1EE7a t\u00F4i c\u00F3 ti\u00EAu \u0111\u1EC1
gaze.network_builder.tips_and_tricks.title=M\u1EB9o v\u00E0 th\u1EE7 thu\u1EADt \u0111\u1EC3 nh\u1EADn th\u00F4ng tin chi ti\u1EBFt t\u1EEB m\u1EA1ng
index.title=\uD83D\uDD0E Ch\u1EE9c n\u0103ng m\u00E3 h\u00F3a\: ph\u00E2n t\u00EDch d\u1EEF li\u1EC7u mi\u1EC5n ph\u00ED cho nh\u1EEFng ng\u01B0\u1EDDi kh\u00F4ng vi\u1EBFt m\u00E3
labelling.annotators_management.add_annotator=Th\u00EAm ch\u00FA th\u00EDch
organic.general.argument1.title=\uD83D\uDE80 Nhanh ch\u00F3ng v\u00E0 hi\u1EC7u qu\u1EA3
link_prediction.explanation.title=T\u1EADp tin \u0111\u00EDnh k\u00E8m \u01B0u ti\u00EAn - m\u1ED9t ph\u01B0\u01A1ng ph\u00E1p \u0111\u1EC3 d\u1EF1 \u0111o\u00E1n c\u00E1c li\u00EAn k\u1EBFt &quot;c\u00F3 th\u1EC3 x\u1EA3y ra&quot; m\u1EDBi trong m\u1EA1ng
general.verbs.remove=t\u1EA9y
back.import.one_file_uploaded=m\u1ED9t t\u1EC7p \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn
labelling_task_definition_bws.actuallambda=Gi\u00E1 tr\u1ECB th\u1EF1c t\u1EBF n\u00E0y cho <strong>lambda \u03BB</strong> c\u00F3 ngh\u0129a l\u00E0 trung b\u00ECnh, hai m\u1EE5c xu\u1EA5t hi\u1EC7n trong c\u00F9ng m\u1ED9t kh\u1ED1i v\u1EDBi s\u1ED1 l\u1EA7n nh\u01B0 sau\:
umigon.sentiment_analysis_tool.argument6.title=Ch\u1EA5m \u0111i\u1EC3m, t\u1EF7 l\u1EC7 ph\u1EA7n tr\u0103m v\u00E0 c\u1EA3m x\u00FAc?
general.nouns.delight=H\u00E2n hoan
labelling_task_definition_bws.blocks_generated_click_for_next_steps=C\u00E1c kh\u1ED1i \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA1o. Nh\u1EA5p \u0111\u1EC3 th\u1EF1c hi\u1EC7n c\u00E1c b\u01B0\u1EDBc ti\u1EBFp theo
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=S\u1EED d\u1EE5ng n\u00F3 tr\u1EF1c ti\u1EBFp b\u1EB1ng c\u00E1ch ch\u1ECDn d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c ph\u00E2n t\u00EDch\:
topics.topics_extraction_tool.argument2.details=C\u00F4ng ngh\u1EC7 n\u00E0y bao g\u1ED3m th\u00F4ng s\u1ED1 &quot;\u0111\u1ED9 ch\u00EDnh x\u00E1c&quot; \u0111\u1EC3 ki\u1EC3m so\u00E1t tinh vi n\u1EBFu b\u1EA1n c\u1EA7n t\u00ECm c\u00E1c ch\u1EE7 \u0111\u1EC1 l\u1EDBn (&quot;v\u0129 m\u00F4&quot;) ho\u1EB7c thay v\u00E0o \u0111\u00F3 n\u1EBFu b\u1EA1n mu\u1ED1n x\u00E1c \u0111\u1ECBnh nhi\u1EC1u ch\u1EE7 \u0111\u1EC1 &quot;vi m\u00F4&quot; (nh\u1ECF h\u01A1n).
labelling.general.free_comment_invitation=N\u1EBFu b\u1EA1n c\u00F3 b\u1EA5t k\u1EF3 nh\u1EADn x\u00E9t mi\u1EC5n ph\u00ED n\u00E0o \u0111\u1EC3 th\u00EAm, h\u00E3y vi\u1EBFt n\u00F3 \u1EDF \u0111\u00E2y\:
labelling.item_eval.bws.description=\u0110\u00E2y l\u00E0 n\u01A1i ch\u00FA th\u00EDch th\u1EF1c s\u1EF1 \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n, cho m\u1ED9t nhi\u1EC7m v\u1EE5 c\u00F3 quy m\u00F4 t\u1ED1t nh\u1EA5t
highlighter.results.title=C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 \u0111\u00E1nh d\u1EA5u m\u1ED9t t\u1EEB trong v\u0103n b\u1EA3n b\u1EB1ng CSS - t\u1EA3i xu\u1ED1ng k\u1EBFt qu\u1EA3
general.message.get_in_touch_if_need_support_new_language=(li\u00EAn h\u1EC7 n\u1EBFu b\u1EA1n c\u1EA7n m\u1ED9t ng\u00F4n ng\u1EEF m\u1EDBi \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3)
labelling_task_management.description=Qu\u1EA3n l\u00FD c\u00E1c t\u00E1c v\u1EE5 ch\u00FA th\u00EDch m\u00E0 b\u1EA1n \u0111\u00E3 ch\u00FA th\u00EDch (ch\u1EC9nh s\u1EEDa, x\u00F3a)
general.message.user_exists.instructions=Vui l\u00F2ng b\u1ECF ch\u1ECDn &\#39;ng\u01B0\u1EDDi d\u00F9ng m\u1EDBi&\#39; v\u00E0 \u0111\u0103ng nh\u1EADp b\u1EB1ng
labelling_task_definition_bws.fixed_param.title=Tham s\u1ED1 c\u1ED1 \u0111\u1ECBnh\: s\u1ED1 l\u01B0\u1EE3ng m\u1EE5c \u00E0 th\u00F4ng b\u00E1o
gaze.results.long_explanation=<h3>H\u00E0m \u0111\u00E3 t\u1EA1o m\u1ED9t m\u1EA1ng trong \u0111\u00F3\:</h3><ul><li> <strong>N\u1EBFu b\u1EA1n ch\u1ECDn T\u00F9y ch\u1ECDn 1 (\u0111\u1ED3ng xu\u1EA5t hi\u1EC7n)</strong> \: khi 2 bi\u1EC3u th\u1EE9c \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n tr\u00EAn m\u1ED9t ho\u1EB7c nhi\u1EC1u d\u00F2ng, ch\u00FAng \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i trong m\u1EA1ng</li><li> <strong>N\u1EBFu b\u1EA1n ch\u1ECDn T\u00F9y ch\u1ECDn 2 (ngu\u1ED3n v\u00E0 m\u1EE5c ti\u00EAu)</strong> \: khi 2 ngu\u1ED3n c\u00F3 \u00EDt nh\u1EA5t m\u1ED9t m\u1EE5c ti\u00EAu chung, ch\u00FAng \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i trong m\u1EA1ng.</li></ul><h3> Tr\u1EF1c quan h\u00F3a bi\u1EC3u \u0111\u1ED3 b\u1EB1ng Gephi, VOSviewer ho\u1EB7c Gephisto</h3><p> B\u1EA1n c\u00F3 th\u1EC3 t\u1EA3i xu\u1ED1ng to\u00E0n b\u1ED9 m\u1EA1ng (v\u1EDBi nhi\u1EC1u bi\u1EC3u th\u1EE9c kh\u00E1c) d\u01B0\u1EDBi d\u1EA1ng <strong>t\u1EC7p gexf</strong> v\u1EDBi t\u1EA5t c\u1EA3 th\u00F4ng tin v\u1EC1 m\u1EA1ng. <strong>C\u00E1c t\u1EC7p Gexf</strong> c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c m\u1EDF v\u00E0 kh\u00E1m ph\u00E1 b\u1EB1ng <a href\="https\://gephi.org" target\="_blank">Gephi</a> , ph\u1EA7n m\u1EC1m m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n mi\u1EC5n ph\u00ED h\u00E0ng \u0111\u1EA7u cho h\u00ECnh \u1EA3nh h\u00F3a m\u1EA1ng.</p><br/><p> B\u1EA1n c\u0169ng c\u00F3 th\u1EC3 tr\u1EF1c ti\u1EBFp h\u00ECnh dung m\u1EA1ng b\u1EB1ng <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> tr\u1EF1c tuy\u1EBFn, ph\u1EA7n m\u1EC1m \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n b\u1EDFi Nees Jan van Eck v\u00E0 Ludo Waltman t\u1EA1i Trung t\u00E2m Nghi\u00EAn c\u1EE9u Khoa h\u1ECDc v\u00E0 C\u00F4ng ngh\u1EC7 (CWTS) t\u1EA1i \u0110\u1EA1i h\u1ECDc Leiden.</p><br/><p> Cu\u1ED1i c\u00F9ng, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> l\u00E0 m\u1ED9t \u1EE9ng d\u1EE5ng web t\u1EA1o viz ch\u1EC9 b\u1EB1ng m\u1ED9t c\u00FA nh\u1EA5p chu\u1ED9t m\u00E0 b\u1EA1n c\u00F3 th\u1EC3 t\u1EA3i xu\u1ED1ng d\u01B0\u1EDBi d\u1EA1ng t\u1EC7p PNG.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE K\u1EBFt n\u1ED1i v\u1EDBi Twitter
labelling_task_definition_bws.in_practice=<p>2. Trong th\u1EF1c t\u1EBF, m\u1ED9t BIBD ho\u00E0n h\u1EA3o kh\u00F4ng ph\u1EA3i l\u00FAc n\u00E0o c\u0169ng kh\u1EA3 thi cho t\u1EA5t c\u1EA3 c\u00E1c k\u1EBFt h\u1EE3p c\u1EE7a c\u00E1c tham s\u1ED1 v, r, k v\u00E0 lambda \u03BB. V\u00EC v (s\u1ED1 m\u1EE5c) l\u00E0 c\u1ED1 \u0111\u1ECBnh, k, r v\u00E0 lambda \u03BB c\u00F3 th\u1EC3 s\u1EBD kh\u00E1c v\u1EDBi c\u00E1c gi\u00E1 tr\u1ECB l\u00FD thuy\u1EBFt c\u1EE7a ch\u00FAng.</p><p> D\u01B0\u1EDBi \u0111\u00E2y l\u00E0 c\u00E1c th\u00F4ng s\u1ED1 th\u1EF1c t\u1EBF c\u1EE7a nhi\u1EC7m v\u1EE5 v\u1EEBa t\u1EA1o\:</p>
labelling_role.login_to_list_tasks_created=\u0110\u0103ng nh\u1EADp \u0111\u1EC3 hi\u1EC3n th\u1ECB v\u00E0 qu\u1EA3n l\u00FD c\u00E1c t\u00E1c v\u1EE5 b\u1EA1n \u0111\u00E3 t\u1EA1o
labelling_task_definition_bws.confirm_params_and_generate_blocks=X\u00E1c nh\u1EADn c\u00E1c th\u00F4ng s\u1ED1 c\u1EE7a b\u1EA1n v\u00E0 t\u1EA1o c\u00E1c kh\u1ED1i
network_converter.creating_a_bridge.title=T\u1EA1o c\u1EA7u n\u1ED1i gi\u1EEFa Gephi v\u00E0 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Khi b\u1EA1n r\u1EDDi kh\u1ECFi trang n\u00E0y, kh\u00F4ng th\u1EC3 thay \u0111\u1ED5i s\u1ED1 l\u01B0\u1EE3ng ch\u00FA th\u00EDch cho danh s\u00E1ch c\u00E1c m\u1EE5c n\u00E0y. <strong>H\u00E3y l\u1EF1a ch\u1ECDn c\u1EA9n th\u1EADn</strong> .</p><br/><br/> S\u1ED1 l\u01B0\u1EE3ng ch\u00FA th\u00EDch\:
general.message.finding_key_terms=\uD83C\uDFAF t\u00ECm c\u00E1c thu\u1EADt ng\u1EEF v\u00E0 bi\u1EC3u th\u1EE9c ch\u00EDnh ...
general.languages.russian=ti\u1EBFng Nga
general.languages.spanish=ng\u01B0\u1EDDi T\u00E2y Ban Nha
pdfmatcher.tool.title=\uD83C\uDFAF Ch\u1ECDn m\u1ED9t t\u1EEB l\u00E0m \u0111\u1EA7u v\u00E0o v\u00E0 t\u00ECm t\u1EEB \u0111\u00F3 trong c\u00E1c t\u1EC7p pdf m\u00E0 b\u1EA1n cung c\u1EA5p
general.languages.norwegian=Nauy
network_converter.warning_not_gephi_file=\u26A1 T\u1EC7p ph\u1EA3i l\u00E0 <strong>t\u1EC7p .gexf</strong> , kh\u00F4ng ph\u1EA3i <strong>t\u1EC7p .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Xem t\u1EA5t c\u1EA3 c\u00E1c th\u00F4ng tin chi ti\u1EBFt t\u1EA1i \u0111\u00E2y</a><br/> \uD83D\uDEA8 M\u1EA1ng ph\u1EA3i \u0111\u01B0\u1EE3c t\u1EA1o t\u1EEB 500 n\u00FAt tr\u1EDF xu\u1ED1ng - n\u1EBFu kh\u00F4ng, h\u00ECnh \u1EA3nh tr\u1EF1c tuy\u1EBFn s\u1EBD kh\u00F4ng th\u1EC3 \u0111\u1ECDc \u0111\u01B0\u1EE3c. Xem chi ti\u1EBFt b\u00EAn d\u01B0\u1EDBi.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=ph\u00E2n t\u00EDch s\u1EBD \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n tr\u00EAn c\u1ED9t n\u00E0y n\u1EBFu b\u1EA1n nh\u1EA5p v\u00E0o &\#39;c\u00F3&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F T\u00E1c v\u1EE5 ch\u00FA th\u00EDch d\u1EEF li\u1EC7u\: trang qu\u1EA3n l\u00FD t\u00E1c v\u1EE5
general.message.back_to_the_menu=Quay l\u1EA1i menu
import_data.option2.title=Trang \u0111\u1EC3 nh\u1EADp t\u1EADp d\u1EEF li\u1EC7u v\u1EDBi c\u00E1c ngu\u1ED3n v\u00E0 m\u1EE5c ti\u00EAu
general.message.your_password=m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n
umigon.sentiment_analysis_tool.model_long_description.details=<p>C\u00E1c nguy\u00EAn t\u1EAFc theo sau c\u1EE7a c\u00F4ng c\u1EE5 \u0111\u01B0\u1EE3c m\u00F4 t\u1EA3 trong \u1EA5n ph\u1EA9m h\u1ECDc thu\u1EADt n\u00E0y v\u1EC1 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, \u0111\u01B0\u1EE3c xu\u1EA5t b\u1EA3n trong tuy\u1EC3n t\u1EADp c\u1EE7a Hi\u1EC7p h\u1ED9i Ng\u00F4n ng\u1EEF h\u1ECDc t\u00EDnh to\u00E1n</a> . C\u00F4ng c\u1EE5 l\u00E0m theo c\u00E1c b\u01B0\u1EDBc sau\:</p><ol><li> ki\u1EC3m tra \u0111\u1ED9 d\u00E0i c\u1EE7a v\u0103n b\u1EA3n\: n\u1EBFu n\u00F3 ch\u1EC9 l\u00E0 m\u1ED9t v\u00E0i t\u1EEB ng\u1EAFn, n\u00F3 s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i.</li><li> x\u00F3a url, x\u00F3a n\u1ED9i dung trong d\u1EA5u ngo\u1EB7c k\u00E9p, chu\u1EA9n h\u00F3a d\u1EA5u nh\u00E1y \u0111\u01A1n</li><li> hai phi\u00EAn b\u1EA3n c\u1EE7a v\u0103n b\u1EA3n \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp\: m\u1ED9t phi\u00EAn b\u1EA3n n\u01A1i t\u1EA5t c\u1EA3 c\u00E1c d\u1EA5u v\u00E0 k\u00FD t\u1EF1 \u0111\u1EB7c bi\u1EC7t b\u1ECB lo\u1EA1i b\u1ECF, v\u00E0 m\u1ED9t phi\u00EAn b\u1EA3n gi\u1EEF l\u1EA1i ch\u00FAng. T\u1EA5t c\u1EA3 c\u00E1c b\u01B0\u1EDBc sau s\u1EBD \u00E1p d\u1EE5ng cho c\u1EA3 hai phi\u00EAn b\u1EA3n c\u1EE7a v\u0103n b\u1EA3n.</li><li> ki\u1EC3m tra <strong>bi\u1EC3u t\u01B0\u1EE3ng c\u1EA3m x\u00FAc, bi\u1EC3u t\u01B0\u1EE3ng c\u1EA3m x\u00FAc v\u00E0 b\u1EA5t th\u01B0\u1EDDng</strong> . \u0110\u1EEBng x\u1EED l\u00FD tr\u01B0\u1EDBc v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n \u0111\u1EC3 x\u00F3a ch\u00FAng, ch\u00FAng cung c\u1EA5p th\u00F4ng tin h\u1EEFu \u00EDch v\u1EC1 t\u00ECnh c\u1EA3m\!</li><li> ki\u1EC3m tra c\u00E1c th\u1EBB b\u1EAFt \u0111\u1EA7u b\u1EB1ng \#, n\u1EBFu c\u00F3</li><li> ph\u00E2n h\u1EE7y v\u0103n b\u1EA3n t\u00EDnh b\u1EB1ng n-gam \u0111\u1EBFn b\u1ED1n gam</li><li> cho m\u1ED7i n-gam\:<ul><li> b\u1ECF qua n\u00F3 n\u1EBFu n\u00F3 thu\u1ED9c danh s\u00E1ch c\u00E1c t\u1EEB d\u1EEBng \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp tr\u01B0\u1EDBc</li><li> ki\u1EC3m tra c\u00E1c k\u00FD t\u1EF1 l\u1EB7p l\u1EA1i v\u00E0 x\u00F3a ch\u00FAng khi c\u1EA7n thi\u1EBFt ( <code>yeeeahhh\!</code> tr\u1EDF th\u00E0nh <code>yeah\!</code> )</li><li> ki\u1EC3m tra xem n-gram c\u00F3 trong danh s\u00E1ch c\u00E1c t\u1EEB c\u00F3 kh\u1EA3 n\u0103ng t\u00EDch c\u1EF1c \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp tr\u01B0\u1EDBc hay kh\u00F4ng. N\u1EBFu v\u1EADy, quy t\u1EAFc t\u01B0\u01A1ng \u1EE9ng \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng. Th\u00F4ng th\u01B0\u1EDDng, quy t\u1EAFc \u0111\u01A1n gi\u1EA3n nh\u01B0 &quot;m\u1ED9t t\u1EEB t\u00EDch c\u1EF1c mang l\u1EA1i c\u1EA3m x\u00FAc t\u00EDch c\u1EF1c cho v\u0103n b\u1EA3n&quot;, nh\u01B0ng t\u1EA5t nhi\u00EAn c\u0169ng bao g\u1ED3m c\u00E1c quy t\u1EAFc ph\u1EE9c t\u1EA1p h\u01A1n.</li><li> ki\u1EC3m tra xem n-gram c\u00F3 trong danh s\u00E1ch c\u00E1c t\u1EEB c\u00F3 kh\u1EA3 n\u0103ng ph\u1EE7 \u0111\u1ECBnh \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp tr\u01B0\u1EDBc hay kh\u00F4ng. \u00C1p d\u1EE5ng c\u00F9ng m\u1ED9t logic</li></ul></li><li> ki\u1EC3m tra cu\u1ED1i c\u00F9ng\: ph\u00E1t hi\u1EC7n ng\u01B0\u1EDDi \u0111i\u1EC1u h\u00E0nh trong c\u00E2u (&quot;nh\u01B0ng&quot;, &quot;tuy nhi\u00EAn&quot;, &quot;th\u1EADm ch\u00ED n\u1EBFu&quot;, v.v.). C\u00E1c gi\u00E1 tr\u1ECB d\u01B0\u01A1ng ho\u1EB7c \u00E2m \u0111\u01B0\u1EE3c \u0111\u1EB7t tr\u01B0\u1EDBc ho\u1EB7c sau khi nh\u1EEFng ng\u01B0\u1EDDi ki\u1EC3m duy\u1EC7t n\u00E0y \u0111\u01B0\u1EE3c gi\u1EEF l\u1EA1i ho\u1EB7c b\u1ECB x\u00F3a.</li><li> quy\u1EBFt \u0111\u1ECBnh cu\u1ED1i c\u00F9ng theo c\u00E1c quy t\u1EAFc ph\u1EE9c t\u1EA1p, d\u1EF1a tr\u00EAn k\u1EBFt qu\u1EA3 c\u1EE7a c\u00E1c b\u01B0\u1EDBc tr\u01B0\u1EDBc \u0111\u00F3.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F m\u1EDF c\u00E1c t\u1EEB d\u1EEBng t\u1EEB b\u00E0i di\u1EC5n thuy\u1EBFt h\u1ECDc thu\u1EADt v\u00E0 s\u1EED d\u1EE5ng ch\u00FAng
index.academic.citations=Thu\u1EADt to\u00E1n ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m \u0111\u00E3 \u0111\u01B0\u1EE3c <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">x\u1EBFp h\u1EA1ng t\u1ED1t nh\u1EA5t trong s\u1ED1 24 gi\u1EA3i ph\u00E1p</a> . Khi s\u1EED d\u1EE5ng ch\u1EE9c n\u0103ng n\u00E0y, vui l\u00F2ng tr\u00EDch d\u1EABn t\u00E0i li\u1EC7u tham kh\u1EA3o n\u00E0y\:<br/> <i>Levallois, Clement. \u201CUmigon\: Ph\u00E2n t\u00EDch c\u1EA3m x\u00FAc tr\u00EAn Tweet d\u1EF1a tr\u00EAn danh s\u00E1ch thu\u1EADt ng\u1EEF v\u00E0 ph\u00E2n t\u00EDch kinh nghi\u1EC7m\u201D. K\u1EF7 y\u1EBFu c\u1EE7a H\u1ED9i th\u1EA3o Qu\u1ED1c t\u1EBF l\u1EA7n th\u1EE9 7 v\u1EC1 \u0110\u00E1nh gi\u00E1 Ng\u1EEF ngh\u0129a (SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=X\u00F3a ch\u00FA th\u00EDch
sidebar.suggestion_new_feature=b\u1EA1n c\u00F3 \u0111\u1EC1 xu\u1EA5t cho m\u1ED9t t\u00EDnh n\u0103ng m\u1EDBi kh\u00F4ng?
link_prediction.choose_gexf_or_read_below=Ch\u1ECDn m\u1ED9t t\u1EC7p gexf n\u01A1i c\u00E1c li\u00EAn k\u1EBFt m\u1EDBi s\u1EBD \u0111\u01B0\u1EE3c d\u1EF1 \u0111o\u00E1n ho\u1EB7c \u0111\u1ECDc b\u00EAn d\u01B0\u1EDBi v\u1EC1 ph\u01B0\u01A1ng ph\u00E1p
labelling.general.skip_previous=B\u1ECE QUA &amp; quay l\u1EA1i m\u1EE5c tr\u01B0\u1EDBc
delight.tool.description=C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh &\#39;th\u00EDch th\u00FA&\#39; nh\u01B0 m\u1ED9t c\u1EA3m x\u00FAc trong c\u00E1c v\u0103n b\u1EA3n t\u1EEB ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng x\u00E3 h\u1ED9i ti\u1EBFng Anh.
general.languages.german=ti\u1EBFng \u0110\u1EE9c
labelling.report_categorization.description=B\u00E1o c\u00E1o \u0111\u1EA7y \u0111\u1EE7 v\u1EC1 k\u1EBFt qu\u1EA3 c\u1EE7a nhi\u1EC7m v\u1EE5 ph\u00E2n lo\u1EA1i
back.import.reading_sheet=\uD83D\uDCC3 \u0111\u1ECDc b\u1EA3ng t\u00EDnh
import_data.option1.for_Excel_files=\u0111\u1ED1i v\u1EDBi t\u1EC7p Excel, m\u1ED7i m\u1EE5c ph\u1EA3i n\u1EB1m trong m\u1ED9t c\u1ED9t\:
labelling_task_definition_bws.or_make_public=Ho\u1EB7c, ch\u1ECDn h\u1ED9p n\u00E0y \u0111\u1EC3 \u0111\u1EB7t nhi\u1EC7m v\u1EE5 c\u1EE7a b\u1EA1n l\u00E0 &\#39;c\u00F4ng khai&\#39;\: n\u00F3 s\u1EBD t\u1EA1o m\u1ED9t url, <strong>b\u1EA5t k\u1EF3 ai c\u00F3 li\u00EAn k\u1EBFt s\u1EBD c\u00F3 th\u1EC3 th\u1EF1c hi\u1EC7n ch\u00FA th\u00EDch</strong> .
general.message.see_more_details=bi\u1EBFt th\u00EAm chi ti\u1EBFt\:
umigon.results.tagline=Ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m d\u00E0nh cho m\u1EA1ng x\u00E3 h\u1ED9i\: k\u1EBFt qu\u1EA3
network_converter.option2=T\u00F9y ch\u1ECDn 2\: chuy\u1EC3n \u0111\u1ED5i t\u1EC7p VOSviewer json th\u00E0nh t\u1EC7p Gephi (\u0111\u1ECBnh d\u1EA1ng .gexf)
network_converter.option1=T\u00F9y ch\u1ECDn 1\: chuy\u1EC3n \u0111\u1ED5i t\u1EC7p Gephi gexf th\u00E0nh t\u1EC7p VOSviewer json [v\u00E0 t\u00F9y ch\u1ECDn, chia s\u1EBB t\u1EC7p ngay l\u1EADp t\u1EE9c d\u01B0\u1EDBi d\u1EA1ng tr\u1EF1c quan h\u00F3a tr\u00EAn web]
link_prediction.warning_size=\uD83D\uDEA8 M\u1EA1ng ph\u1EA3i \u0111\u01B0\u1EE3c t\u1EA1o t\u1EEB 1000 n\u00FAt ho\u1EB7c \u00EDt h\u01A1n - n\u1EBFu kh\u00F4ng, c\u00E1c ph\u00E9p t\u00EDnh s\u1EBD r\u1EA5t ch\u1EADm. Xem chi ti\u1EBFt b\u00EAn d\u01B0\u1EDBi.
organic.title=\uD83D\uDCE2 L\u1EAFng nghe h\u1EEFu c\u01A1 ti\u1EBFng n\u00F3i c\u1EE7a kh\u00E1ch h\u00E0ng\: c\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn v\u00E0 mi\u1EC5n ph\u00ED.
index.button.topics=\uD83D\uDD26 t\u00ECm c\u00E1c ch\u1EE7 \u0111\u1EC1 ch\u00EDnh trong v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n
organic.general.soundspromoted=gi\u1ECDng n\u00F3i c\u1EE7a c\u00F4ng ty / \u0111\u01B0\u1EE3c t\u00E0i tr\u1EE3
general.message.switch_to_desktop=Vui l\u00F2ng chuy\u1EC3n sang tr\u00ECnh duy\u1EC7t tr\u00EAn m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n.
general.nouns.no_delight=kh\u00F4ng vui
labelling_task_definition_bws.block_size.details=Ng\u01B0\u1EDDi ch\u00FA th\u00EDch s\u1EBD so s\u00E1nh c\u00E1c m\u1EE5c \u0111\u01B0\u1EE3c t\u1EADp h\u1EE3p trong c\u00E1c nh\u00F3m nh\u1ECF. C\u00F3 bao nhi\u00EAu m\u1EE5c n\u00EAn c\u00F3 trong m\u1ED9t nh\u00F3m? (trong m\u1ED9t &\#39;kh\u1ED1i&\#39;)?<br/><br/> <strong>K\u00EDch th\u01B0\u1EDBc m\u1EB7c \u0111\u1ECBnh, ti\u00EAu chu\u1EA9n c\u1EE7a m\u1ED9t kh\u1ED1i l\u00E0 4\: m\u1ED9t tr\u00ECnh ch\u00FA th\u00EDch s\u1EBD so s\u00E1nh 4 m\u1EE5c c\u00F9ng m\u1ED9t l\u00FAc.</strong>
highlighter.tool.explanation1=<p>Hi\u1EC7u \u1EE9ng m\u00E0u s\u1EAFc l\u00E0 k\u1EBFt qu\u1EA3 c\u1EE7a vi\u1EC7c th\u00EAm th\u1EBB html\: &lt;span&gt; v\u00E0 ki\u1EC3u css b\u00EAn trong n\u00F3.</p><br/><br/><p> M\u00E0u s\u1EAFc \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 \u0111\u00E1nh d\u1EA5u c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c t\u00F9y ch\u1EC9nh\: m\u00E0u c\u1EE7a v\u0103n b\u1EA3n v\u00E0 m\u00E0u n\u1EC1n (xem b\u00EAn d\u01B0\u1EDBi).</p>
labelling_task_definition_categorization.which_categories_question=Ng\u01B0\u1EDDi ch\u00FA th\u00EDch s\u1EBD ph\u00E2n lo\u1EA1i c\u00E1c m\u1EE5c. Nh\u1EEFng danh m\u1EE5c h\u1ECD n\u00EAn ch\u1ECDn l\u00E0 g\u00EC?
general.message.wait_long_operation=\u23F3 Thao t\u00E1c n\u00E0y c\u00F3 th\u1EC3 m\u1EA5t m\u1ED9t ch\u00FAt th\u1EDDi gian. Vui l\u00F2ng ch\u1EDD.
labelling_task_definition_bws.if_too_many_tasks=(n\u1EBFu gi\u00E1 tr\u1ECB n\u00E0y qu\u00E1 cao - qu\u00E1 nhi\u1EC1u c\u00F4ng vi\u1EC7c cho m\u1ED7i ch\u00FA th\u00EDch\! - h\u00E3y thay \u0111\u1ED5i c\u00E1c th\u00F4ng s\u1ED1 \u1EDF tr\u00EAn. Ho\u1EB7c t\u1EA3i l\u00EAn danh s\u00E1ch c\u00E1c m\u1EE5c nh\u1ECF h\u01A1n ...)
general.message.text_in_bulk_pdf_only=Ch\u1ECDn t\u1EC7p pdf
general.message.check_spam=vui l\u00F2ng ki\u1EC3m tra th\u01B0 m\u1EE5c th\u01B0 r\u00E1c
import_data.bulk.title=Nh\u1EADp d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n d\u01B0\u1EDBi d\u1EA1ng v\u0103n b\u1EA3n thu\u1EA7n t\u00FAy
back.import.twitter_credentials_not\ found=\uD83E\uDD9F th\u00F4ng tin \u0111\u0103ng nh\u1EADp cho Twitter kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y
general.message.providing_own_stopwords.details3=Ch\u1ECDn h\u1ED9p n\u00E0y n\u1EBFu b\u1EA1n \u0111\u1ED3ng \u00FD, nh\u1EEFng t\u1EEB d\u1EEBng n\u00E0y c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c chia s\u1EBB v\u00E0 s\u1EED d\u1EE5ng l\u1EA1i \u0111\u1EC3 c\u1EA3i thi\u1EC7n \u1EE9ng d\u1EE5ng cho m\u1ECDi ng\u01B0\u1EDDi \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Ch\u1ECDn h\u1ED9p n\u00E0y n\u1EBFu danh s\u00E1ch n\u00E0y s\u1EBD thay th\u1EBF (thay v\u00EC th\u00EAm v\u00E0o) danh s\u00E1ch t\u1EEB d\u1EEBng m\u1EB7c \u0111\u1ECBnh.
general.message.providing_own_stopwords.details1=T\u1EA3i l\u00EAn danh s\u00E1ch c\u00E1c t\u1EEB d\u1EEBng. N\u00F3 ph\u1EA3i l\u00E0 t\u1EC7p .txt v\u1EDBi m\u1ED9t t\u1EEB tr\u00EAn m\u1ED7i d\u00F2ng.
organic.general.tone_of_voice=t\u00F4ng gi\u1ECDng
index.testsentimentanalysisuk=ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m tr\u00EAn v\u0103n b\u1EA3n ti\u1EBFng Anh
general.message.remove_science_stopwords=X\u00F3a c\u00E1c t\u1EEB d\u1EEBng &\#39;khoa h\u1ECDc&\#39;
general.verbs.confirm=x\u00E1c nh\u1EADn
labelling.item_eval.categorization.title=Ghi nh\u00E3n danh m\u1EE5c - \u0111\u00E1nh gi\u00E1 m\u1EB7t h\u00E0ng
index.calltochooseafunction=ch\u1ECDn m\u1ED9t ch\u1EE9c n\u0103ng\:
cowo.tool.argument3.title=M\u1EB9o v\u00E0 th\u1EE7 thu\u1EADt \u0111\u1EC3 c\u00F3 \u0111\u01B0\u1EE3c th\u00F4ng tin chi ti\u1EBFt t\u1EEB m\u1EA1ng ng\u1EEF ngh\u0129a
topics.topics_extraction_tool.model_short_description.details=H\u00E0m x\u00E1c \u0111\u1ECBnh c\u00E1c c\u1EB7p thu\u1EADt ng\u1EEF trong m\u1ED7i d\u00F2ng c\u1EE7a v\u0103n b\u1EA3n. Nh\u1EEFng c\u1EB7p n\u00E0y \u0111\u01B0\u1EE3c g\u1ECDi l\u00E0 coocurrences. T\u1ED5ng h\u1EE3p t\u1EA5t c\u1EA3 c\u00E1c c\u1EB7p thu\u1EADt ng\u1EEF, m\u1ED9t m\u1EA1ng l\u01B0\u1EDBi thu\u1EADt ng\u1EEF \u0111\u01B0\u1EE3c x\u00E2y d\u1EF1ng. M\u1EA1ng \u0111\u01B0\u1EE3c chia th\u00E0nh c\u00E1c ti\u1EC3u v\u00F9ng v\u00E0 m\u1ED7i ti\u1EC3u v\u00F9ng t\u01B0\u01A1ng \u1EE9ng v\u1EDBi m\u1ED9t ch\u1EE7 \u0111\u1EC1.
labelling.annotators_management.delete_annotator_select=Ch\u1ECDn m\u1ED9t ch\u00FA th\u00EDch \u0111\u1EC3 x\u00F3a (ch\u1EC9 d\u00E0nh cho t\u1EADp d\u1EEF li\u1EC7u n\u00E0y)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C C\u00F4ng c\u1EE5 ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m mi\u1EC5n ph\u00ED d\u00E0nh cho m\u1EA1ng x\u00E3 h\u1ED9i b\u1EB1ng ti\u1EBFng Anh v\u00E0 ti\u1EBFng Ph\u00E1p
cowo.tool.argument3.details=<p><strong>C\u1EA5u tr\u00FAc v\u00E0 \u0111\u1ECBnh d\u1EA1ng c\u1EE7a v\u0103n b\u1EA3n</strong> \: m\u1EA1ng \u0111\u01B0\u1EE3c t\u1EA1o ra b\u1EB1ng c\u00E1ch ph\u00E1t hi\u1EC7n c\u00E1c c\u1EB7p thu\u1EADt ng\u1EEF xu\u1EA5t hi\u1EC7n tr\u00EAn c\u00F9ng m\u1ED9t d\u00F2ng v\u0103n b\u1EA3n. V\u00EC v\u1EADy, b\u1EA1n n\u00EAn c\u1EA9n th\u1EADn v\u1EC1 c\u00E1ch v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n \u0111\u01B0\u1EE3c ph\u00E2n chia. T\u1ED1t nh\u1EA5t, n\u00F3 n\u00EAn \u0111\u01B0\u1EE3c t\u1EA1o th\u00E0nh c\u00E1c \u0111o\u1EA1n v\u0103n t\u01B0\u01A1ng \u0111\u1ED1i ng\u1EAFn, m\u1ED7i \u0111o\u1EA1n tr\u00EAn m\u1ED9t d\u00F2ng. N\u1EBFu b\u1EA1n \u0111ang s\u1EED d\u1EE5ng t\u1EC7p Excel, m\u1ED7i \u0111o\u1EA1n ho\u1EB7c kh\u1ED1i v\u0103n b\u1EA3n quan tr\u1ECDng s\u1EBD xu\u1EA5t hi\u1EC7n tr\u00EAn m\u1ED9t h\u00E0ng kh\u00E1c nhau.<br/><br/> <strong>X\u1EED l\u00FD tr\u01B0\u1EDBc v\u0103n b\u1EA3n</strong> \: kh\u00F4ng c\u1EA7n ph\u1EA3i x\u1EED l\u00FD tr\u01B0\u1EDBc ho\u1EB7c l\u00E0m s\u1EA1ch v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n tr\u01B0\u1EDBc khi s\u1EED d\u1EE5ng ch\u1EE9c n\u0103ng n\u00E0y.<br/><br/> <strong>Kh\u00E1m ph\u00E1 bi\u1EC3u \u0111\u1ED3</strong> \: ch\u00FAng t\u00F4i \u0111\u1EC1 xu\u1EA5t hai ph\u1EA7n m\u1EC1m c\u1EA5p chuy\u00EAn nghi\u1EC7p mi\u1EC5n ph\u00ED \u0111\u1EC3 kh\u00E1m ph\u00E1 m\u1EA1ng ng\u1EEF ngh\u0129a do h\u00E0m t\u1EA1o ra. <a href\="https\://gephi.org" target\="_blank">Gephi</a> cung c\u1EA5p c\u00E1c t\u00EDnh n\u0103ng t\u1ED1t nh\u1EA5t \u0111\u1EC3 l\u1ECDc, ch\u1EC9nh m\u00E0u, thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc v\u00E0 ch\u1EA1y th\u1ED1ng k\u00EA bi\u1EC3u \u0111\u1ED3 m\u00F4 t\u1EA3 tr\u00EAn m\u1EA1ng c\u1EE7a b\u1EA1n (ch\u1EB3ng h\u1EA1n nh\u01B0 v\u1ECB tr\u00ED <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">trung t\u00E2m</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> cung c\u1EA5p c\u00E1c h\u00ECnh \u1EA3nh tr\u1EF1c quan r\u00F5 r\u00E0ng nh\u1EA5t v\u00E0 d\u1EC5 hi\u1EC3u nh\u1EA5t cho c\u00E1c m\u1EA1ng ng\u1EEF ngh\u0129a. VOSviewer \u0111\u01B0\u1EE3c ph\u00E1t tri\u1EC3n v\u1EDBi m\u1EE5c \u0111\u00EDch s\u1EED d\u1EE5ng l\u00E0 tr\u01B0\u1EDDng h\u1EE3p \u0111\u1EA7u ti\u00EAn, nh\u01B0ng VOSviewer r\u1EA5t h\u1EEFu \u00EDch cho b\u1EA5t k\u1EF3 lo\u1EA1i m\u1EA1ng ng\u1EEF ngh\u0129a n\u00E0o.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0111i\u1EC1u kho\u1EA3n v\u00E0 v\u0103n b\u1EA3n ph\u1EA3i \u1EDF c\u00E1c c\u1ED9t kh\u00E1c nhau
network_converter.click_to_convert=B\u00E2y gi\u1EDD, h\u00E3y nh\u1EA5p v\u00E0o n\u00FAt b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 chuy\u1EC3n \u0111\u1ED5i n\u00F3.
support.tagline=B\u1EA5t k\u1EF3 v\u1EA5n \u0111\u1EC1 ho\u1EB7c \u0111\u1EC1 xu\u1EA5t? Li\u00EAn l\u1EA1c\!
network_converter.howto=B\u1EA1n kh\u00F4ng ch\u1EAFc ch\u1EAFn v\u1EC1 c\u00E1ch l\u1EA5y t\u1EC7p gexf t\u1EEB Gephi? H\u00E3y xem <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">h\u01B0\u1EDBng d\u1EABn chi ti\u1EBFt n\u00E0y v\u1EC1 c\u00E1ch chuy\u1EC3n t\u1EEB Gephi \u0111\u1EBFn tr\u1EF1c quan h\u00F3a tr\u00EAn web v\u1EDBi VOSviewer</a> .
organic.general.model_long_description=<p>C\u00E1c nguy\u00EAn t\u1EAFc theo sau c\u1EE7a c\u00F4ng c\u1EE5 n\u00E0y t\u01B0\u01A1ng t\u1EF1 nh\u01B0 <a href\="../umigon/sentiment_analysis_tool.html">ch\u1EE9c n\u0103ng ph\u00E2n t\u00EDch c\u1EA3m t\u00EDnh</a> , ngo\u1EA1i tr\u1EEB c\u00E1c quy t\u1EAFc \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng. C\u00F4ng c\u1EE5 l\u00E0m theo c\u00E1c b\u01B0\u1EDBc sau\:</p><ol><li> ki\u1EC3m tra \u0111\u1ED9 d\u00E0i c\u1EE7a v\u0103n b\u1EA3n\: n\u1EBFu n\u00F3 ch\u1EC9 l\u00E0 m\u1ED9t v\u00E0i t\u1EEB ng\u1EAFn, n\u00F3 s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E2n lo\u1EA1i.</li><li> x\u00F3a url, x\u00F3a n\u1ED9i dung trong d\u1EA5u ngo\u1EB7c k\u00E9p, chu\u1EA9n h\u00F3a d\u1EA5u nh\u00E1y \u0111\u01A1n</li><li> hai phi\u00EAn b\u1EA3n c\u1EE7a v\u0103n b\u1EA3n \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp\: m\u1ED9t phi\u00EAn b\u1EA3n n\u01A1i t\u1EA5t c\u1EA3 c\u00E1c d\u1EA5u v\u00E0 k\u00FD t\u1EF1 \u0111\u1EB7c bi\u1EC7t b\u1ECB lo\u1EA1i b\u1ECF, v\u00E0 m\u1ED9t phi\u00EAn b\u1EA3n gi\u1EEF l\u1EA1i ch\u00FAng. T\u1EA5t c\u1EA3 c\u00E1c b\u01B0\u1EDBc sau s\u1EBD \u00E1p d\u1EE5ng cho c\u1EA3 hai phi\u00EAn b\u1EA3n c\u1EE7a v\u0103n b\u1EA3n.</li><li> ki\u1EC3m tra <strong>bi\u1EC3u t\u01B0\u1EE3ng c\u1EA3m x\u00FAc, bi\u1EC3u t\u01B0\u1EE3ng c\u1EA3m x\u00FAc v\u00E0 b\u1EA5t th\u01B0\u1EDDng</strong> . \u0110\u1EEBng x\u1EED l\u00FD tr\u01B0\u1EDBc v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n \u0111\u1EC3 x\u00F3a ch\u00FAng, ch\u00FAng cung c\u1EA5p th\u00F4ng tin h\u1EEFu \u00EDch v\u1EC1 t\u00ECnh c\u1EA3m\!</li><li> ki\u1EC3m tra c\u00E1c th\u1EBB b\u1EAFt \u0111\u1EA7u b\u1EB1ng \#, n\u1EBFu c\u00F3</li><li> ph\u00E2n h\u1EE7y v\u0103n b\u1EA3n t\u00EDnh b\u1EB1ng n-gam \u0111\u1EBFn b\u1ED1n gam</li><li> cho m\u1ED7i n-gam\:<ul><li> b\u1ECF qua n\u00F3 n\u1EBFu n\u00F3 thu\u1ED9c danh s\u00E1ch c\u00E1c t\u1EEB d\u1EEBng \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp tr\u01B0\u1EDBc</li><li> ki\u1EC3m tra c\u00E1c k\u00FD t\u1EF1 l\u1EB7p l\u1EA1i v\u00E0 x\u00F3a ch\u00FAng khi c\u1EA7n thi\u1EBFt ( <code>yeeeahhh\!</code> tr\u1EDF th\u00E0nh <code>yeah\!</code> )</li><li> ki\u1EC3m tra xem n-gram c\u00F3 trong danh s\u00E1ch t\u1EEB v\u1EF1ng / bi\u1EC3u th\u1EE9c / phong c\u00E1ch b\u00E1o hi\u1EC7u &quot;b\u00E0i ph\u00E1t bi\u1EC3u c\u1EE7a c\u00F4ng ty&quot; \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp tr\u01B0\u1EDBc hay kh\u00F4ng. N\u1EBFu v\u1EADy, quy t\u1EAFc t\u01B0\u01A1ng \u1EE9ng \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng.</li></ul></li><li> quy\u1EBFt \u0111\u1ECBnh cu\u1ED1i c\u00F9ng, d\u1EF1a tr\u00EAn k\u1EBFt qu\u1EA3 c\u1EE7a c\u00E1c b\u01B0\u1EDBc tr\u01B0\u1EDBc \u0111\u00F3.</li></ol>
back.labelling.all_annotators_provisioned=T\u1EA5t c\u1EA3 c\u00E1c ch\u00FA th\u00EDch \u0111\u00E3 \u0111\u01B0\u1EE3c c\u1EA5p ph\u00E9p cho t\u00E1c v\u1EE5 n\u00E0y. H\u00E3y \u0111i\u1EC1u tra.
cowo.tool.argument4.title=Khi v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n \u0111\u01B0\u1EE3c c\u1EA5u tr\u00FAc, v\u1EDBi danh s\u00E1ch c\u00E1c m\u1EE5c
index.datapolicy.dataannotationfunction=V\u1EC1 ch\u1EE9c n\u0103ng &quot;ch\u00FA th\u00EDch d\u1EEF li\u1EC7u&quot;
labelling_task_definition_bws.results_total.details=<p>S\u1ED1 l\u01B0\u1EE3ng kh\u1ED1i \u0111\u1EC3 ch\u00FA th\u00EDch (ho\u1EB7c &\#39;nh\u00F3m m\u1EE5c \u0111\u1EC3 so s\u00E1nh&\#39;) ph\u1EE5 thu\u1ED9c tr\u1EF1c ti\u1EBFp v\u00E0o 3 th\u00F4ng s\u1ED1 b\u1EA1n \u0111\u00E3 \u0111\u1EB7t \u1EDF tr\u00EAn\:</p><ul><li> s\u1ED1 l\u01B0\u1EE3ng m\u1EE5c \u0111\u01B0\u1EE3c ch\u00FA th\u00EDch (c\u1ED1 \u0111\u1ECBnh, ph\u1EE5 thu\u1ED9c v\u00E0o s\u1ED1 l\u01B0\u1EE3ng ph\u1EA7n t\u1EED trong t\u1EC7p b\u1EA1n \u0111\u00E3 t\u1EA3i l\u00EAn</li><li> s\u1ED1 l\u01B0\u1EE3ng c\u00E1c m\u1EE5c \u0111\u1EC3 so s\u00E1nh v\u1EDBi nhau ho\u1EB7c &\#39;k\u00EDch th\u01B0\u1EDBc c\u1EE7a m\u1ED9t kh\u1ED1i&\#39;</li><li> s\u1ED1 l\u1EA7n m\u1ED9t m\u1EE5c n\u00EAn \u0111\u01B0\u1EE3c ch\u00FA th\u00EDch</li></ul><br/> <strong>T\u1ED5ng h\u1EE3p l\u1EA1i, c\u00E1c tham s\u1ED1 n\u00E0y d\u1EABn \u0111\u1EBFn t\u1ED5ng s\u1ED1 t\u00E1c v\u1EE5 ch\u00FA th\u00EDch (ho\u1EB7c &\#39;kh\u1ED1i&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>Ch\u1EE9c n\u0103ng n\u00E0y l\u00E0 m\u1ED9t \u1EE9ng d\u1EE5ng tr\u1EF1c ti\u1EBFp c\u1EE7a plugin Gephi c\u1EE7a <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti v\u00E0 Saskia Sch\u00FCler, \u0111\u01B0\u1EE3c gi\u00E1m s\u00E1t b\u1EDFi Michael Henninger t\u1EA1i FHNW</a> .</p><br/><p> M\u00E3 c\u1EE7a h\u1ECD hi\u1EC3n th\u1ECB <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">tr\u00EAn Github</a> .</p><br/><p> D\u1EF1 \u0111o\u00E1n d\u1EF1a tr\u00EAn <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">t\u1EC7p \u0111\u00EDnh k\u00E8m \u01B0u \u0111\u00E3i</a> . N\u00F3 \u0111\u01B0\u1EE3c gi\u1EDBi h\u1EA1n cho c\u00E1c m\u1EA1ng v\u00F4 h\u01B0\u1EDBng, kh\u00F4ng c\u00F3 tr\u1ECDng s\u1ED1. L\u00FD do r\u1EA5t \u0111\u01A1n gi\u1EA3n\: li\u00EAn k\u1EBFt c\u00F3 nhi\u1EC1u kh\u1EA3 n\u0103ng \u0111\u01B0\u1EE3c t\u1EA1o l\u00E0 li\u00EAn k\u1EBFt gi\u1EEFa hai n\u00FAt c\u00F3 nhi\u1EC1u n\u00FAt l\u00E2n c\u1EADn nh\u1EA5t, nh\u01B0ng ch\u01B0a c\u00F3 k\u1EBFt n\u1ED1i.</p><br/><p> L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 gi\u1EA3i th\u00EDch d\u1EF1 \u0111o\u00E1n li\u00EAn k\u1EBFt n\u00E0y? S\u1EF1 v\u1EAFng m\u1EB7t c\u1EE7a m\u1ED9t li\u00EAn k\u1EBFt c\u00F3 th\u1EC3 c\u00F3 ngh\u0129a l\u00E0\:<br/><ol><li> Kh\u00F4ng c\u00F3 ti\u1EC1m n\u0103ng cho li\u00EAn k\u1EBFt n\u00E0y (n\u00F3 kh\u00F4ng &quot;li\u00EAn quan&quot; \u0111\u1EBFn c\u00E1c n\u00FAt c\u00F3 li\u00EAn quan)</li><li> C\u00F3 kh\u1EA3 n\u0103ng li\u00EAn k\u1EBFt n\u00E0y \u0111\u01B0\u1EE3c t\u1EA1o v\u00E0 ti\u1EC1m n\u0103ng n\u00E0y ch\u01B0a \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n</li><li> C\u00F3 ti\u1EC1m n\u0103ng cho li\u00EAn k\u1EBFt nh\u01B0ng hai n\u00FAt ch\u1ECDn kh\u00F4ng th\u1EF1c hi\u1EC7n li\u00EAn k\u1EBFt</li></ol><br/> \u0110i\u1EC1u n\u00E0y c\u00F3 ngh\u0129a l\u00E0 &quot;d\u1EF1 \u0111o\u00E1n&quot; m\u1ED9t li\u00EAn k\u1EBFt c\u00F3 th\u1EC3 gi\u1EA3i quy\u1EBFt m\u1ED9t trong ba tr\u01B0\u1EDDng h\u1EE3p n\u00E0y.<br/><br/> Nghi\u00EAn c\u1EE9u v\u1EC1 d\u1EF1 \u0111o\u00E1n li\u00EAn k\u1EBFt th\u1EADt h\u1EA5p d\u1EABn. Li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i n\u1EBFu b\u1EA1n mu\u1ED1n tri\u1EC3n khai ph\u01B0\u01A1ng ph\u00E1p d\u1EF1 \u0111o\u00E1n li\u00EAn k\u1EBFt m\u1EDBi tr\u00EAn nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh s\u1ED1 l\u01B0\u1EE3ng ch\u1EE7 \u0111\u1EC1 \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y? N\u00F3 c\u00F3 ph\u1EA3i l\u00E0 m\u1ED9t \u0111i\u1EC1u t\u1ED1t?
labelling.annotators_management.email_new=Email c\u1EE7a ng\u01B0\u1EDDi ch\u00FA th\u00EDch m\u1EDBi (c\u1EA7n ph\u1EA3i ch\u00EDnh x\u00E1c v\u00EC h\u1ECD s\u1EBD nh\u1EADn \u0111\u01B0\u1EE3c m\u1EADt kh\u1EA9u)
pdfmatcher.results.tagline=\u0110\u1ED1i s\u00E1nh c\u00E1c \u0111i\u1EC1u kho\u1EA3n quan t\u00E2m trong t\u1EC7p pdf - k\u1EBFt qu\u1EA3
link_prediction.success=\uD83D\uDE9A d\u1EF1 \u0111o\u00E1n l\u00E0 trong\! B\u1EA1n c\u00F3 th\u1EC3 xem danh s\u00E1ch c\u00E1c li\u00EAn k\u1EBFt d\u1EF1 \u0111o\u00E1n b\u00EAn d\u01B0\u1EDBi. M\u1ED9t t\u1EC7p gexf \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA3i xu\u1ED1ng, n\u00F3 bao g\u1ED3m c\u00E1c li\u00EAn k\u1EBFt \u0111\u01B0\u1EE3c d\u1EF1 \u0111o\u00E1n tr\u00EAn \u0111\u1EA7u m\u1EA1ng g\u1ED1c.
general.nouns.items=m\u1EB7t h\u00E0ng
labelling_task_definition.nb_annotators=S\u1ED1 l\u01B0\u1EE3ng ch\u00FA th\u00EDch\:
labelling.annotators_management.reminder=Nh\u1EAFc nh\u1EDF\: c\u00E1c ch\u00FA th\u00EDch \u0111\u01B0\u1EE3c t\u1EA1o ho\u1EB7c x\u00F3a tr\u00EAn trang n\u00E0y c\u00F3 li\u00EAn quan \u0111\u1EBFn t\u1EADp d\u1EEF li\u1EC7u n\u00E0y\:
general.message.reading_csv_file=\uD83D\uDC53 \u0110\u1ECDc t\u1EC7p csv
import_data.general.preview_your_tweets=Xem tr\u01B0\u1EDBc k\u1EBFt qu\u1EA3 t\u00ECm ki\u1EBFm tr\u00EAn Twitter
general.nouns.categories=Th\u1EC3 lo\u1EA1i
labelling.item_eval.categorization.description=Trang n\u01A1i ch\u00FA th\u00EDch th\u1EF1c s\u1EF1 \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n, cho c\u00E1c t\u00E1c v\u1EE5 bao g\u1ED3m ph\u00E2n lo\u1EA1i c\u00E1c m\u1EE5c
network_converter.convert_to_gephi=Chuy\u1EC3n \u0111\u1ED5i sang Gephi (t\u1EA1o t\u1EC7p gexf)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 t\u1EA1o m\u1EA1ng t\u1EEB \u0111\u1ED3ng xu\u1EA5t hi\u1EC7n ho\u1EB7c danh s\u00E1ch
back.import.two_columns_needed=\uD83D\uDE15 hai c\u1ED9t kh\u00E1c nhau ph\u1EA3i \u0111\u01B0\u1EE3c ch\u1ECDn\: m\u1ED9t cho c\u00E1c \u0111i\u1EC1u kho\u1EA3n, m\u1ED9t cho c\u00E1c v\u0103n b\u1EA3n
back.import.files_uploaded=c\u00E1c t\u1EADp tin \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn
cowo.tool.tagline=\uD83D\uDD78\uFE0F C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 bi\u1EBFn v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n th\u00E0nh bi\u1EC3u \u0111\u1ED3 ng\u1EEF ngh\u0129a
highlighter.tool.description=C\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED 100% \u0111\u1EC3 \u0111\u00E1nh d\u1EA5u m\u1ED9t thu\u1EADt ng\u1EEF trong v\u0103n b\u1EA3n v\u1EDBi ki\u1EC3u css. Kh\u00F4ng c\u1EA7n \u0111\u0103ng k\u00FD. Nh\u1EADp v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n trong csv ho\u1EB7c Excel.
import_data.general.select_two_columns_below=Ch\u1ECDn hai c\u1ED9t (b\u00EAn d\u01B0\u1EDBi)
organic.general.argument1.details=C\u00F4ng c\u1EE5 n\u00E0y \u0111\u01B0\u1EE3c l\u1EADp tr\u00ECnh b\u1EB1ng Java c\u00F3 hi\u1EC7u su\u1EA5t t\u01B0\u01A1ng t\u1EF1 ho\u1EB7c t\u1ED1t h\u01A1n <strong>Python</strong> . N\u00F3 kh\u00F4ng ph\u1EE5 thu\u1ED9c v\u00E0o <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">t\u00EDnh n\u0103ng g\u1EAFn th\u1EBB m\u1ED9t ph\u1EA7n gi\u1ECDng n\u00F3i (g\u1EAFn th\u1EBB POS)</a> , \u0111i\u1EC1u n\u00E0y l\u00E0m cho n\u00F3 th\u1EADm ch\u00ED c\u00F2n nhanh h\u01A1n. T\u00EDnh to\u00E1n song song \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong c\u00E1c ch\u1EE9c n\u0103ng con v\u00E0 s\u1EF1 quan t\u00E2m l\u1EDBn \u0111\u00E3 \u0111\u01B0\u1EE3c d\u00E0nh cho hi\u1EC7u su\u1EA5t.
labelling.annotators_management.tagline=\u270D\uFE0F Qu\u1EA3n l\u00FD c\u00E1c ch\u00FA th\u00EDch
who.tagline=Xin ch\u00E0o\! T\u00F4i l\u00E0 Cl\u00E9ment Levallois
cowo.tool.argument2.details=H\u00E0m nh\u1EADn m\u1ED9t tham s\u1ED1 (ng\u00F4n ng\u1EEF c\u1EE7a v\u0103n b\u1EA3n l\u00E0 g\u00EC?) V\u00E0 ch\u1EA1y v\u1EDBi m\u1ED9t c\u00FA nh\u1EA5p chu\u1ED9t\:
back.categorizationbean.categories_are_saved=danh m\u1EE5c \u0111\u01B0\u1EE3c l\u01B0u
labelling_role.login_succcessful_pick_a_task=\u0110\u0103ng nh\u1EADp th\u00E0nh c\u00F4ng\! Ch\u1ECDn m\u1ED9t nhi\u1EC7m v\u1EE5 trong menu th\u1EA3 xu\u1ED1ng b\u00EAn d\u01B0\u1EDBi
network_converter.creating_a_bridge.details_second_part=<p>\u0110i\u1EC1u l\u00E0m cho m\u1ECDi th\u1EE9 tr\u1EDF n\u00EAn kh\u00F4ng th\u1EF1c t\u1EBF l\u00E0 kh\u00F4ng ph\u1EA3i t\u1EA5t c\u1EA3 ph\u1EA7n m\u1EC1m viz m\u1EA1ng \u0111\u1EC1u ch\u1EA5p nh\u1EADn t\u1EA5t c\u1EA3 c\u00E1c \u0111\u1ECBnh d\u1EA1ng. \u0110\u1EB7c bi\u1EC7t\:<ul><li> Gephi c\u00F3 th\u1EC3 nh\u1EADp v\u00E0 xu\u1EA5t t\u1EC7p gexf, nh\u01B0ng n\u00F3 kh\u00F4ng nh\u1EADn d\u1EA1ng t\u1EC7p m\u1EA1ng json VOSviewer</li><li> VOSviewer c\u00F3 th\u1EC3 nh\u1EADp v\u00E0 xu\u1EA5t t\u1EC7p VOSviewer json, nh\u01B0ng n\u00F3 kh\u00F4ng nh\u1EADn d\u1EA1ng t\u1EC7p gexf</li></ul></p><p> B\u1ED9 chuy\u1EC3n \u0111\u1ED5i gi\u1EEFa t\u1EC7p gexf v\u00E0 VOSviewer json \u0111\u01B0\u1EE3c cung c\u1EA5p tr\u00EAn trang n\u00E0y l\u00E0 m\u1ED9t c\u1EA7u n\u1ED1i m\u00E0 t\u00F4i hy v\u1ECDng s\u1EBD h\u1EEFu \u00EDch \u0111\u1ED1i v\u1EDBi ng\u01B0\u1EDDi d\u00F9ng c\u1EE7a c\u1EA3 hai ph\u1EA7n m\u1EC1m.</p>
general.message.are_not_connected=kh\u00F4ng \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i
labelling.report_categorization.tagline=Nhi\u1EC7m v\u1EE5 ph\u00E2n lo\u1EA1i\: b\u00E1o c\u00E1o \u0111\u1EA7y \u0111\u1EE7 v\u1EC1 k\u1EBFt qu\u1EA3
labelling_role.for_annotators=cho ng\u01B0\u1EDDi ch\u00FA th\u00EDch
acknowledgements.argument2.title=Umigon - c\u00F4ng c\u1EE5 ph\u00E2n t\u00EDch t\u00ECnh c\u1EA3m cho m\u1EA1ng x\u00E3 h\u1ED9i\: nh\u1EDD c\u00F3 nhi\u1EC1u b\u00E1o c\u00E1o c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng v\u1EC1 vi\u1EC7c ph\u00E2n lo\u1EA1i sai. C\u1EA3m \u01A1n Gilles Maltais v\u00EC nh\u1EEFng \u0111\u00F3ng g\u00F3p c\u1EE7a anh \u1EA5y cho kho t\u1EEB v\u1EF1ng Quebec.
import_data.option2.confirm_this_column_is_source=c\u1ED9t n\u00E0y l\u00E0 ngu\u1ED3n v\u00E0 (c\u00E1c) c\u1ED9t b\u00EAn ph\u1EA3i l\u00E0 (c\u00E1c) m\u1EE5c ti\u00EAu. Nh\u1EA5p v\u00E0o &\#39;c\u00F3&\#39; \u0111\u1EC3 kh\u1EDFi ch\u1EA1y ph\u00E2n t\u00EDch.
topics.topics_extraction_tool.argument3.title=M\u1EB9o v\u00E0 th\u1EE7 thu\u1EADt \u0111\u1EC3 c\u00F3 k\u1EBFt qu\u1EA3 hi\u1EC7u qu\u1EA3 trong vi\u1EC7c ph\u00E1t hi\u1EC7n ch\u1EE7 \u0111\u1EC1
labelling_task_definition_bws.nb_blocks=S\u1ED1 kh\u1ED1i \u0111\u1EC3 ch\u00FA th\u00EDch
general.message.reportsent=b\u00E1o c\u00E1o \u0111\u01B0\u1EE3c g\u1EEDi
support.phonecall.title=G\u1ECDi \u0111i\u1EC7n
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F c\u1EB7p t\u00EDnh to\u00E1n th\u00E0nh ph\u1EA9m. Lo\u1EA1i b\u1ECF nh\u1EEFng c\u00E1i \u00EDt th\u01B0\u1EDDng xuy\u00EAn h\u01A1n
general.message.almost_done=T\u00F4i s\u1EAFp ho\u00E0n th\u00E0nh
labelling_task_definition_bws.instructions.part2=<p><strong>H\u01B0\u1EDBng d\u1EABn n\u00E0y s\u1EBD \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB cho ng\u01B0\u1EDDi ch\u00FA th\u00EDch\:</strong></p><br/><p> &quot;Ng\u01B0\u1EDDi \u0111\u00E3 m\u1EDDi b\u1EA1n l\u00E0m ng\u01B0\u1EDDi ch\u00FA th\u00EDch cho nhi\u1EC7m v\u1EE5 n\u00E0y h\u1EB3n \u0111\u00E3 truy\u1EC1n \u0111\u1EA1t \u00FD ki\u1EBFn m\u00E0 b\u1EA1n \u0111ang \u0111\u00E1nh gi\u00E1 \u1EDF \u0111\u00E2y. Nhi\u1EC7m v\u1EE5 <strong>c\u1EE7a b\u1EA1n l\u00E0 ch\u1ECDn 2 m\u1EE5c trong danh s\u00E1ch\:</strong> m\u1EE5c ph\u00F9 h\u1EE3p nh\u1EA5t v\u1EDBi quan \u0111i\u1EC3m n\u00E0y v\u00E0 m\u1EE5c ph\u00F9 h\u1EE3p v\u1EDBi quan \u0111i\u1EC3m n\u00E0y. \u00EDt nh\u1EA5t.</p><br/><p> &quot;\u0110\u1EC3 ch\u1ECDn m\u1EE5c t\u1ED1t nh\u1EA5t, h\u00E3y <strong>tr\u01B0\u1EE3t m\u1EE5c t\u1ED1t nh\u1EA5t</strong> b\u1EB1ng chu\u1ED9t (ho\u1EB7c ch\u1EA1m v\u00E0o m\u00E0n h\u00ECnh tr\u00EAn thi\u1EBFt b\u1ECB di \u0111\u1ED9ng) l\u00EAn \u0111\u1EA7u danh s\u00E1ch. <strong>Tr\u01B0\u1EE3t</strong> m\u1EE5c t\u1EC7 nh\u1EA5t xu\u1ED1ng cu\u1ED1i danh s\u00E1ch.</p>
topics.topics_extraction_tool.argument1.details=Ch\u1EE9c n\u0103ng n\u00E0y t\u1EF1 \u0111\u1ED9ng x\u00E1c \u0111\u1ECBnh c\u00E1c ch\u1EE7 \u0111\u1EC1 ch\u00EDnh trong v\u0103n b\u1EA3n, m\u1ED9t ho\u1EA1t \u0111\u1ED9ng \u0111\u01B0\u1EE3c g\u1ECDi l\u00E0 <strong>tr\u00EDch xu\u1EA5t</strong> <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">ch\u1EE7 \u0111\u1EC1 ho\u1EB7c m\u00F4 h\u00ECnh h\u00F3a ch\u1EE7 \u0111\u1EC1</a></strong> . N\u00F3 ph\u00E2n t\u00EDch t\u1EEBng d\u00F2ng v\u0103n b\u1EA3n v\u00E0 x\u00E1c \u0111\u1ECBnh c\u00E1c nh\u00F3m t\u1EEB v\u00E0 c\u1EE5m t\u1EEB c\u00F3 xu h\u01B0\u1EDBng <strong>t\u1EADp</strong> h\u1EE3p l\u1EA1i v\u1EDBi nhau, t\u1EA1o th\u00E0nh c\u00E1c ch\u1EE7 \u0111\u1EC1.<br/> N\u00F3 ho\u1EA1t \u0111\u1ED9ng tr\u00EAn c\u00E1c v\u0103n b\u1EA3n \u0111\u01B0\u1EE3c vi\u1EBFt b\u1EB1ng nhi\u1EC1u ng\u00F4n ng\u1EEF kh\u00E1c nhau (bao g\u1ED3m c\u1EA3 c\u00E1c v\u0103n b\u1EA3n b\u1EB1ng b\u1EA3ng ch\u1EEF c\u00E1i kh\u00F4ng ph\u1EA3i ch\u1EEF c\u00E1i Latinh). H\u00E0m tu\u00E2n theo c\u00E1c nguy\u00EAn t\u1EAFc c\u1EE7a h\u1ECDc kh\u00F4ng gi\u00E1m s\u00E1t, l\u00E0 m\u1ED9t lo\u1EA1i <strong>h\u1ECDc m\u00E1y</strong> .<br/><br/> N\u1EBFu b\u1EA1n s\u1EED d\u1EE5ng ch\u1EE9c n\u0103ng n\u00E0y trong b\u1ED1i c\u1EA3nh h\u1ECDc thu\u1EADt (nghi\u00EAn c\u1EE9u ho\u1EB7c h\u1ECDc t\u1EADp), b\u1EA1n ph\u1EA3i tham chi\u1EBFu n\u00F3 trong th\u01B0 m\u1EE5c c\u1EE7a m\u00ECnh\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). L\u0129nh v\u1EF1c m\u1EDF \u0111\u1EA7u\: \u0110\u00F3ng g\u00F3p v\u1EC1 ph\u01B0\u01A1ng ph\u00E1p lu\u1EADn cho vi\u1EC7c x\u00E1c \u0111\u1ECBnh c\u00E1c t\u00E1c nh\u00E2n kh\u00F4ng \u0111\u1ED3ng nh\u1EA5t trong c\u00E1c tr\u1EADt t\u1EF1 quan h\u1EC7 kh\u00F4ng b\u1ECB r\u00E0ng bu\u1ED9c. M @ n @ gement, 23 (1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Ng\u01B0\u1EDDi ch\u00FA th\u00EDch s\u1EBD \u0111\u01B0\u1EE3c y\u00EAu c\u1EA7u ch\u1ECDn c\u00E1c t\u00F9y ch\u1ECDn t\u1ED1t nh\u1EA5t v\u00E0 x\u1EA5u nh\u1EA5t trong s\u1ED1 m\u1ED9t s\u1ED1 m\u1EE5c \u0111\u01B0\u1EE3c tr\u00ECnh b\u00E0y \u0111\u1ED3ng th\u1EDDi.</p><p> Ch\u00FAng t\u00F4i s\u1EED d\u1EE5ng hi\u1EC7u \u1EE9ng k\u00E9o v\u00E0 th\u1EA3\: ng\u01B0\u1EDDi ch\u00FA th\u00EDch s\u1EBD ch\u1ECDn t\u00F9y ch\u1ECDn t\u1ED1t nh\u1EA5t <strong>b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng chu\u1ED9t v\u00E0 di chuy\u1EC3n n\u00F3 l\u00EAn tr\u00EAn c\u00F9ng</strong> v\u00E0 di chuy\u1EC3n t\u00F9y ch\u1ECDn k\u00E9m nh\u1EA5t xu\u1ED1ng d\u01B0\u1EDBi c\u00F9ng, nh\u01B0 sau\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Ch\u1EC9 c\u1EA7n thay &quot; <span style\="color\:red">en</span> &quot; b\u1EB1ng &quot; <span style\="color\:red">fr</span> &quot; trong url n\u1EBFu v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n b\u1EB1ng ti\u1EBFng Ph\u00E1p. Ph\u1EA3n h\u1ED3i c\u1EE7a b\u1EA1n \u0111\u01B0\u1EE3c hoan ngh\u00EAnh\!
delight.tool.title=X\u00E1c \u0111\u1ECBnh c\u1EA3m x\u00FAc &\#39;th\u00EDch th\u00FA&\#39; trong c\u00E1c v\u0103n b\u1EA3n, mi\u1EC5n ph\u00ED v\u00E0 tr\u1EF1c tuy\u1EBFn. Khai th\u00E1c \u00FD ki\u1EBFn cho nh\u1EEFng ng\u01B0\u1EDDi kh\u00F4ng ph\u1EA3i l\u00E0 l\u1EADp tr\u00ECnh vi\u00EAn.
gaze.network_builder.apply_pmi_correction=\u00C1p d\u1EE5ng <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">hi\u1EC7u ch\u1EC9nh Pointwise Mutual Correction (PMI)</a> cho c\u00E1c k\u1EBFt n\u1ED1i c\u1EE7a m\u1EA1ng.
import_data.general.choose_pdf=Ch\u1ECDn t\u1EC7p pdf
general_message.empty_network_no_connection=\uD83D\uDE14 m\u1EA1ng kh\u00F4ng c\u00F3 k\u1EBFt n\u1ED1i
general.languages.french=ng\u01B0\u1EDDi Ph\u00E1p
umigon.general.positivesentiment=t\u00E2m l\u00FD t\u00EDch c\u1EF1c
labelling_task_definition_bws.nb_items=S\u1ED1 h\u1EA1ng m\u1EE5c
who.argument2.details=T\u00F4i \u0111\u00E3 d\u00E0nh ri\u00EAng m\u1ED9t trang cho c\u00E2u h\u1ECFi n\u00E0y, <a href\="why.html">h\u00E3y l\u00E0m theo li\u00EAn k\u1EBFt\!</a>
import_data.option2.description=M\u1ED9t s\u1ED1 h\u00E0m l\u00FD gi\u1EA3i tr\u00EAn m\u1ED9t t\u1EADp d\u1EEF li\u1EC7u \u0111\u1EA7u v\u00E0o bao g\u1ED3m c\u00E1c th\u1EF1c th\u1EC3 &quot;ngu\u1ED3n&quot; v\u00E0 c\u00E1c th\u1EF1c th\u1EC3 &quot;\u0111\u00EDch&quot;. Trang n\u00E0y cho ph\u00E9p nh\u1EADp n\u00E0y
topics.topics_extraction_tool.argument2.title=S\u00E1ng t\u1EA1o\: ki\u1EC3m so\u00E1t m\u1EE9c \u0111\u1ED9 &quot;l\u1EDBn&quot; ho\u1EB7c &quot;vi m\u00F4&quot; c\u1EE7a c\u00E1c ch\u1EE7 \u0111\u1EC1
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F C\u00F4ng c\u1EE5 mi\u1EC5n ph\u00ED \u0111\u1EC3 \u0111\u00E1nh d\u1EA5u m\u1ED9t t\u1EEB trong v\u0103n b\u1EA3n - t\u1EA3i xu\u1ED1ng k\u1EBFt qu\u1EA3
back.labelling_description_needed=vui l\u00F2ng nh\u1EADp m\u00F4 t\u1EA3 cho t\u1EADp d\u1EEF li\u1EC7u n\u00E0y
index.tagline=kh\u00E1m ph\u00E1 d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n b\u1EB1ng m\u1ED9t c\u00FA nh\u1EA5p chu\u1ED9t
network_converter.customize_legend.title=T\u00F9y ch\u1ECDn\: th\u00EAm huy\u1EC1n tho\u1EA1i v\u00E0o c\u00E1c ph\u1EA7n t\u1EED trong m\u1EA1ng c\u1EE7a b\u1EA1n.
umigon.sentiment_analysis_tool.model_short_description.details=Ch\u1EE9c n\u0103ng ki\u1EC3m tra t\u1EEBng thu\u1EADt ng\u1EEF c\u1EE7a v\u0103n b\u1EA3n v\u00E0 \u00E1p d\u1EE5ng m\u1ED9t lo\u1EA1t c\u00E1c quy t\u1EAFc \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn t\u00ECnh c\u1EA3m. N\u00F3 c\u0169ng xem x\u00E9t m\u1ED9t c\u00E1ch c\u00F3 h\u1EC7 th\u1ED1ng c\u00E1c <strong>bi\u1EC3u t\u01B0\u1EE3ng c\u1EA3m x\u00FAc</strong> , d\u1EA5u ch\u1EA5m c\u00E2u, <strong>th\u1EBB b\u1EAFt \u0111\u1EA7u b\u1EB1ng \#</strong> , c\u00E1c bi\u1EBFn th\u1EC3 trong ch\u00EDnh t\u1EA3, c\u00E1c t\u1EEB vi\u1EBFt hoa ... \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh t\u00ECnh c\u1EA3m.
general.message.language_of_text_to_analyze=Ch\u1ECDn ng\u00F4n ng\u1EEF c\u1EE7a v\u0103n b\u1EA3n\:
index.testorganic.analysisforFR=ph\u00E2n t\u00EDch v\u0103n b\u1EA3n ti\u1EBFng Ph\u00E1p
link_prediction.how_to_interpret.question=L\u00E0m th\u1EBF n\u00E0o \u0111\u1EC3 gi\u1EA3i th\u00EDch gi\u00E1 tr\u1ECB d\u1EF1 \u0111o\u00E1n n\u00E0y?
labelling_task_definition_bws.complete_list_reference=Danh s\u00E1ch \u0111\u1EA7y \u0111\u1EE7 c\u00E1c tham s\u1ED1 cho nhi\u1EC7m v\u1EE5, \u0111\u1EC3 tham kh\u1EA3o.
labelling_task_management.manage_annotators.button=Qu\u1EA3n l\u00FD tr\u00ECnh ch\u00FA th\u00EDch
labelling_role.description=C\u00E1c t\u00E1c v\u1EE5 ghi nh\u00E3n d\u1EEF li\u1EC7u mi\u1EC5n ph\u00ED ch\u1EA1y tr\u1EF1c tuy\u1EBFn v\u00E0 tr\u00EAn thi\u1EBFt b\u1ECB di \u0111\u1ED9ng. Mi\u1EC5n ph\u00ED v\u00E0 t\u00F4n tr\u1ECDng d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n.
labelling.annotators_management.max_annotators_this_task=Nhi\u1EC7m v\u1EE5 cho t\u1EADp d\u1EEF li\u1EC7u n\u00E0y \u0111\u00E3 \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp cho s\u1ED1 l\u01B0\u1EE3ng tr\u00ECnh ch\u00FA th\u00EDch t\u1ED1i \u0111a n\u00E0y\:
index.ordosometestshere=ho\u1EB7c l\u00E0m m\u1ED9t s\u1ED1 b\u00E0i ki\u1EC3m tra tr\u1EF1c ti\u1EBFp t\u1EA1i \u0111\u00E2y\:
general.message.your_description_here=m\u00F4 t\u1EA3 c\u1EE7a b\u1EA1n \u1EDF \u0111\u00E2y
cowo.tool.argument1.title=M\u1EA1ng ng\u1EEF ngh\u0129a - bi\u1EBFn v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n th\u00E0nh bi\u1EC3u \u0111\u1ED3
general.nouns.success=th\u00E0nh c\u00F4ng
import_data.two_columns.description=Trang n\u00E0y cho ph\u00E9p b\u1EA1n ch\u1ECDn m\u1ED9t t\u1EC7p, t\u1EA3i t\u1EC7p l\u00EAn v\u00E0 sau \u0111\u00F3 ch\u1ECDn hai c\u1ED9t n\u01A1i ch\u1EE9a d\u1EEF li\u1EC7u quan t\u00E2m
general.message.upload_your_data=T\u1EA3i l\u00EAn d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n
index.button.gaze=\uD83D\uDD27 t\u1EA1o m\u1EA1ng t\u1EEB danh s\u00E1ch
index.button.organic=\uD83D\uDCE2 ph\u00E1t hi\u1EC7n n\u1ED9i dung qu\u1EA3ng c\u00E1o
labelling_task_management.title=Nhi\u1EC7m v\u1EE5 ch\u00FA th\u00EDch - qu\u1EA3n l\u00FD t\u00E1c v\u1EE5
general.message.the_product_of=S\u1EA3n ph\u1EA9m c\u1EE7a
organic.description=C\u00F4ng c\u1EE5 tr\u1EF1c tuy\u1EBFn mi\u1EC5n ph\u00ED 100% \u0111\u1EC3 x\u00E1c \u0111\u1ECBnh n\u1ED9i dung h\u1EEFu c\u01A1 tr\u00EAn Twitter, Instagram v\u00E0 ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng x\u00E3 h\u1ED9i. Ph\u00E1t hi\u1EC7n c\u00E1c b\u00ECnh lu\u1EADn \uD83D\uDCE2 \u0111\u01B0\u1EE3c qu\u1EA3ng c\u00E1o so v\u1EDBi \uD83C\uDF3F t\u1EF1 ph\u00E1t tr\u00EAn ph\u01B0\u01A1ng ti\u1EC7n truy\u1EC1n th\u00F4ng x\u00E3 h\u1ED9i.
general.nouns.page=trang
labelling.annotators_management.title=Nhi\u1EC7m v\u1EE5 g\u1EAFn nh\u00E3n - qu\u1EA3n l\u00FD c\u00E1c tr\u00ECnh ch\u00FA th\u00EDch
index.button.labelling=\u270D\uFE0F C\u00F4ng c\u1EE5 cho ch\u00FA th\u00EDch d\u1EEF li\u1EC7u
topics.topics_extraction_tool.argument1.title=Tr\u00EDch xu\u1EA5t ch\u1EE7 \u0111\u1EC1 - t\u1EF1 \u0111\u1ED9ng h\u00F3a vi\u1EC7c ph\u00E2n t\u00EDch c\u00E1c ch\u1EE7 \u0111\u1EC1 ch\u00EDnh trong v\u0103n b\u1EA3n c\u1EE7a b\u1EA1n
labelling_task_general.instructions_for_annotators.title=H\u01B0\u1EDBng d\u1EABn cho c\u00E1c ch\u00FA th\u00EDch
