#Wed Jun 08 09:53:37 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Tagh an \u00e0ireamh de luchd-notaichean
organic.general.soundsorganic=guth n\u00e0darra / f\u00ecrinneach
index.togettheresults=ch\u00ec thu na toraidhean air an duilleag, agus luchdaich s\u00ecos na toraidhean
labelling.item_eval.categorization.annotate_injunction=D\u00e8an nota\! D\u00e8 an roinn(ean) dhan buin an n\u00ec seo? Tagh aon no grunn roinnean (no gin\!)
gaze.network_builder.go_with_option=Tagh roghainn
general.message.cleaning_key_terms=\ud83d\udec1 glanadh pr\u00ecomh bhriathran is abairtean...
pdfmatcher.pdfmatcher.tagline=Chan eil paramater s\u00f2nraichte ann airson a\u2019 ghn\u00ecomh seo. Cliog air a\u2019 phutan gus leantainn air adhart.
who.title=C\u00f2 a tha air c\u00f9l gn\u00ecomhan nocode?
general.verbs.save=s\u00e0bhail
general.nouns.file=faidhle
general.message.text_in_bulk=Teacs s\u00ecmplidh (faidhlichean txt no pdf)
back.import.error_fetching_tweets=\ud83d\ude1e Mearachd\: do-dh\u00e8anta tweets fhaighinn
general.message.visualize_with_vosviewer=sealladh le VOSviewer
index.academic.title=A\u2019 tighinn gu d\u00ecreach bho rannsachadh acadaimigeach
general.message.finished_reading_data=\u2b50 chr\u00ecochnaich e an d\u00e0ta a leughadh
network_converter.convert_to_vosviewer=Tionndaidh gu faidhle VOSviewer json
general.nouns.topics=cuspairean
import_data.twitter.launch_the_search=cuir air bhog an lorg
general.nouns.status=inbhe
general.message.vosviewer.description=<p>Tha <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> na bhathar-bog deasg an-asgaidh gus l\u00econraidhean a chruthachadh agus fhaicinn, le comasan adhartach ann an raon <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrics</a> (a tha, air a r\u00e0dh gu h-aithghearr, a\u2019 toirt a-steach tomhas agus measadh gn\u00ecomhachd saidheansail).</p><p> As t-samhradh 2021, tha luchd-leasachaidh VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">air dreach air-loidhne a</a> chuir air bhog, a tha ga dh\u00e8anamh gu math practaigeach na seallaidhean a chaidh a chruthachadh air a cho-roinn.</p><p> Ceanglaichean feumail\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">A\u2019 t\u00f2iseachadh le VOSviewer</a> a tha a\u2019 tabhann cruinneachadh de ghoireasan.</p>
organic.details=Bidh an gn\u00ecomh seo a\u2019 se\u00f2rsachadh do theacsaichean ann an d\u00e0 roinn\:<ul><li> <strong>organach</strong> \: nuair a tha an teacsa sgr\u00ecobhte ann an stoidhle a tha n\u00e0darrach, pearsanta, fa leth.</li><li> <strong>adhartachadh</strong> \: nuair a tha an teacsa sgr\u00ecobhte ann an stoidhle a tha corporra, le taic, fuadain.</li></ul> Bidh e ag obair as fhe\u00e0rr air <strong>na meadhanan s\u00f2isealta</strong> leithid tweets airson Twitter, beachdan air puist Instagram agus teacsaichean f\u00ecor ghoirid eile ann am Beurla agus Fraingis.<br/> Air a bhreith ann an 2020, tha an inneal seo fo leasachadh leantainneach.
umigon.sentiment_analysis_tool.argument1.details=Bidh an gn\u00ecomh seo a\u2019 coileanadh mion- <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sgr\u00f9dadh faireachdainn</a></strong> , ris an canar cuideachd m\u00e8inneadh beachd. Bidh e a\u2019 d\u00e8anamh anailis air an teacsa agus a\u2019 dearbhadh a bheil am faireachdainn neodrach, dearbhach no \u00e0icheil.<br/> Bidh e ag obair as fhe\u00e0rr air <strong>na meadhanan s\u00f2isealta</strong> leithid tweets airson Twitter, beachdan air puist Instagram agus teacsaichean f\u00ecor ghoirid eile ann am Beurla no Fraingis. Ann an coimeas ri 23 roghainnean eile, chaidh an inneal seo a lorg mar an <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">inneal as fhe\u00e0rr airson mion-sgr\u00f9dadh faireachdainn air na meadhanan s\u00f2isealta</a> .<br/> Rugadh e ann an 2012, tha an inneal seo fo leasachadh leantainneach.<br/><br/> Ma chleachdas tu an gn\u00ecomh seo ann an co-theacs acadaimigeach (rannsachadh no sgr\u00f9daidhean), feumaidh tu iomradh a thoirt air nad leabhar-chl\u00e0r\:<br/><br/> Levallois, Clement. &quot;Umigon\: Mion-sgr\u00f9dadh faireachdainn air Tweets st\u00e8idhichte air liostaichean teirmean agus heuristics&quot;. Gn\u00ecomhan an 7mh B\u00f9th-obrach Eadar-n\u00e0iseanta air Luachadh Semantic (SemEval), 2013, Atlanta, Georgia.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f a\u2019 cur an liosta de fhaclan stad chun leasaiche - bidh e air fhilleadh a-steach a dh\u2019 aithghearr, tapadh leat\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>Structar agus cruth an teacsa</strong> \: Bidh \u00e0s-tharraing cuspair ag obair le bhith a\u2019 lorg paidhrichean teirmean a tha a\u2019 nochdadh air an aon loidhne de theacsa. Mar sin bu ch\u00f2ir dhut a bhith faiceallach mu mar a tha an teacsa agad air a chruth. Mas fhe\u00e0rr, bu ch\u00f2ir dha a bhith air a dh\u00e8anamh de pharagrafan an \u00ecre mhath goirid, gach fear air aon loidhne. Ma tha thu a\u2019 cleachdadh faidhle Excel, bu ch\u00f2ir do gach paragraf no bloc teacsa cudromach nochdadh air sreath eile.<br/><br/> <strong>Meud an teacsa</strong> \: lorgar cuspairean le bhith a\u2019 tomhas triceadan\: d\u00e8 am paidhir teirmean a tha dualtach a bhith c\u00f2mhla mar as trice? Gus an obraich seo, bu ch\u00f2ir don teacsa a bhith fada gu le\u00f2r gus am bi na cunntasan sin br\u00ecoghmhor. Mar as fhaide an teacsa, is ann as fhe\u00e0rr. Tha e coltach gur e deagh thoiseach t\u00f2iseachaidh a tha ann an teacsaichean de 5,000 facal co-dhi\u00f9.</p>
index.datapolicy.dataannotationfunction.details=Tha nota d\u00e0ta a\u2019 toirt a-steach a bhith a\u2019 luchdachadh suas liosta de nithean, air am bi luchd-comharraidh a\u2019 comharrachadh. Tha seo a\u2019 ciallachadh gu bheil an liosta de nithean air a st\u00f2radh, a bharrachd air an liosta de luchd-notaichean, na puist-d aca, agus na notaichean a n\u00ec iad.<br/> Bidh dealbhaiche na h-obrach a\u2019 s\u00e0bhaladh post-d agus tuairisgeul air an d\u00e0ta. Tha iad sin air an st\u00f2radh cuideachd.<br/> Tha an d\u00e0ta (liosta de nithean, tuairisgeul air an liosta, post-d dealbhaiche na h-obrach, puist-d an luchd-nota agus na notaichean aca) air a st\u00f2radh air ionad frithealaiche t\u00e8arainte san EU. Chan eil e air a cho-roinn no air ath-chleachdadh airson adhbhar sam bith.<br/> Faodar an d\u00e0ta a dhubhadh \u00e0s aig \u00e0m sam bith le dealbhaiche na h-obrach.<br/>
cowo.tool.model_short_details=Bidh an gn\u00ecomh a\u2019 comharrachadh paidhrichean teirmean anns gach loidhne den teacsa. Canar co-thachartasan ris na paidhrichean sin. A\u2019 cruinneachadh a h-uile paidhir teirmean agus a\u2019 taghadh an fheadhainn as trice, th\u00e8id l\u00econra de theirmean a thogail far a bheil d\u00e0 theirm sam bith ceangailte ma tha iad tric a\u2019 nochdadh c\u00f2mhla san teacsa.
acknowledgements.tagline=Tapadh leat\!
import_data.general.choose_txt_or_pdf=Tagh .txt no faidhlichean pdf
network_converter.creating_a_bridge.details_first_part=<p>Faodar d\u00e0ta l\u00econra a chruth a r\u00e8ir diofar ghn\u00e0thasan\: tha GraphML, DL, no Pajek Net am measg an fheadhainn as cumanta. Tha an <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">cl\u00e0r seo de chruthan faidhle l\u00econra a</a> \u2019 toirt ge\u00e0rr-chunntas feumail (mura bheil e coileanta)\:</p>
header.menu.whodevelopsit=C\u00f2 a leasaicheas e?
gaze.network_builder.use_it_directly=Cleachd e gu d\u00ecreach le bhith a &\#39;taghadh roghainn\:
labelling_task_definition_categorization.description=Duilleag airson a h-uile paramadair ann an gn\u00ecomh nota se\u00f2rsachaidh a shuidheachadh
labelling_role.go_annotate=Rach nota\! \u270d
general.small_words.has=tha
general.verbs.compute=\u00e0ireamhachadh
labelling_task_general.check_box_when_free_comment_allowed=Thoir s\u00f9il air a\u2019 bhogsa seo mas <u>urrainn do luchd-notaichean beachd an-asgaidh a chur</u> ris na notaichean aca.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d Inneal an-asgaidh gus tlachd ann an teacsaichean a chomharrachadh, airson meadhanan s\u00f2isealta sa Bheurla
cowo.tool.model_long_details=<p>Tha na prionnsapalan a lean an inneal air am m\u00ecneachadh anns an fhoillseachadh acadaimigeach seo a\u2019 sgr\u00f9dadh <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">mar a lorgas tu coimhearsnachdan agus cuspairean air Twitter</a> . Tha an teicne\u00f2las a &\#39;leantainn nan ceumannan seo\:</p><ol><li> glanadh an teacsa\: r\u00e8idh gu ASCII, toirt air falbh urls, toirt air falbh comharran puingeachaidh.</li><li> lemmatization.</li><li> lobhadh an teacsa ann an <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-graman</a> suas ri ceithir-graman, toirt air falbh n-graman nach eil cho iomchaidh. Tha an ceum seo co-ionann ris an fhear air a leantainn leis a\u2019 <a href\="../umigon/sentiment_analysis_tool.html">ghn\u00ecomh airson mion-sgr\u00f9dadh faireachdainn</a></li><li> cunnt de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">cho-thachartasan</a> \: d\u00e8 na paidhrichean n-graman a bhios tric a\u2019 nochdadh anns na h-aon loidhnichean dhen teacsa?</li><li> Tha an liosta de n-graman cooccurring air a chleachdadh gus l\u00econra a chruthachadh\: tha e air a dh\u00e8anamh de na n-graman as trice. Tha d\u00e0 n-gram ceangailte ma tha iad gu tric a\u2019 tighinn c\u00f2mhla.</li><li> tha neart nan ceanglaichean san l\u00econra air a cheartachadh le bhith a\u2019 cleachdadh modh-obrach ris an canar <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.min_word_length=am faid as lugha
general.message.reading_excel_file=\ud83d\udc53 A\u2019 leughadh cliath-dhuilleag Excel
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f D\u00e8an an nota\: tagh na roghainnean as fhe\u00e0rr agus as miosa
index.acknowledgements.details=Tadhail air an liosta aithneachaidh
index.button.networkconverter=\u267b inneal-tionndaidh Gephi VOSviewer
general.small_words.yes=Tha
network_converter.title=Inneal air-loidhne gus faidhlichean gexf a thionndadh gu cruth vosviewer json, agus air ais
general.message.gephi.long_title=Gephi - bathar-bog coitcheann an-asgaidh airson sealladh l\u00econra
topics.topics_extraction_tool.tagline=\ud83d\udd26 Inneal tarraing cuspair an-asgaidh airson sgr\u00ecobhainnean agus meadhanan s\u00f2isealta
import_data.structured_data.click_for_this_column=Cliog an seo gus mion-sgr\u00f9dadh a dh\u00e8anamh air d\u00e0ta sa cholbh seo
pdfmatcher.results.title=D\u00e8an maids eadar teirmean \u00f9idh ann am faidhlichean pdf - toraidhean
labelling.annotators_management.annotators_to_create=notaichean ri chruthachadh
general.message.gephi.description=<p>Is e bathar-bog deasg an-asgaidh a th\u2019 ann an <a href\="https\://gephi.org/" target\="_blank">Gephi</a> gus l\u00econraidhean beaga is m\u00f2ra a chruthachadh, fhaicinn agus a sgr\u00f9dadh. Faodaidh an neach-cleachdaidh ion-phortadh, cruth, s\u00ecoladh, dath, ath-mheudachadh agus obrachadh a-mach pr\u00ecomh mheatrics air an l\u00econra.</p><p> Tha seo ga dh\u00e8anamh na inneal \u00e8ifeachdach airson sgr\u00f9dadh l\u00e8irsinneach air d\u00e0ta l\u00econra agus airson conaltradh l\u00e8irsinneach air an d\u00e0ta sin.</p><p> Ceanglaichean feumail\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Clasaichean-teagaisg airson Gephi</a> agus a\u2019 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">bhuidheann Facebook f\u00ecor ghn\u00ecomhach de luchd-cleachdaidh Gephi</a> .</p>
general.nouns.text=teacs
general.message.you_annotated=chuir thu an c\u00e8ill
link_prediction.description=Inneal air-loidhne an-asgaidh a\u2019 cleachdadh ceangal f\u00e0bharach gus ceanglaichean \u00f9ra ann an l\u00econra a ro-innse
general.message.name_of_dataset=ainm an st\u00f2r-d\u00e0ta
labelling_role.format_list_items=D\u00e8 an se\u00f2rsa faidhle agus cruth anns a bheil an liosta nithean agad?
general.nouns.sentiment_neutral=faireachdainn neodrach
general.title.model_short_description.title=Am modail - tuairisgeul goirid
general.message.your_email=am post-d agad
general.message.text_in_bulk_one_item_per_line=Nithean ann am faidhle .txt s\u00ecmplidh - aon n\u00ec airson gach loidhne \ud83d\udcc4
general.nouns.occurrences=tachartasan
sidebar.write_better_phrasing=sgr\u00ecobh do mholadh airson abairt nas fhe\u00e0rr
general.message.use_own_stopwords.instructions=Luchdaich a-nuas liosta de na faclan-faire. Feumaidh gur e faidhle .txt a th\u2019 ann le aon fhacal neo n-gram gach loidhne.
general.message.keep_it_short_exclamation=c\u00f9m e goirid agus soilleir\!
header.menu.isitpopular=Cunnt de chuairtean
labelling_role.upload_dataset_create_new_task=Luchdaich a-nuas liosta de nithean airson an comharrachadh
labelling_role.your_password=am facal-faire agad [ <span style\="color\:red">lorgaidh tu am facal-faire sa chuireadh a fhuair thu air post-d\!</span> ]
general.languages.portuguese=Portugalach
back.import.file_successful_upload.closing=&quot; chaidh a luchdachadh suas gu soirbheachail
labelling.annotators_management.delete_annotator_warning=Rabhadh\: ma sguabas tu \u00e0s neach-nota cuir \u00e0s do na notaichean gu l\u00e8ir aca airson an t-seata d\u00e0ta seo\!
general.message.user_exists=\ud83d\udea8 Cleachdaiche ann mu thr\u00e0th
general.small_words.out_of=A-mach \u00e0
general.message.text_structured=Teacs structaraichte ann an colbhan no cl\u00e0ran (csv no faidhlichean Excel)
umigon.sentiment_analysis_tool.argument7.title=Beachdan adhartach, neodrach agus \u00e0icheil\: tuilleadh beachdachaidh
general.message.email_sent=\ud83d\udce7 post-d air a chuir
back.import.select_one_column_per_type=\ud83d\ude15 tagh d\u00ecreach aon cholbh airson gach se\u00f2rsa
general.verbs.download_results=luchdachadh s\u00ecos toraidhean
gaze.network_builder.tips_and_tricks.details=<strong>A &\#39;sgr\u00f9dadh a&\#39; ghraf</strong><br/> Tha sinn a\u2019 moladh d\u00e0 bhathar-bog an-asgaidh airson an l\u00econra semantach a rinn an gn\u00ecomh a sgr\u00f9dadh\:<ul><li> Tha <a href\="https\://gephi.org" target\="_blank">Gephi</a> a\u2019 toirt seachad na feartan as fhe\u00e0rr airson staitistig grafa tuairisgeulach a sh\u00ecoladh, a dhathachadh, ath-mheudachadh agus a ruith air an l\u00econra agad (leithid meadhanachd eadar-cheangail).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">Bidh VOSviewer</a> a\u2019 toirt seachad na seallaidhean as glaine agus as fhasa a mh\u00ecneachadh airson l\u00econraidhean semantach. Tha VOSviewer air a leasachadh le scientometrics mar a\u2019 chiad ch\u00f9is cleachdaidh ach tha e feumail airson l\u00econra semantach de she\u00f2rsa sam bith.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb lemmatization trom-dhleastanais.
general.message.import_your_data_get_results_example=Cuir a-steach an d\u00e0ta agad, faigh na toraidhean\: eisimpleir
sidebar.report_error_in_app=thoir cunntas air mearachd san app
general.languages.bulgarian=Bulg\u00e0rianach
general.message.reading_google_spreadsheet=\ud83d\udc53 A\u2019 leughadh cliath-dhuilleag Google
labelling.chart_bws.title=&quot;Sg\u00e8ileadh as Fhe\u00e0rr&quot; - cl\u00e0r de thoraidhean
header.menu.home=Dhachaigh
general.message.text_in_tables_one_item_per_line=Nithean a tha ann an colbh s\u00f2nraichte de fhaidhle (csv no faidhle Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f d\u00e8an an nota\: se\u00f2rsa rud
general.message.use_pmi=cleachd PMI
general.nouns.feedback=fios air ais
header.menu.pricing=Pr\u00ecsean
import_data.option1.for_csv_files=airson faidhlichean teacsa s\u00ecmplidh agus faidhlichean csv, bu ch\u00f2ir na nithean a bhith air an sgaradh le cromag no n\u00ec dealaiche sam bith eile fhad \u2018s a tha e cunbhalach thairis air an fhaidhle (\u00e0ite, leth-choloin, tabaichean ...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f Paramadairean airson a\u2019 ghn\u00ecomh \u201cSg\u00e8ileadh as Fhe\u00e0rr\u201d a tha thu a\u2019 cruthachadh
back.import.file_successful_upload.opening=\u2b50 faidhle&quot;
general.message.providing_own_stopwords.title=a\u2019 toirt seachad na stadan agad fh\u00e8in
general.small_words.no=Chan eil
general.message.type_your_query=Taidhp a-steach do cheist
topics.topics.parameter_precision.explanation=Is e 50 am fear bunaiteach. Tagh luach nas \u00ecsle airson <strong>barrachd is cuspairean nas lugha</strong> a lorg, agus tagh luach nas motha airson cuspairean <strong>nas lugha agus nas motha</strong> a lorg\:<br/><br/> <small>smaller values \=&gt; lorg iomadh cuspair &\#39;nas lugha&\#39;.</small><br/>
labelling.item_eval.bws.instructions=<strong>Is e do dhleastanas 2 rud a thaghadh air an liosta\:</strong> an rud as freagarraiche don bheachd seo, agus an rud as freagarraiche don bheachd seo.<br/><p> Gus an rud as fhe\u00e0rr a thaghadh, <strong>sleamhnaich suas an rud as fhe\u00e0rr</strong> leis an luchag (no suathadh air an scrion air f\u00f2n-l\u00e0imhe) gu mullach an liosta. <strong>Sleamhnachadh s\u00ecos</strong> an rud as miosa gu bonn na liosta.</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f &quot;Sg\u00e8ileadh as Fhe\u00e0rr&quot;\: fradharc nan toraidhean
highlighter.tool.title=Inneal gus teirm a chomharrachadh ann an teacsa le stoidhle css
sidebar.copypaste_incorrect=d\u00e8an lethbhreac paste an seo an abairt ce\u00e0rr
general.message.should_be=Bu ch\u00f2ir dha
general.languages.danish=D\u00e0nach
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f toirt air falbh stad-fhaclan agus faclan gl\u00e8 bheag
labelling_task_general.public_url=Cuir a-steach am bogsa seo gus do ghn\u00ecomh a dh\u00e8anamh \u2018poblach\u2019\: cruthaichidh e url (ceangal l\u00ecn), gus an urrainn do <u>dhuine sam bith aig a bheil an ceangal</u> notaichean a dh\u00e8anamh (faodaidh sin a bhith gu math goireasach\!)
labelling_task_definition_bws.canonical_bibd=1. Paramadairean Canonical BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Dealbhadh Bloc Cothromaichte Neo-choileanta&quot;)</a>
why.tagline=Carson a chaidh gn\u00ecomhan nocode a dh\u00e8anamh?
import_data.option1.title=Duilleag airson d\u00e0ta a thoirt a-steach far an lorgar co-thachartasan loidhne air loidhne
general.nouns.sentiment=faireachdainn
who.description=Cl\u00e9ment Levallois, leasaiche app acadaimigeach agus l\u00ecn
labelling.chart_bws.description=Taisbeanadh grafaigeach de thoraidhean nan notaichean a chaidh a dh\u00e8anamh airson gn\u00ecomh BWS
pdfmatcher.tool.description=Is e inneal air-loidhne an-asgaidh a tha seo gus faclan a mhaidseadh anns na faidhlichean pdf agad
general.message.scores_by_annotators=sg\u00f2ran bho luchd-notaichean
import_data.general.upload_a_dataset=Luchdaich suas st\u00f2r-d\u00e0ta
general.message.reading_file=Leughadh an fhaidhle
labelling.general.skip_next=SKIP &amp; gluais chun ath rud
import_data.structured_data.labelling.short_name=Ainm goirid airson an d\u00e0ta seo\:
umigon.general.negativesentiment=faireachdainn \u00e0icheil
labelling_task_management.public_link_title=Url poblach as urrainn dhut a roinn le neach-notaichean sam bith
general.small_words.or=neo
general.nouns.node_target=n\u00f3d (targaid)
general.message.reading_text_file=\ud83d\udc53 A\u2019 leughadh am faidhle teacsa
general.nouns.academic_stopwords=stadan bhon ch\u00f2mhradh acadaimigeach
gaze.network_builder.title=Inneal airson l\u00econraidhean a ghineadh, an-asgaidh agus air-loidhne. Tionndaidh csv agus co-thachartasan gu grafaichean.
general.message.open_the_chart=Fosgail an cl\u00e0r
labelling_task_definition_bws.title=&quot;Sg\u00e8ileadh as Fhe\u00e0rr&quot; - a &\#39;m\u00ecneachadh cr\u00ecochan na h-obrach
labelling_role.go_manage_task=Rach gu riaghladh na h-obrach seo
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f D\u00e8an ro-innse air ceanglaichean \u00f9ra ann an l\u00econra
labelling_role.title=Cruthaich gn\u00ecomhan comharrachadh d\u00e0ta air-loidhne an-asgaidh\: An sg\u00e8ileadh agus an se\u00f2rsachadh as miosa
index.datapolicy=Poileasaidh d\u00e0ta
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f Inneal an-asgaidh gus facal a shoilleireachadh ann an teacsa le CSS
organic.general.argument2.details=<p>Bidh an inneal seo a\u2019 comharrachadh comharran <u>labhairt corporra</u> . Chan eil an caractar seo air a mh\u00ecneachadh gu soilleir anns an litreachas acadaimigeach. Is e an t-amas inneal a thoirt do mhanaidsearan susbaint agus luchd-anailis a leigeas leotha susbaint a sh\u00ecoladh a-mach nach eil a\u2019 riochdachadh <strong>f\u00ecor ghuth an neach-ceannach</strong> , leithid\:</p><br/><ul><li> <strong>gairmean gu gn\u00ecomh</strong> \: &quot;VOTE&quot;, &quot;Ceannach&quot;, &quot;PLAY&quot;, ...</li><li> <strong>cuiridhean brosnachaidh</strong> \: &quot;hottest deals&quot;, &quot; give away&quot;, ...</li><li> <strong>beachdan a tha air an cruthachadh le e\u00f2laiche conaltraidh</strong> , mar a tha na briathran s\u00f2nraichte a thathar a\u2019 cleachdadh\: \u201cair fhoillseachadh\u201d, \u201cstoked to\u201d, \u201creinvents\u201d ...</li></ul><br/> Is e obair a tha seo a\u2019 dol air adhart agus tha sinn a\u2019 cur f\u00e0ilte air na beachdan air ais agus na molaidhean agad (analysis@exploreyourdata.com). Tha sinn den bheachd gu bheil an gn\u00ecomh seo mar-th\u00e0 air leth feumail, a\u2019 cuideachadh luchd-anailis a tha a\u2019 speisealachadh ann am m\u00e8inneadh bheachdan an st\u00f2r-d\u00e0ta aca a ghlanadh bhon t-susbaint nach ann bho dhaoine fa-leth / luchd-ceannach ach bho chorporra agus oifigearan conaltraidh (thoir s\u00f9il air ar <a href\="../umigon/sentiment_analysis_tool.html">gn\u00ecomh airson mion-sgr\u00f9dadh faireachdainn</a> ). N\u00ec seo an tomhas aca nas earbsaiche, gu s\u00f2nraichte airson m\u00e8inneadh beachd.
import_data.structured_data.labelling.description_visible_to_annotators=Bidh an tuairisgeul seo ri fhaicinn leis an luchd-notaichean. D\u00e8an soilleir e\!
general.nouns.connections=ceanglaichean
why.description=Tha gn\u00ecomhan Nocode air an leasachadh gus fuireach an-asgaidh agus ruigsinneach dha na h-uile
who.argument2.title=Carson a chruthaicheas tu gn\u00ecomhan nocode?
general.message.wrong_password_or_email=post-d ce\u00e0rr no facal-faire
import_data.structured_data.description=Tha an duilleag seo airson dhut d\u00e0ta structarail a thoirt a-steach a th\u00e8id a sgr\u00f9dadh a r\u00e8ir a\u2019 ghn\u00ecomh a thagh thu
labelling_role.categorizating_items=A &\#39;se\u00f2rsachadh stuthan
cowo.results.tagline=\ud83d\udd78\ufe0f tionndaidh na teacsaichean agad gu l\u00econraidhean - toraidhean
general.message.remove_academic_stopwords=thoir air falbh stadan acadaimigeach
general.verbs.wait_exclamation=fuirich\!
general.languages.dutch=Duitseach
general.small_words.is=tha
general.nouns.error=mearachd
general.message.you_are_logged_in=tha thu air logadh a-steach
labelling_role.your_email_annotators=am post-d agad [ <span style\="color\:red">feumaidh tu a bhith air cuireadh fhaighinn\: thoir s\u00f9il air na puist-d agus na spamaichean agad\!</span> ]
cowo.tool.description=Inneal air-loidhne 100% an-asgaidh gus l\u00econraidhean semantach a chruthachadh. Chan eil feum air cl\u00e0radh. Cuir a-steach an teacsa agad ann an csv, Excel no teacsa s\u00ecmplidh. Ruith an anailis ann an aon bhriogadh. Luchdaich s\u00ecos na toraidhean agad ann an Excel no mar ghraf.
header.menu.acknowledgements=Buidheachas
general.verb.is_uploaded=air a luchdachadh suas
import_data.twitter.title=Rannsaich agus cuir a-steach tweets
labelling.item_eval.bws.title=M\u00ecneachadh airson gn\u00ecomh sg\u00e8ileachaidh as miosa
labelling_role.to_create_modify_task=gus gn\u00ecomh notaichean a chruthachadh no atharrachadh
general.nouns.term=teirm
link_prediction.node_prediction_value=luach ro-innse node
import_data.option2.file_must_have_columns=Feumaidh co-dhi\u00f9 d\u00e0 cholbh a bhith san fhaidhle agad\: is e a\u2019 chiad fhear an t\u00f9s. Tha an colbh(an) air an taobh dheas nan targaidean.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 toirt air falbh puingeachadh agus goireasan glanaidh eile
labelling_role.which_type_task_question=D\u00e8 an se\u00f2rsa gn\u00ecomh notaichean airson an d\u00e0ta seo?
general.message.choose_gexf_file=Tagh faidhle gexf (Gephi)
network_converter.share_vosviewer_publicly.question=D\u00e8an an sealladh VOSviewer comasach a cho-roinn air an l\u00econ le url poblach?
general_message.retaining_freq_terms=\u2697\ufe0f a\u2019 cumail d\u00ecreach na teirmean as trice
labelling_task_definition_bws.nb_series=An \u00e0ireamh de shreath de bhlocaichean (aon sreath airson gach neach-notaichean)
import_data.general.open_a_file=Fosgail faidhle
umigon.general.neutralsentiment=faireachdainn neodrach
link_prediction.click_to_predict=A-nis, cliog air a\u2019 phutan gu h-\u00ecosal gus ceanglaichean \u00f9ra a ro-innse.
header.menu.why=Carson?
labelling_role.what_task_manage_question=D\u00e8 an obair a bhiodh tu airson a riaghladh?
labelling_task_definition_bws.description=Duilleag airson a h-uile paramadair aig gn\u00ecomh notaichean \u201cSg\u00e8ileadh as Miosa\u201d a shuidheachadh
general_message.counting_pairs_terms=\ud83d\udcbb a\u2019 cunntadh paidhrichean teirmean - tha seo dian gu \u00e0ireamhachd agus bheir e dusan diog. Feuch gum bi thu foighidneach.
network_converter.tagline=Tionndaidh faidhlichean eadar Gephi agus VOSviewer
general.languages.polish=P\u00f2lainneach
general.small_words.there_are_still=Tha fhathast
index.datapolicy.link=Ceangal ris a\u2019 phoileasaidh d\u00e0ta seo sgr\u00ecobhte ann an teirmean laghail
labelling_task_definition.public_link_generated=Tha an obair notaichean seo poblach\: chaidh url a chruthachadh agus bidh e comasach dha neach sam bith aig a bheil an ceangal seo notaichean a chur ris.
general.small_words.all=uile
index.footer.languageselection=tagh c\u00e0nan airson na l\u00e0raich\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=An \u00e0ireamh de bhlocaichean anns a bheil 2 rud s\u00f2nraichte
header.menu.getsupport=Faigh taic
organic.general.argument2.title=Organach vs susbaint air a bhrosnachadh\: tuilleadh beachdachaidh
labelling_task_definition_categorization.title=Se\u00f2rsachadh - a &\#39;m\u00ecneachadh cr\u00ecochan na h-obrach
general.nouns.sentiment_positive=faireachdainn adhartach
labelling.annotators_management.description=Cuir ris agus cuir \u00e0s do notaichean airson gach gn\u00ecomh notaichean a dhealbhaich thu
topics.topics_extraction_tool.title=\ud83d\udd26 Inneal tarraing cuspair, an-asgaidh agus air-loidhne. Cliog agus puing agus gun ch\u00f2d.
general.verbs.select_one=tagh aon
general.nouns.scores=sg\u00f2ran
general.message.file_loaded=\ud83d\ude9a faidhle air a luchdachadh\!
general.message.max_file_size=\ud83d\udcda Meud an fhaidhle as \u00e0irde
general.message.wait_and_authorize_popup=Fuirich... agus ceadaich uinneagan pop-up
general.message.new_api_available=\u00d9r\: ruigsinneachd API a-nis ri fhaighinn
general.nouns.sentiment_negative=faireachdainn \u00e0icheil
general.message.describe_items_short=Thoir cunntas air na nithean seo ann an loidhne ghoirid\:
link_prediction.list_predicted_links=Liosta de cheanglaichean ris a bheil d\u00f9il
general.nouns.key_terms=teirmean bunaiteach
import_data.two_columns.title=Cuir a-steach d\u00e0ta structaraichte le 2 cholbh
index.argument1=gn\u00ecomhan saidheans d\u00e0ta as fhe\u00e0rr sa chlas a ghabhas cleachdadh gun ch\u00f2dachadh
index.argument2=\#free, \#gun chl\u00e0radh, \#open source
labelling_task_definition_bws.or_make_public.button=D\u00e8an an obair seo \u2018poblach\u2019
gaze.network_builder.if_you_need_more_parameters=ma tha feum agad air barrachd pharaimearan \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=cia mheud facal ro agus \u00e0s deidh an targaid a bu ch\u00f2ir fhaighinn air ais airson co-theacsa?
why.argument2.details=<p>Tha leasachadh gn\u00ecomhan nocode a\u2019 riochdachadh t\u00f2rr obrach, a choileanas mi nam \u00f9ine shaor. Cha bhith mi a\u2019 cosg air a shon, gus am faigh e luchd-\u00e8isteachd nas fharsainge (a\u2019 toirt a-steach oileanaich, luchd-naidheachd, luchd-cur-seachad ...). Mar dhuais, tha mi an d\u00f2chas a chleachdadh gus na gn\u00ecomhan \u00f9ra a chruthaicheas mi tro mo rannsachadh acadaimigeach a chleachdadh, agus tha mi an d\u00f2chas gum bi e na bhuannachd dha mo chuid ionnsachaidh\: cuidichidh fios air ais bho luchd-cleachdaidh mu na gn\u00ecomhan mi gus an \u00f9rachadh agus an d\u00e8anamh nas l\u00e0idire. An d\u00f2chas gum f\u00e0s coimhearsnachd de luchd-cleachdaidh agus gun cruthaich iad beachdan inntinneach airson leasachaidhean \u00f9ra cuideachd\!</p><br/><p> San d\u00e0rna h-\u00e0ite, a r\u00e8ir \u00f9idh an luchd-cleachdaidh, bidh mi a\u2019 beachdachadh air dreachan API a leasachadh airson dreachan \u00e0rd de na gn\u00ecomhan a tha rim faighinn gu m\u00f2r, mar as trice airson cleachdadh proifeasanta le iomairtean, chan e daoine fa-leth. Cha bhiodh na APIan sin an-asgaidh leis gum biodh cosgaisean m\u00f2ra frithealaiche an s\u00e0s.</p>
why.argument1=Am brosnachadh bunaiteach
why.argument2=Carson a tha e an-asgaidh?
topics.topics_extraction_tool.argument4.details=<p>Tha an d\u00f2igh-obrach as clasaigeach airson lorg cuspair st\u00e8idhichte air d\u00f2igh cruinneachaidh ris an canar na <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u201ck-means\u201d</a> . Leis, bidh an neach-cleachdaidh a &\#39;co-dh\u00f9nadh cia mheud cuspair a bu ch\u00f2ir a lorg anns an teacsa, agus an uairsin bidh na h-algorithms a&\#39; lorg nan cuspairean sin.<br/> Faodaidh an d\u00f2igh-obrach seo ciall a dh\u00e8anamh nuair a bhios fios againn ro-l\u00e0imh cia mheud cuspair a tha san teacsa. Ach d\u00e8 a\u2019 phuing a th\u2019 ann airson lorg cuspair ma tha e\u00f2las againn air na cuspairean mu thr\u00e0th? \ud83e\udd14<br/> Ann an gn\u00ecomhan nocode, chan eil an \u00e0ireamh de chuspairean a lorgar ro-shuidhichte. Ionnsaichidh an anailisiche m\u00f2ran le bhith a\u2019 faighinn a-mach cia mheud cuspair a lorgas an algairim san teacsa, gun chr\u00ecoch ro-shuidhichte. Tha l\u00e0n smachd aig an anailisiche air sg\u00e0th am paramadair mionaideach, a chuidicheas le bhith a\u2019 gleusadh an algairim gus barrachd no nas lugha de chuspairean a lorg - ach an-c\u00f2mhnaidh le \u00ecre de shaorsa air an dearbh \u00e0ireamh.</p>
general.title.model_long_description.title=Am modail - tuairisgeul fada
general.message.feedback_sent=chaidh do bheachdan air ais a chuir
highlighter.tool.output=<p><strong>Toradh</strong> \: Faidhle Excel d\u00e0-cholbh a tha coltach ris an cuir a-steach, ach a-mh\u00e0in gu bheil na teirmean a-nis air an comharrachadh ann an co-theacsa\:</p>
back.labelling.select_task=Tagh gn\u00ecomh a tha ann mu thr\u00e0th sa chl\u00e0r tuiteam-s\u00ecos
general.message.no_file_upload_again=\ud83d\ude15 chan eil faidhle ri leughadh. Luchdaich suas faidhle agus feuch ris a-rithist.
labelling_role.manage_existing_task=riaghladh obair a th\u2019 ann mar-th\u00e0
back.labelling.warning_annotator_exists.instructions=Feuch an cuir thu comharraiche eile ris (post-d eadar-dhealaichte)
general.nouns.node_source=n\u00f3d (an t\u00f9s)
general.message.analysis_complete=\u2728 mion-sgr\u00f9dadh deiseil
import_data.general.click_below_to_read_it=A-nis, cliog air a\u2019 cheangal gu h-\u00ecosal airson a leughadh.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f gn\u00ecomhachd mu dheireadh\: a\u2019 cruthachadh an l\u00econraidh
labelling.general.confirm_next=D\u00c8ANAMH &amp; gluais chun ath rud
general.verbs.confirm_options=dearbhaich na roghainnean agad
cowo.cowo.remove_academic_stopwords=Thoir air falbh faclan-stad \u2018acadaimigeach\u2019\: faclan a tha \u00e0bhaisteach don ch\u00f2mhradh acadaimigeach (air teacsaichean ann am Beurla agus Fraingis a-mh\u00e0in)
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Inneal air-loidhne gus ceanglaichean \u00f9ra ann an l\u00econra a ro-innse
general.small_words.and=agus
labelling.general.confirm_previous=D\u00c8ANAMH &amp; gluais air ais chun rud roimhe
index.footer.author=\u00a9 2022 gn\u00ecomhan Nocode le <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=mion-sgr\u00f9dadh faireachdainn air teacsa Frangach
index.testorganic.analysisforUK=mion-sgr\u00f9dadh air teacsa Beurla
general.message.visualize_with_gephisto=sealladh le Gephisto
back.labelling.annotator_created=notator air a chruthachadh
general.message.or_read_explanations_below=... no leugh gu h-\u00ecosal mu na bhios e a\u2019 d\u00e8anamh, agus mar a tha e ag obair\:
general.message.please_wait_seconds=feuch an fuirich thu beagan dhiog.
network_converter.limit_to_500_nodes.details=<p>Fhad \u2018s a tha Gephi air a dh\u00e8anamh airson l\u00econraidhean beaga agus gl\u00e8 mh\u00f2r, tha VOSviewer air a dh\u00e8anamh airson l\u00econraidhean suas gu timcheall air nodan 500. Tha eadhon 300 nodan nas fhe\u00e0rr. Os cionn na meud seo, bidh am fradharc a\u2019 f\u00e0s nas duilghe a leughadh agus bidh na h-obraichean a\u2019 f\u00e0s gu math slaodach.</p><br/><p> D\u00e8 ma tha an l\u00econra agad nas motha na 500 nodan? Cuidichidh Nocodefunctions thu\: anns an fhaidhle gexf, taghaidh e na 500 nodan <strong>anns na h-oirean aig a bheil an cuideam as motha</strong> . Th\u00e8id na nodan eile a sh\u00ecoladh a-mach. Bu ch\u00f2ir dha seo l\u00econra nas lugha a chruthachadh a bheir sealladh cuideachail den l\u00econra iomlan, t\u00f9sail.</p>
umigon.sentiment_analysis_tool.argument1.title=Mion-sgr\u00f9dadh air faireachdainnean airson Twitter, Instagram agus nas fhaide air falbh
back.import.searching_tweets=\ud83d\udd26 a\u2019 lorg tweets
why.title=Carson a tha gn\u00ecomhan nocode air an leasachadh?
general.message.reading_pdf_file=\ud83d\udc53 Leugh an cruth pdf
cowo.results.long_explanation=<h3>Tha an gn\u00ecomh air l\u00econra a chruthachadh far a bheil\:</h3><ul><li> chan eil ach na h-abairtean as trice a\u2019 nochdadh</li><li> ma nochdas abairtean 2 gu tric c\u00f2mhla san teacsa, tha iad ceangailte san l\u00econra</li></ul><p> Tha an graf a chithear gu h-\u00e0rd a\u2019 sealltainn na 20 abairtean as trice anns an teacsa.</p><h3> D\u00e8an dealbh den ghraf le Gephi, VOSviewer no Gephisto</h3><p> Faodaidh tu an l\u00econra sl\u00e0n a luchdachadh s\u00ecos (chan e d\u00ecreach an sampall a chithear an seo) mar <strong>fhaidhle gexf</strong> leis a h-uile fiosrachadh mun l\u00econra. <strong>Faodar faidhlichean Gexf</strong> fhosgladh agus a sgr\u00f9dadh le <a href\="https\://gephi.org" target\="_blank">Gephi</a> , am pr\u00ecomh bhathar-bog deasg an-asgaidh airson \u00ecomhaighean l\u00econra.</p><br/><p> Faodaidh tu cuideachd an l\u00econra fhaicinn gu d\u00ecreach le <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> air-loidhne, am bathar-bog a chaidh a leasachadh le Nees Jan van Eck agus Ludo Waltman aig an Ionad airson Sgr\u00f9daidhean Saidheans is Teicne\u00f2lais (CWTS) aig Oilthigh Leiden.</p><br/><p> Mu dheireadh, is e tagradh l\u00ecn a th\u2019 ann an <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> a chruthaicheas viz ann an aon bhriogadh, as urrainn dhut a luchdachadh s\u00ecos mar fhaidhle PNG.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Gabhaidh an gn\u00ecomh seo liosta fhaclan, agus liosta de sheantansan (\u201cco-theacsa\u201d) far a bheil na faclan seo a\u2019 nochdadh.</p>
back.import.number_tweets_found=tweets air an lorg
cowo.cowo.title=Cowo\: inneal air-loidhne an-asgaidh gus l\u00econraidhean semantach a chruthachadh bho theacsa
general.title.if_you_need_more_parameters=Ma tha feum agad air barrachd pharaimearan \ud83e\udd13
general.nouns.topic=cuspair
general.nouns.files=faidhlichean
labelling_task_definition_bws.nb_times.title=An \u00e0ireamh de thursan a bu ch\u00f2ir n\u00ec a bhith air a chomharrachadh
umigon.sentiment_analysis_tool.argument7.details=<p>Bidh an t-inneal seo a\u2019 comharrachadh comharran pearsantachd, <u>NACH</u> EIL <u>aithrisean f\u00ecrinneach</u> dearbhach no \u00e0icheil. Gus eisimpleir a thoirt seachad\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; tha i air a se\u00f2rsachadh mar <strong>NEUTRAL</strong> , fi\u00f9 &\#39;s ged nach eil d\u00f9thaich aig \u00e0m cogaidh &quot;gu h-amas&quot; no &quot;gu f\u00ecrinneach&quot; na rud math.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; tha e air a mheas mar <strong>NEGATIVE</strong> a chionn &\#39;s gu bheil am facal &quot;uamhasach&quot; agus an emoji nan comharran pearsanta air faireachdainn \u00e0icheil.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; tha e air a mheas mar <strong>DEARBHACHD</strong> oir tha am facal &quot;sp\u00f2rsail&quot; na chomharra pearsanta air faireachdainn adhartach.</li></ul><br/> Tha sinn den bheachd gu bheil an d\u00f2igh-obrach seo a\u2019 d\u00e8anamh mion-sgr\u00f9dadh faireachdainn earbsach agus dha-r\u00ecribh gun samhail ann an cruth-t\u00ecre innealan airson m\u00e8inneadh bheachdan agus mion-sgr\u00f9dadh faireachdainn. Deiseil airson feuchainn air?
general.verbs.logoff=log dheth
index.button.link_prediction=\ud83d\udd2e ro-innse ceangail ann an l\u00econraidhean
general.nouns.annotator=Notator
import_data.general.choose_csv_or_excel=Tagh faidhle csv no Excel
gaze.network_builder.option_1=Roghainn 1\: co-thachartasan don l\u00econra
network_converter.links.question=D\u00e8 tha na \u201cceanglaichean\u201d (no oirean, no bannan...) san l\u00econra agad a\u2019 riochdachadh? Tagh ainm goirid
gaze.network_builder.option_2=Roghainn 2\: st\u00f2ran agus targaidean don l\u00econra
header.menu.blog=Blog
network_converter.choose_file_or_read_below=Tagh faidhle airson tionndadh no leughadh gu h-\u00ecosal mu Gephi agus VOSviewer.
general.nouns.link_strength=neart (\u2018cuideam\u2019) a\u2019 cheangail
general.message.data_not_found=\ud83e\udd14 d\u00e0ta cha deach a lorg
general.message.i_new_user=Tha mi nam neach-cleachdaidh \u00f9r
umigon.sentiment_analysis_tool.description=Inneal anailis faireachdainn air-loidhne 100% an-asgaidh airson daoine nach eil nan c\u00f2dairean, chan eil feum air cl\u00e0radh. Cuir a-steach an teacsa agad bho Twitter gu duilleagan-cl\u00e8ithe csv, Excel agus Google. Tha coileanadh cho math no nas fhe\u00e0rr na innealan Python. Ruith an anailis ann an aon bhriogadh. Luchdaich a-nuas an toraidhean ann an Excel.
labelling.general.you_have_received_annotation.instructions=Feumaidh gu bheil an neach a thug cuireadh dhut a bhith nad neach-nota airson na h-obrach seo air innse d\u00e8 am beachd a tha thu a\u2019 measadh an seo.
general.verbs.delete=sguab \u00e0s
general.nouns.parameters=paramadairean
gaze.network_builder.or_read_below=... no leugh gu h-\u00ecosal mun d\u00e0 roghainn seo, agus mar a tha iad ag obair\:
labelling.annotators_management.name_new=Ainm an neach-sgr\u00ecobhaidh \u00f9r
umigon.general.sentiment=faireachdainn
labelling_task_management.show_bws_scores.title=D\u00e8an sealladh air na sg\u00f2ran &quot;Sg\u00e8ileadh as Fhe\u00e0rr&quot; airson gach n\u00ec
general.message.download_gexf=Luchdaich a-nuas am faidhle gexf
header.menu.discuss=Deasbaireachd
general.nouns.pmi=Fiosrachadh mu dheidhinn Pointwise Mutual (PMI)
general.message.you_are_not_logged_in=chan eil thu air logadh a-steach
index.button.highlighter=\ud83c\udfa8 comharraich teacsa le css
network_converter.links_strength.question=D\u00e8 tha an &quot;neart ceangail&quot; (no cuideam) anns an l\u00econra agad a &\#39;riochdachadh? Tagh tuairisgeul goirid.
acknowledgements.description=A\u2019 toirt taing do dhaoine fa leth agus do bhuidhnean airson na h-innealan a bhios iad a\u2019 togail agus a bheir taic do ghn\u00ecomhan Nocode
back.import.twitter.too_many_requests=\u231b Cus iarrtasan don Twitter API. Feumaidh tu feitheamh agus feuch ris a-rithist.
topics.topics.parameter_stopwords.explanation=Thoir air falbh faclan-stad \u2018saidheansail\u2019\: faclan a tha \u00e0bhaisteach don ch\u00f2mhradh acadaimigeach agus aig nach eil luach fiosrachaidh s\u00f2nraichte (teacsaichean ann am Beurla no Fraingis a-mh\u00e0in). Tha an liosta sl\u00e0n ri fhaighinn <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">an seo</a> .
support.description=Faigh taic tro phost-d, Twitter, Whatsapp no air a\u2019 f\u00f2n
general.message.email_sent_to=\ud83d\udce7 post-d air a chuir gu\:
labelling_task_definition_categorization.add_new_category=Cuir roinn \u00f9r ris
labelling_task_general.check_box_when_multiple_categories_allowed=Thoir s\u00f9il air a\u2019 bhogsa seo mas urrainn do luchd-notaichean co-dh\u00f9nadh gum faod aon n\u00ec buntainn ri <u>grunn</u> roinnean.
network_converter.share_vosviewer_publicly.details=<p>Nuair a n\u00ec thu an t-sealladh poblach, th\u00e8id ceangal maireannach a chruthachadh. Faodaidh tu a chomharrachadh agus an sealladh a cho-roinn.</p><p> Barrachd fiosrachaidh san <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">oideachadh Gephi</a> seo .</p>
general.nouns.additional_parameters=cr\u00ecochan a bharrachd
labelling_task_definition_bws.nb_task_per_annotator=\u00c0ireamh de ghn\u00ecomhan (aka, blocaichean airson an comharrachadh) gach neach-notaichean
general.message.ok_sharing_stopwords=cliog an seo ma dh\u2019aontaicheas tu gun gabh na stadan-luirg seo a cho-roinn agus an ath-chleachdadh gus an aplacaid a leasachadh airson a h-uile duine \ud83d\ude4f
support.title=Faigh taic agus cuideachadh fuasgladh cheistean
general.message.starting_analysis=\ud83c\udfc3 a\u2019 t\u00f2iseachadh an anailis
general.message.dataset_is_made_of=Tha an st\u00f2r-d\u00e0ta a luchdaich thu suas air a dh\u00e8anamh de
general.languages.english=Sasannach
labelling_task_definition_bws.results_total.title=Toradh\: an \u00e0ireamh iomlan de bhlocaichean ri bhith air an comharrachadh
index.description=Innealan airson d\u00e0ta saidheans gun ch\u00f2dachadh. D\u00e8an sgr\u00f9dadh air an d\u00e0ta agad le cliog agus puing agus gun ch\u00f2d.
network_converter.items.question=D\u00e8 tha na \u201cnithean\u201d (no nodan, no \u00e0idseantan...) san l\u00econra agad a\u2019 riochdachadh? Thoir ainm goirid air
general.nouns.context=co-theacs
general.message.write_here=sgr\u00ecobh an seo
labelling_role.start_annotating=t\u00f2iseachadh a\u2019 comharrachadh
back.import.finished_searching_tweets=\u2b50 chr\u00ecochnaich an rannsachadh,
highlighter.tool.input3=B\u2019 e Joe Biden Iar-cheann-suidhe <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span>
gaze.network_builder.two_options=D\u00e0 roghainn\: co-thachartasan no rudan coltach ri ch\u00e8ile ann an liostaichean
highlighter.tool.input1=Tha mi air gluasad gu <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Tha am poileasaidh s\u00ecmplidh\: cha bhith an d\u00e0ta a luchdaicheas tu suas air a st\u00f2radh, air a cho-roinn no air ath-chleachdadh. Ann an cleachdadh, th\u00e8id a chuir gu t\u00e8arainte bhon l\u00e0rach-l\u00ecn seo le SSL (https) \ud83d\udd12 gu frithealaiche t\u00e8arainte. An sin, tha e air a mhion-sgr\u00f9dadh sa bhad. An uairsin, th\u00e8id a sgrios nuair a dh\u00f9in thu an duilleag l\u00ecn. Cho s\u00ecmplidh ri seo. Mas fhe\u00e0rr leat an d\u00e0ta agad gu l\u00e8ir a chumail air a\u2019 choimpiutair agad fh\u00e8in co-dhi\u00f9, faodaidh tu feuchainn air an aplacaid deasg (gun chumail suas) \ud83d\udcbb (PC agus Linux a-mh\u00e0in) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">an seo</a> .
highlighter.tool.input2=Tha an <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> na chluba ball-coise proifeasanta
general.message.make_viz_public_question=D\u00e8an an sealladh poblach?
labelling_role.login_to_display_tasks=Log a-steach gus an liosta de ghn\u00ecomhan as urrainn dhut a chomharrachadh a thaisbeanadh
back.labelling.warning_annotator_exists=Tha an notator seo ann mu thr\u00e0th airson na h-obrach seo
pdfmatcher.tool.select_search_word=tagh am facal no an abairt a th\u00e8id a rannsachadh anns na faidhlichean pdf
cowo.tool.argument4.details=Ma tha an teacsa agad na liosta de cho-thachartasan no liosta de nithean, is d\u00f2cha gum bi thu airson Gaze a chleachdadh, gn\u00ecomh a tha coisrigte ri bhith a\u2019 <a href\="../gaze/network_builder_tool.html">togail l\u00econraidhean bho cho-thachartasan agus rudan coltach ris</a> .
sidebar.report_bad_translation=thoir cunntas air mearachd san eadar-theangachadh?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 thug neach-cleachdaidh fosglaidh liosta de fhaclan-stad
general.verbs.open_report=fosgail an aithisg
index.button.umigon=\ud83d\ude0a \ud83d\ude2c mion-sgr\u00f9dadh faireachdainn
link_prediction.predict_new_links=D\u00e8an ro-innse air ceanglaichean \u00f9ra
labelling_task_definition_bws.actual_number_tasks_might_differ=Dh\u2019 fhaodadh an fh\u00ecor \u00e0ireamh de ghn\u00ecomhan airson gach neach-notaichean a bhith beagan eadar-dhealaichte - gus d\u00e8anamh cinnteach gu bheil gach n\u00ec air a chomharrachadh gu h-\u00e8ifeachdach an \u00e0ireamh de thursan a tha a dh\u00ecth. Nochdaidh an fh\u00ecor \u00e0ireamh gu h-\u00ecosal.
delight.results.tagline=Lorg \u2018toileachas\u2019 ann an teacsaichean meadhanan s\u00f2isealta Beurla \u2013 toraidhean
index.button.cowo=\ud83d\udd78\ufe0f atharraich teacsaichean gu l\u00econraidhean
index.button.pdfmatcher=\ud83c\udfaf Lorg teirmean ann am faidhlichean pdf
network_converter.limit_to_500_nodes.question=D\u00e8 mu dheidhinn a\u2019 chr\u00ecoch gu nodan 500?
general.message.your_stopwords_replace=cliog an seo ma bu ch\u00f2ir do liosta fhaclan-stad * an \u00e0ite * liosta bunaiteach de fhaclan-stad
umigon.sentiment_analysis_tool.title=Inneal mion-sgr\u00f9dadh faireachdainn, an-asgaidh agus air-loidhne. M\u00e8inneadh beachd airson neo-coders
index.contact.details=Faodar aithisgean air bug, leasachaidhean, molaidhean ... a chuir gu analysis@exploreyourdata.com, no cuir fios thugam <a href\="https\://twitter.com/seinecle" target\="_blank">air Twitter\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f tionndaidh na teacsaichean agad gu l\u00econraidhean - paramadairean
cowo.results.title=Cowo\: tionndaidh na teacsaichean agad gu l\u00econraidhean -toraidhean.
labelling_task_management.manage_annotators.title=Sti\u00f9irich na notaicheanadair airson na h-obrach seo
link_prediction.short_explanation=<p>Tha an d\u00f2igh a\u2019 d\u00e8anamh a-mach gum bi an cothrom as \u00e0irde aig na nodan aig a bheil an <strong>toradh</strong> as \u00e0irde ceangal a dh\u00e8anamh. Canar <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ceangal f\u00e0bharach</a></strong> ris a\u2019 bharail seo \: tha na nodan aig a bheil na ceanglaichean as motha mar-th\u00e0 buailteach a bhith mar an fheadhainn a chruthaicheas d\u00e0imhean \u00f9ra.</p>
general.message.password_will_be_sent_to_email=Th\u00e8id am facal-faire seo a chuir chun t-se\u00f2ladh post-d agad. Thoir s\u00f9il air a\u2019 phasgan spama agad\!
general.message.several_files_possible=Faodaidh tu * grunn fhaidhlichean * a mhion-sgr\u00f9dadh aig an aon \u00e0m. Gus na faidhlichean uile ann am pasgan a mhion-sgr\u00f9dadh, fosgail am pasgan agus cleachd iuchraichean &\#39;Ctrl&\#39;, &\#39;shift&\#39; no &\#39;Cmd&\#39; gus na faidhlichean uile a tha thu airson a thoirt a-steach don mhion-sgr\u00f9dadh a thaghadh.
labelling_role.curious_bws=[fiosrach mu dheidhinn \u201cSg\u00e8ileadh as Fhe\u00e0rr\u201d (BWS)? Leugh <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">am post blog goirid seo a\u2019 m\u00ecneachadh mar a tha BWS eadar-dhealaichte bho dh\u00f2ighean sgr\u00f9daidh / rangachadh traidiseanta</a> ]
general.message.vosviewer.long_title=VOSviewer - bho scientometrics gu app coitcheann gus l\u00econraidhean semantach fhaicinn
organic.general.model_short_description=Bidh an gn\u00ecomh a\u2019 sgr\u00f9dadh gach teirm den teacsa agus a\u2019 cur an s\u00e0s sreath de riaghailtean (anns a\u2019 cho-theacsa seo, a bheil am facal organach no air a bhrosnachadh?). Bidh e cuideachd a\u2019 beachdachadh air <strong>emojis</strong> , puingeachadh, <strong>hashtags</strong> , faclan calpaichte ... gus an toradh a dhearbhadh.
general.message.try_it_just_click_on_link=Feuch e, d\u00ecreach cliog air a\u2019 cheangal\:
back.labelling.no_annotator_selected=chan eil comharraiche air a thaghadh
general.message.make_viz_public_details=<p>Nuair a n\u00ec thu an t-sealladh poblach, th\u00e8id ceangal maireannach a chruthachadh. Faodaidh tu a chomharrachadh agus an sealladh a cho-roinn.</p><br/><p> Rud eile, th\u00e8id am faidhle a dhubhadh \u00e0s \u00e0s deidh uair a th\u00ecde.</p>
back.bwsbean.warning.task_exists_details=Feuch an luchdaich thu suas an st\u00f2r-d\u00e0ta a-rithist, agus an uairsin bidh e comasach dhut gn\u00ecomh a dhealbhadh air a shon.
general.languages.greek=Gr\u00e8igeach
general.message.confirm_and_back_to_menu=Dearbhaich na cr\u00ecochan agad agus till air ais chun phr\u00ecomh phannal
acknowledgements.title=Buidheachas - taing don fheadhainn a tha comasach air gn\u00ecomhan Nocode a dh\u00e8anamh
highlighter.results.download=Faigh am faidhle le toraidhean
index.pricing.details=Tha an aplacaid gu tur an-asgaidh agus chan eil cr\u00ecoch air cleachdadh. Faic <a href\="why.html">carson</a> .
umigon.sentiment_analysis_tool.argument3.title=Fast agus proifeasanta
support.phonecall.details=Is e deuchainn a th\u2019 ann a bhith a\u2019 tabhann taic air a\u2019 f\u00f2n, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">st\u00e8idhichte air an sgeulachd seo</a> . Ch\u00ec sinn far a bheil e a &\#39;sti\u00f9ireadh.
back.labelling.annotator_not_found=notator cha deach a lorg
umigon.sentiment_analysis_tool.argument6.details=<p>Bidh cuid de dh\u2019 innealan a\u2019 toirt seachad sg\u00f2radh gus neart a\u2019 bheachd a chuir an c\u00e8ill\: luach m\u00f2r airson faireachdainn f\u00ecor dheimhinneach, agus luach gl\u00e8 \u00ecosal airson faireachdainn \u00e0icheil. Tha neoni a\u2019 riochdachadh faireachdainn neodrach. Anns an e\u00f2las agam, chan eil na sg\u00f2ran sin gu math earbsach, ach a-mh\u00e0in c\u00f9isean follaiseach. Bidh sg\u00f2r &quot;Uamhasach&quot; gu math \u00ecosal, agus gheibh &quot;m\u00ecorbhaileach&quot; sg\u00f2r f\u00ecor \u00e0rd. Ach sa mheadhan, chan eil c\u00f9isean cho s\u00ecmplidh agus tha na sg\u00f2ran t\u00f2rr nas duilghe a mh\u00ecneachadh - cha bhithinn a\u2019 comhairleachadh a bhith an urra riutha. Is e rathad nas gealltanach a bhiodh ann <strong>faireachdainnean</strong> a thoirt a-steach gus faighinn a-mach mu na nuances faireachdainn, nas fhaide na na roinnean adhartach / neodrach / \u00e0icheil. Cuir post-d gu admin@clementlevallois.net ma tha \u00f9idh agad anns an taobh rannsachaidh seo.</p>
general.languages.arabic=Arabach
labelling_role.tagline=\ud83d\udccf\ufe0f Inneal an-asgaidh gus gn\u00ecomhan labeling d\u00e0ta a chruthachadh
cowo.cowo.remove_smaller_words=Thoir air falbh faclan beaga. Is e an \u00ecre as lugha de charactaran airson facal
general.verbs.send=seol
highlighter.tool.what_it_does_question=D\u00e8 an t-amas a th\u2019 aig a\u2019 ghn\u00ecomh seo?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f S\u00f9il\: tog l\u00econra bho thachartasan no rudan coltach ris - toraidhean
general.message.use_own_stopwords=cleachd na faclan-luirg agad fh\u00e8in
acknowledgements.argument1.title=Taing don choimhearsnachd dev airson innealan agus taic a thoirt seachad agus airson an cuid e\u00f2lais a cho-roinn. Bidh an aplacaid seo a\u2019 cleachdadh nam pr\u00f2iseactan sin\:
import_data.structured_data.title=Cuir a-steach st\u00f2r-d\u00e0ta structaraichte - ann an cruth csv no cl\u00e0r
link_prediction.how_many_links=Cia mheud ceangal a tha thu airson ro-innse?
organic.tagline=Mion-sgr\u00f9dadh air guth organach teachdaiche airson Twitter, Instagram agus nas fhaide air falbh
general.nouns.item=n\u00ec
general.message.choose_vosviewer_file=Tagh faidhle json (VOSviewer)
who.argument1.details=<p>Hi\! Tha mi nam <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">ollamh</a> st\u00e8idhichte ann am Paris, le d\u00ecoghras airson fiosrachadh a tharraing bho na meadhanan s\u00f2isealta agus l\u00econraidhean. Is e Twitter agus <a href\="https\://gephi.org" target\="_blank">Gephi</a> na raointean cluiche as fhe\u00e0rr leam. Bidh mi a\u2019 foillseachadh sgr\u00f9daidhean ann <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">an irisean acadaimigeach</a> .</p><p> Gheibh thu mi a\u2019 bruidhinn air <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">a\u2019 bhuidheann Facebook airson Gephi</a> no a\u2019 toirt beachd air naidheachdan teignigeach is acadaimigeach <a href\="https\://twitter.com/seinecle" target\="_blank">air Twitter</a> no a\u2019 beachdachadh <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">air naidheachdan proifeasanta air LinkedIn</a> . O, agus seo an l\u00e0rach- <a href\="https\://clementlevallois.net" target\="_blank">l\u00ecn agam</a> . Ch\u00ec mi ann sibh\!</p>
validation.email_not_valid=chan eil post-d dligheach
general.nouns.link=ceangal (iomall)
labelling.report_categorization.title=D\u00e8an aithris air toraidhean airson gn\u00ecomhan se\u00f2rsachaidh
highlighter.tool.which_color_background=D\u00e8 an dath c\u00f9l-raoin airson an fhacail a chomharrachadh?
labelling_task_definition_bws.nb_times.details=Feumaidh gach n\u00ec a bhith air a chomharrachadh co-dhi\u00f9 aon turas, gu follaiseach. Gus cruinneas an nota a mheudachadh, tha e nas fhe\u00e0rr an rud a thaisbeanadh grunn thursan (ann an diofar bhlocaichean), is d\u00f2cha gu diofar luchd-notaichean.<br/><br/> Tha an luach defaut de 4 tursan a &\#39;toirt seachad cruinneas f\u00ecor mhath. Le bhith ag \u00e0rdachadh an luach seo gu f\u00e8in-ghluasadach bidh m\u00f2ran a bharrachd choimeasan ri dh\u00e8anamh leis na luchd-comharraidh (faic an cunntas d\u00ecreach gu h-\u00ecosal).
back.labelling.select_annotator=Feuch an tagh thu notator
labelling_task_definition_bws.nb_blocks_given_item=An \u00e0ireamh de bhlocaichean anns a bheil n\u00ec s\u00f2nraichte
topics.topics_extraction_tool.description=Inneal tarraing cuspair air-loidhne 100% an-asgaidh \ud83d\udd26 airson daoine nach eil nan c\u00f2dairean, chan eil feum air cl\u00e0radh. Cuir a-steach an teacsa agad bho Twitter gu duilleagan-cl\u00e8ithe csv, Excel agus Google. Tha coileanadh cho math no nas fhe\u00e0rr na innealan Python. Ruith an anailis ann an aon bhriogadh. Luchdaich a-nuas an toraidhean ann an Excel.
general.small_words.and_then_capitalized=AGUS AN UAIRSIN
general.languages.catalan=Catalanach
highlighter.tool.which_color_word=D\u00e8 an dath airson am facal a chomharrachadh?
general.verbs.signal_error=comharraich mearachd
gaze.results.title=Toraidhean - Cruthaich l\u00econraidhean bho cho-thachartasan no liostaichean de bhuidhnean
labelling_role.what_task_annotate_question=D\u00e8 an obair a bhiodh tu airson a chomharrachadh?
index.datapolicy.forallotherfunctions=Airson a h-uile gn\u00ecomh eile
topics.topics_extraction_tool.model_long_description.details=<p>Tha na prionnsapalan a lean an inneal air am m\u00ecneachadh anns an fhoillseachadh acadaimigeach seo a\u2019 sgr\u00f9dadh <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">mar a lorgas tu coimhearsnachdan agus cuspairean air Twitter</a> . Tha an teicne\u00f2las a &\#39;leantainn nan ceumannan seo\:</p><ol><li> glanadh an teacsa\: r\u00e8idh gu ASCII, toirt air falbh urls, toirt air falbh comharran puingeachaidh.</li><li> lemmatization.</li><li> lobhadh an teacsa ann an n-graman suas ri ceithir-graman, toirt air falbh n-graman nach eil cho iomchaidh. Tha an ceum seo co-ionann ris an fhear air a leantainn leis a\u2019 <a href\="../umigon/sentiment_analysis_tool.html">ghn\u00ecomh airson mion-sgr\u00f9dadh faireachdainn</a></li><li> cunntadh co-thachartas\: d\u00e8 na paidhrichean de n-graman a bhios a\u2019 nochdadh gu tric anns na h-aon loidhnichean den teacsa?</li><li> Tha an liosta de n-graman cooccurring air a chleachdadh gus l\u00econra a chruthachadh\: tha e air a dh\u00e8anamh de na n-graman as trice. Tha d\u00e0 n-gram ceangailte ma tha iad gu tric a\u2019 tighinn c\u00f2mhla.</li><li> tha algairim lorg coimhearsnachd air a chuir an s\u00e0s anns an l\u00econra\: algorithm Louvain, a tha luath agus gu math \u00e8ifeachdach.</li><li> tha am paramadair a thagh an neach-cleachdaidh air a chuir an s\u00e0s\: lorgaidh luach m\u00f2r grunn choimhearsnachdan m\u00f2ra. Lorgaidh luach beag m\u00f2ran choimhearsnachdan beaga.</li><li> tha gach coimhearsnachd (no buidheann) san l\u00econra na chuspair. Is e an liosta de phr\u00ecomh bhriathran sa chuspair na n-graman a tha sa bhuidheann.</li></ol>
general.nouns.label=leubail
why.argument1.details=<p>Mar acadaimigeach aig a bheil \u00f9idh ann am m\u00e8inneadh d\u00e0ta le meadhanan s\u00f2isealta agus l\u00econraidhean s\u00f2isealta, tha mi air toraidhean mo chuid ionnsachaidh a cho-roinn ann an artaigilean a <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">chaidh fhoillseachadh ann an irisean saidheansail</a> . Le gn\u00ecomhan nocode, <strong>tha mi airson luchd-\u00e8isteachd nas fharsainge a ruighinn le bhith a\u2019 tabhann dreachan nocode an-asgaidh de na gn\u00ecomhan as fheumaile a tha mi air a bhith a\u2019 cleachdadh nam rannsachadh</strong> .</p><br/><p> Anns na beagan bhliadhnaichean a dh\u2019 fhalbh, tha mi air grunn oidhirpean a dh\u00e8anamh air p\u00ecosan bathar-bog a chruthachadh a dh\u00e8anadh d\u00ecreach sin. Ach cha robh e\u00f2las gu le\u00f2r agam, agus is d\u00f2cha ro mh\u00ec-fhoighidneach\: bha na h-aplacaidean neo-chr\u00ecochnach agus duilich an cumail suas. Tha gn\u00ecomhan Nocode eadar-dhealaichte\: bheir mi an \u00f9ine airson a leasachadh anns an d\u00f2igh as fhe\u00e0rr, agus <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">bidh mi a\u2019 t\u00f2iseachadh air turas 10 bliadhna is barrachd\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Tha an gn\u00ecomh air a phr\u00f2gramadh ann an Java. Tha an c\u00f2d aige ruigsinneach <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">gu saor air Github</a> . Tha an coileanadh aige s\u00e0r-mhath leis nach eil e an urra ri <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">tagadh p\u00e0irt-gu-cainnt (tagadh POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, a tha ga dh\u00e8anamh luath.</a> Bithear a\u2019 cleachdadh d\u00f2ighean <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">coimpiutaireachd</a> aig an aon \u00e0m ann am fo-ghn\u00ecomhan agus chaidh deagh aire a thoirt do choileanadh iomlan.
import_data.option2.click_to_select_source=Cliog an seo gus an colbh seo a thaghadh mar an t\u00f9s
back.topics.detecting_communities=\ud83c\udfc1\ufe0f ceumannan mu dheireadh\: lorg cuspairean / coimhearsnachdan
gaze.network_builder.description=Inneal air-loidhne 100% an-asgaidh gus l\u00econraidhean a chruthachadh bho liostaichean
import_data.general.preview_your_data=Ro-shealladh den d\u00e0ta san fhaidhle a luchdaich thu suas
back.labelling.annotator_deleted=an notator air a sguabadh \u00e0s
general.message.wrong_password=facal-faire ce\u00e0rr
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f Paramadairean airson a\u2019 ghn\u00ecomh anns a bheil nithean a she\u00f2rsachadh
pdfmatcher.tool.tagline=\ud83c\udfaf Comharraich na faidhlichean pdf anns a bheil facal inntinneach, le co-theacs
cowo.tool.title=Inneal gus l\u00econraidhean semantach a ghineadh, an-asgaidh agus air-loidhne. Tionndaidh teacsaichean gu grafaichean.
topics.results.title=Comharraich cuspairean anns na teacsaichean agad - toraidhean
back.labelling.error_go_back=Mearachd air a&\#39; phost-d, neo an deach an \u00f9ine seachad air an t-seisean? Rach air ais chun duilleag dachaigh agus ath-th\u00f2isich am pr\u00f2iseas
labelling_task_definition_bws.block_size.title=An \u00e0ireamh de nithean gach bloc (meud bloca)
import_data.general.read_data=Leugh an d\u00e0ta anns an fhaidhle(s)
general.languages.italian=Eadailteach
import_data.option1.description=Feumaidh cuid de ghn\u00ecomhan faighinn airson faidhlichean cuir a-steach far an t\u00e8id gach loidhne a sgr\u00f9dadh, agus taobh a-staigh gach loidhne tha liosta de nithean. Leughaidh an duilleag in-mhalairt seo na faidhlichean sin
general.message.back_to_menu=air ais dhan chl\u00e0r
labelling_role.h2=Biodh na st\u00f2ran-d\u00e0ta agad air an ainmeachadh gu math furasta le luchd-notaichean a bheir thu cuireadh, air an l\u00econ agus air f\u00f2n-l\u00e0imhe, no eadhon d\u00e8an e na ghn\u00ecomh notaichean poblach.
back.bwsbean.warning.task_exists_title=Tha gn\u00ecomh air a mh\u00ecneachadh mar-th\u00e0 airson an d\u00e0ta seo.
index.togetstarted=airson t\u00f2iseachadh, chan eil agad ach faidhle (Excel, pdf, csv, txt ...) no Spreadsheet Google anns a bheil beagan teacsa.
import_data.general.my_data_has_headers=Tha cinn-cinn aig an d\u00e0ta agam
gaze.network_builder.tips_and_tricks.title=Molaidhean is cleasan airson seallaidhean fhaighinn bhon l\u00econra
index.title=\ud83d\udd0e Gn\u00ecomhan Nocode\: mion-sgr\u00f9dadh d\u00e0ta an-asgaidh airson neo-ch\u00f2dairean
labelling.annotators_management.add_annotator=Cuir comharraiche ris
organic.general.argument1.title=\ud83d\ude80 Fast agus cleasachd
link_prediction.explanation.title=Preferential attachement - d\u00f2igh-obrach airson ro-innse \u00f9r &quot;coltach&quot; ceanglaichean ann an l\u00econra
general.verbs.remove=thoir air falbh
back.import.one_file_uploaded=aon fhaidhle air a luchdachadh suas
labelling_task_definition_bws.actuallambda=Tha an fh\u00ecor luach seo airson <strong>lambda \u03bb</strong> a\u2019 ciallachadh gu cuibheasach, gu bheil d\u00e0 rud a\u2019 nochdadh anns na h-aon bhlocaichean an \u00e0ireamh seo de thursan\:
umigon.sentiment_analysis_tool.argument6.title=Sg\u00f2r, ceudad agus faireachdainnean?
general.nouns.delight=tlachd
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Tha na blocaichean air an cruthachadh. Cliog airson na h-ath cheumannan
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Cleachd e gu d\u00ecreach le bhith a\u2019 taghadh an d\u00e0ta a th\u00e8id a sgr\u00f9dadh\:
topics.topics_extraction_tool.argument2.details=Tha an teicne\u00f2las a &\#39;toirt a-steach paramadair &quot;mionaideach&quot; gus smachd a chumail gu mionaideach ma tha feum agad air cuspairean m\u00f2ra (&quot;macro&quot;) a bhith air an lorg, no an \u00e0ite sin mas fhe\u00e0rr leat iomadh cuspair &quot;micro&quot; (nas lugha) a chomharrachadh.
labelling.general.free_comment_invitation=Ma tha beachd an-asgaidh sam bith agad ri chur ris, sgr\u00ecobh e an seo\:
labelling.item_eval.bws.description=Seo far a bheilear a\u2019 coileanadh an nota, airson gn\u00ecomh leis an sg\u00e8ileadh as miosa
highlighter.results.title=Inneal an-asgaidh gus facal a shoilleireachadh ann an teacsa le CSS - luchdaich s\u00ecos na toraidhean
general.message.get_in_touch_if_need_support_new_language=(cuir fios ma tha feum agad air c\u00e0nan \u00f9r airson taic a thoirt dhut)
labelling_task_management.description=Sti\u00f9irich na gn\u00ecomhan notaichean a rinn thu (deasaich, cuir \u00e0s)
general.message.user_exists.instructions=Feuch an d\u00ec-thagh thu &\#39;cleachdaiche \u00f9r&\#39; agus log a-steach leis
labelling_task_definition_bws.fixed_param.title=Paramadair st\u00e8idhichte\: \u00e0ireamh de nithean ann an nota
gaze.results.long_explanation=<h3>Tha an gn\u00ecomh air l\u00econra a chruthachadh far a bheil\:</h3><ul><li> <strong>Ma thagh thu Roghainn 1 (co-thachartasan)</strong> \: nuair a bhios 2 abairt a\u2019 tachairt c\u00f2mhla air aon loidhne no barrachd, tha iad ceangailte san l\u00econra</li><li> <strong>Ma thagh thu Roghainn 2 (st\u00f2ran agus targaidean)</strong> \: nuair a tha co-dhi\u00f9 aon targaid cumanta aig 2 st\u00f2r, tha iad ceangailte san l\u00econra.</li></ul><h3> D\u00e8an dealbh den ghraf le Gephi, VOSviewer no Gephisto</h3><p> Faodaidh tu an l\u00econra sl\u00e0n a luchdachadh s\u00ecos (le m\u00f2ran a bharrachd abairtean) mar <strong>fhaidhle gexf</strong> leis a h-uile fiosrachadh mun l\u00econra. <strong>Faodar faidhlichean Gexf</strong> fhosgladh agus a sgr\u00f9dadh le <a href\="https\://gephi.org" target\="_blank">Gephi</a> , am pr\u00ecomh bhathar-bog deasg an-asgaidh airson \u00ecomhaighean l\u00econra.</p><br/><p> Faodaidh tu cuideachd an l\u00econra fhaicinn gu d\u00ecreach le <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> air-loidhne, am bathar-bog a chaidh a leasachadh le Nees Jan van Eck agus Ludo Waltman aig an Ionad airson Sgr\u00f9daidhean Saidheans is Teicne\u00f2lais (CWTS) aig Oilthigh Leiden.</p><br/><p> Mu dheireadh, is e tagradh l\u00ecn a th\u2019 ann an <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> a chruthaicheas viz ann an aon bhriogadh, as urrainn dhut a luchdachadh s\u00ecos mar fhaidhle PNG.</p><br/>
import_data.twitter.connect=\ud83d\udcde Ceangail ri Twitter
labelling_task_definition_bws.in_practice=<p>2. Ann an cleachdadh, chan eil BIBD foirfe an-c\u00f2mhnaidh comasach airson a h-uile measgachadh de na paramadairean v, r, k agus lambda \u03bb. Leis gu bheil v (\u00e0ireamh de nithean) st\u00e8idhichte, is d\u00f2cha gum bi k, r agus lambda \u03bb eadar-dhealaichte bho na luachan te\u00f2iridheach aca.</p><p> Gu h-\u00ecosal tha f\u00ecor chr\u00ecochan na h-obrach a chaidh a chruthachadh\:</p>
labelling_role.login_to_list_tasks_created=Log a-steach gus na gn\u00ecomhan a chruthaich thu a thaisbeanadh agus a riaghladh
labelling_task_definition_bws.confirm_params_and_generate_blocks=Dearbhaich na cr\u00ecochan agad agus cruthaich na blocaichean
network_converter.creating_a_bridge.title=A\u2019 cruthachadh drochaid eadar Gephi agus VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Cho luath \u2018s a dh\u2019 fh\u00e0gas tu an duilleag seo, chan urrainn dhut an \u00e0ireamh de luchd-notaichean airson an liosta nithean seo atharrachadh. <strong>Feuch an tagh thu gu faiceallach</strong> .</p><br/><br/> \u00c0ireamh de luchd-notaichean\:
general.message.finding_key_terms=\ud83c\udfaf lorg pr\u00ecomh bhriathran is abairtean...
general.languages.russian=Ruiseanach
general.languages.spanish=Sp\u00e0inneach
pdfmatcher.tool.title=\ud83c\udfaf Tagh facal mar chur-a-steach agus lorg e anns na faidhlichean pdf a bheir thu seachad
general.languages.norwegian=Lochlannach
network_converter.warning_not_gephi_file=\u26a1 Bu ch\u00f2ir gur e <strong>faidhle .gexf a tha san fhaidhle</strong> , chan e <strong>faidhle .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Faic a h-uile mion-fhiosrachadh an seo</a><br/> \ud83d\udea8 Bu ch\u00f2ir an l\u00econra a bhith air a dh\u00e8anamh de 500 nodan no nas lugha - air neo cha bhith e comasach an sealladh air-loidhne a leughadh. Faic gu h-\u00ecosal airson mion-fhiosrachadh.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=th\u00e8id an anailis a dh\u00e8anamh air a\u2019 cholbh seo ma bhriogas tu air \u2018tha\u2019
labelling_task_management.tagline=\ud83d\udccf\ufe0f Gn\u00ecomhan mothachadh d\u00e0ta\: duilleag riaghlaidh gn\u00ecomh
general.message.back_to_the_menu=Air ais dhan chl\u00e0r
import_data.option2.title=Duilleag airson st\u00f2r-d\u00e0ta a thoirt a-steach le st\u00f2ran agus targaidean
general.message.your_password=am facal-faire agad
umigon.sentiment_analysis_tool.model_long_description.details=<p>Tha na prionnsapalan a lean an inneal air am m\u00ecneachadh anns an fhoillseachadh acadaimigeach seo mu <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, a chaidh fhoillseachadh ann an duanaire Comann C\u00e0nanachais Coimpiutaireachd</a> . Tha an inneal a &\#39;leantainn nan ceumannan seo\:</p><ol><li> thoir s\u00f9il air fad an teacsa\: ma tha e d\u00ecreach facal no dh\u00e0 goirid, cha t\u00e8id a she\u00f2rsachadh</li><li> toirt air falbh urls, toirt air falbh susbaint ann an quotes, \u00e0bhaisteachadh apostrophs</li><li> tha d\u00e0 dhreach den teacsa air an st\u00e8idheachadh\: aon far a bheil na sr\u00e0can agus na caractaran s\u00f2nraichte uile air an toirt air falbh, agus aon far a bheil iad air an cumail. Bidh na ceumannan a leanas uile a\u2019 buntainn ris an d\u00e0 dhreach den teacsa.</li><li> thoir s\u00f9il air <strong>emojis, emoticons agus onomatopeia</strong> . Na bi ro-phr\u00f2iseas an teacsa agad gus an toirt air falbh, bidh iad a\u2019 toirt seachad fiosrachadh feumail air faireachdainn\!</li><li> thoir s\u00f9il air hashtags, ma tha gin ann</li><li> lobhadh an teacsa ann an n-graman suas ri ceithir-graman</li><li> airson gach n-gram\:<ul><li> skip e ma bhuineas e do liosta ro-st\u00e8idhichte de dh&\#39;fhaclan stad</li><li> thoir s\u00f9il airson caractaran a-rithist agus thoir air falbh iad mar a dh\u2019 fheumar ( <code>yeeeahhh\!</code> thig gu bhith <code>yeah\!</code> )</li><li> thoir s\u00f9il a bheil an n-gram anns an liosta ro-st\u00e8idhichte de dh\u2019fhaclan a dh\u2019 fhaodadh a bhith deimhinneach. Ma tha, th\u00e8id an riaghailt fhreagarrach a chuir an s\u00e0s. Mar as trice tha an riaghailt cho s\u00ecmplidh ri &quot;tha facal adhartach a &\#39;toirt deagh bheachd don teacsa&quot;, ach tha riaghailtean nas iom-fhillte cuideachd air an gabhail a-steach gu dearbh.</li><li> thoir s\u00f9il a bheil an n-gram anns an liosta ro-st\u00e8idhichte de dh\u2019fhaclan a dh\u2019 fhaodadh a bhith \u00e0icheil. Tha an aon loidsig a &\#39;buntainn</li></ul></li><li> sgr\u00f9daidhean deireannach\: lorg modaireatairean san t-seantans (&quot;ach&quot;, &quot;ge-t\u00e0&quot;, &quot;fi\u00f9 &\#39;s ma tha&quot;, msaa). Tha luachan dearbhach no \u00e0icheil air an cur ro no \u00e0s deidh na modaireatairean sin air an cumail no air an toirt \u00e0s.</li><li> co-dh\u00f9nadh deireannach a &\#39;leantainn riaghailtean iom-fhillte, st\u00e8idhichte air toraidhean nan ceumannan roimhe.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f a\u2019 fosgladh stadan bhon ch\u00f2mhradh acadaimigeach agus gan cleachdadh
index.academic.citations=Tha an algairim airson mion-sgr\u00f9dadh faireachdainn air a <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">mheas aig an \u00ecre as fhe\u00e0rr am measg 24 fuasglaidhean</a> . Nuair a bhios tu a\u2019 cleachdadh a\u2019 ghn\u00ecomh seo, thoir iomradh air an iomradh seo\:<br/> <i>Levallois, Clement. \u201cUmigon\: Mion-sgr\u00f9dadh faireachdainn air Tweets st\u00e8idhichte air liostaichean teirmean agus heuristics\u201d.</i>
labelling.annotators_management.delete_annotator=Sguab \u00e0s an notator
sidebar.suggestion_new_feature=a bheil moladh agad airson feart \u00f9r?
link_prediction.choose_gexf_or_read_below=Tagh faidhle gexf far am bi ceanglaichean \u00f9ra air an ro-innse no leugh gu h-\u00ecosal mun d\u00f2igh-obrach
labelling.general.skip_previous=SKIP &amp; gluais air ais chun rud roimhe
delight.tool.description=Inneal an-asgaidh gus \u2018toileachas\u2019 a chomharrachadh mar fhaireachdainn ann an teacsaichean bho na meadhanan s\u00f2isealta Beurla.
general.languages.german=Gearmailteach
labelling.report_categorization.description=Aithisg shl\u00e0n air toraidhean gn\u00ecomh se\u00f2rsachaidh
back.import.reading_sheet=\ud83d\udcc3 a\u2019 leughadh cliath-dhuilleag
import_data.option1.for_Excel_files=airson faidhlichean Excel, bu ch\u00f2ir gach n\u00ec a bhith ann an colbh\:
labelling_task_definition_bws.or_make_public=Air neo, thoir s\u00f9il air a\u2019 bhogsa seo gus do ghn\u00ecomh a dh\u00e8anamh \u2018poblach\u2019\: cruthaichidh e url, <strong>bidh e comasach dha neach sam bith aig a bheil an ceangal notaichean a dh\u00e8anamh</strong> .
general.message.see_more_details=barrachd mion-fhiosrachaidh\:
umigon.results.tagline=Mion-sgr\u00f9dadh air faireachdainnean meadhanan s\u00f2isealta\: toraidhean
network_converter.option2=Roghainn 2\: tionndaidh faidhle VOSviewer json gu faidhle Gephi (cruth .gexf)
network_converter.option1=Roghainn 1\: tionndaidh faidhle Gephi gexf gu faidhle VOSviewer json [agus gu roghnach, roinn am faidhle sa bhad mar shealladh l\u00ecn]
link_prediction.warning_size=\ud83d\udea8 Bu ch\u00f2ir an l\u00econra a bhith air a dh\u00e8anamh de 1000 nodan no nas lugha - air neo bidh an \u00e0ireamhachadh gu bhith gu math slaodach. Faic gu h-\u00ecosal airson mion-fhiosrachadh.
organic.title=\ud83d\udce2 \u00c8isteachd organach de ghuth teachdaiche\: inneal an-asgaidh agus air-loidhne.
index.button.topics=\ud83d\udd26 lorg pr\u00ecomh chuspairean anns na teacsaichean agad
organic.general.soundspromoted=guth corporra / urrasach
general.message.switch_to_desktop=Feuch an atharraich thu gu brobhsair air coimpiutair deasg.
general.nouns.no_delight=gun tlachd
labelling_task_definition_bws.block_size.details=N\u00ec luchd-notaichean coimeas eadar nithean a chaidh a chruinneachadh ann am buidhnean beaga. Cia mheud rud a bu ch\u00f2ir a bhith ann am buidheann? (ann am \u2018bloc\u2019)?<br/><br/> <strong>Is e am meud \u00e0bhaisteach, \u00e0bhaisteach bloc de 4\: n\u00ec neach-chomharran coimeas eadar 4 nithean aig an aon \u00e0m.</strong>
highlighter.tool.explanation1=<p>Tha na buaidhean dath mar thoradh air taga html\: &lt;span&gt; agus stoidhle css a chur ris.</p><br/><br/><p> Faodar na dathan a chleachdar airson soilleireachadh a ghn\u00e0thachadh\: dath an teacsa agus dath c\u00f9l-raoin (faic gu h-\u00ecosal).</p>
labelling_task_definition_categorization.which_categories_question=Bidh luchd-notaichean a\u2019 se\u00f2rsachadh nan stuthan. D\u00e8 na roinnean a bu ch\u00f2ir dhaibh a thaghadh?
general.message.wait_long_operation=\u23f3 Dh\u2019 fhaodadh gun toir an obair seo beagan \u00f9ine. Fuirich mionaid.
labelling_task_definition_bws.if_too_many_tasks=(ma tha an luach seo ro \u00e0rd - cus obrach gach neach-notaichean\! - atharraich na paramadairean gu h-\u00e0rd. No luchdaich suas liosta nas lugha de nithean...)
general.message.text_in_bulk_pdf_only=Tagh faidhlichean pdf
general.message.check_spam=thoir s\u00f9il air a\u2019 phasgan spama
import_data.bulk.title=Cuir a-steach an d\u00e0ta agad mar theacsa sh\u00ecmplidh
back.import.twitter_credentials_not\ found=\ud83e\udd9f cha deach teisteanasan airson Twitter a lorg
general.message.providing_own_stopwords.details3=Tagh am bogsa seo ma dh\u2019 aontaicheas tu gun gabh na stadan-luirg seo a cho-roinn agus an ath-chleachdadh gus an aplacaid a leasachadh airson a h-uile duine \ud83d\ude4f.
general.message.providing_own_stopwords.details2=Tagh am bogsa seo ma bu ch\u00f2ir don liosta seo a dhol an \u00e0ite (seach cuir ris) an liosta stad-fhacal bunaiteach.
general.message.providing_own_stopwords.details1=Luchdaich a-nuas liosta de na faclan-faire. Feumaidh gur e faidhle .txt a th\u2019 ann le aon fhacal anns gach loidhne.
organic.general.tone_of_voice=t\u00f2in a&\#39; ghutha
index.testsentimentanalysisuk=mion-sgr\u00f9dadh sentiment air teacsa Beurla
general.message.remove_science_stopwords=Thoir air falbh faclan-stad &\#39;saidheans&\#39;
general.verbs.confirm=dearbhadh
labelling.item_eval.categorization.title=Roinn-se\u00f2rsa labeling - measadh nithean
index.calltochooseafunction=tagh gn\u00ecomh\:
cowo.tool.argument3.title=Molaidhean is cleasan airson seallaidhean fhaighinn bho l\u00econra semantach
topics.topics_extraction_tool.model_short_description.details=Bidh an gn\u00ecomh a\u2019 comharrachadh paidhrichean teirmean anns gach loidhne den teacsa. Canar cooccurrences ris na paidhrichean sin. A\u2019 cruinneachadh a h-uile paidhir teirmean, th\u00e8id l\u00econra de theirmean a thogail. Tha an l\u00econra air a ghearradh ann an fo-roinnean, agus tha gach fo-sg\u00ecre a &\#39;freagairt ri cuspair.
labelling.annotators_management.delete_annotator_select=Tagh comharraiche airson a sguabadh \u00e0s (d\u00ecreach airson an d\u00e0ta seo)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c Inneal sgr\u00f9daidh faireachdainn an-asgaidh airson na meadhanan s\u00f2isealta ann am Beurla agus Fraingis
cowo.tool.argument3.details=<p><strong>Structar agus cruth an teacsa</strong> \: tha an l\u00econra air a chruthachadh le bhith a&\#39; lorg paidhrichean teirmean a tha a&\#39; nochdadh air an aon loidhne de theacsa. Mar sin bu ch\u00f2ir dhut a bhith faiceallach mu mar a tha an teacsa agad air a roinn. Mas fhe\u00e0rr, bu ch\u00f2ir dha a bhith air a dh\u00e8anamh de pharagrafan an \u00ecre mhath goirid, gach fear air aon loidhne. Ma tha thu a\u2019 cleachdadh faidhle Excel, bu ch\u00f2ir do gach paragraf no bloc teacsa cudromach nochdadh air sreath eile.<br/><br/> <strong>Ro-ghiollachd an teacsa</strong> \: chan fheumar an teacsa agad a ro-phr\u00f2iseasadh no a ghlanadh mus cleachd thu an gn\u00ecomh seo.<br/><br/> <strong>A\u2019 sgr\u00f9dadh a\u2019 ghraf</strong> \: tha sinn a\u2019 moladh d\u00e0 bhathar-bog \u00ecre proifeasanta an-asgaidh airson sgr\u00f9dadh a dh\u00e8anamh air an l\u00econra semantach a rinn an gn\u00ecomh. Tha <a href\="https\://gephi.org" target\="_blank">Gephi</a> a\u2019 toirt seachad na feartan as fhe\u00e0rr airson staitistig grafaig tuairisgeulach a sh\u00ecoladh, a dhathachadh, ath-mheudachadh agus a ruith air an l\u00econra agad (leithid <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">meadhanachd eadar-</a> cheangail). <a href\="https\://www.vosviewer.com/" target\="_blank">Bidh VOSviewer</a> a\u2019 toirt seachad na seallaidhean as glaine agus as fhasa a mh\u00ecneachadh airson l\u00econraidhean semantach. Tha VOSviewer air a leasachadh le scientometrics mar a\u2019 chiad ch\u00f9is cleachdaidh ach tha e feumail airson l\u00econra semantach de she\u00f2rsa sam bith.</p>
back.import.term_text_different_columns=\ud83d\ude15 bu ch\u00f2ir teirmean is teacsaichean a bhith ann an diofar cholbhan
network_converter.click_to_convert=A-nis, cliog air a\u2019 phutan gu h-\u00ecosal gus a thionndadh.
support.tagline=Ceist no moladh sam bith? Faighibh fios\!
network_converter.howto=Chan eil mi cinnteach ciamar a gheibh thu faidhle gexf bho Gephi? Tadhail air an <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">oideachadh mhionaideach seo air mar a th\u00e8id thu bho Gephi gu sealladh l\u00ecn le VOSviewer</a> .
organic.general.model_long_description=<p>Tha na prionnsapalan a lean an inneal coltach ris a <a href\="../umigon/sentiment_analysis_tool.html">\u2019 ghn\u00ecomh airson mion-sgr\u00f9dadh faireachdainn</a> , ach a-mh\u00e0in na riaghailtean a tha rin cur an s\u00e0s. Tha an inneal a &\#39;leantainn nan ceumannan seo\:</p><ol><li> thoir s\u00f9il air fad an teacsa\: ma tha e d\u00ecreach facal no dh\u00e0 goirid, cha t\u00e8id a she\u00f2rsachadh</li><li> toirt air falbh urls, toirt air falbh susbaint ann an quotes, \u00e0bhaisteachadh apostrophs</li><li> tha d\u00e0 dhreach den teacsa air an st\u00e8idheachadh\: aon far a bheil na sr\u00e0can agus na caractaran s\u00f2nraichte uile air an toirt air falbh, agus aon far a bheil iad air an cumail. Bidh na ceumannan a leanas uile a\u2019 buntainn ris an d\u00e0 dhreach den teacsa.</li><li> thoir s\u00f9il air <strong>emojis, emoticons agus onomatopeia</strong> . Na bi ro-phr\u00f2iseas an teacsa agad gus an toirt air falbh, bidh iad a\u2019 toirt seachad fiosrachadh feumail air faireachdainn\!</li><li> thoir s\u00f9il air hashtags, ma tha gin ann</li><li> lobhadh an teacsa ann an n-graman suas ri ceithir-graman</li><li> airson gach n-gram\:<ul><li> skip e ma bhuineas e do liosta ro-st\u00e8idhichte de dh&\#39;fhaclan stad</li><li> thoir s\u00f9il airson caractaran a-rithist agus thoir air falbh iad mar a dh\u2019 fheumar ( <code>yeeeahhh\!</code> thig gu bhith <code>yeah\!</code> )</li><li> thoir s\u00f9il a bheil an n-gram anns an liosta ro-st\u00e8idhichte de bhriathrachas/abairtean/stoidhle a\u2019 comharrachadh \u201c\u00f2raid chorporra\u201d. Ma tha, th\u00e8id an riaghailt fhreagarrach a chuir an s\u00e0s.</li></ul></li><li> co-dh\u00f9nadh deireannach, st\u00e8idhichte air toraidhean nan ceumannan roimhe.</li></ol>
back.labelling.all_annotators_provisioned=Chaidh a h-uile neach-notaichean ullachadh airson na h-obrach seo mu thr\u00e0th. D\u00e8anamaid sgr\u00f9dadh.
cowo.tool.argument4.title=Nuair a tha structar an teacsa agad, le liostaichean de nithean
index.datapolicy.dataannotationfunction=A thaobh an gn\u00ecomh &quot;nota d\u00e0ta&quot;
labelling_task_definition_bws.results_total.details=<p>Tha an \u00e0ireamh de bhlocaichean airson an comharrachadh (no \u2018buidhnean de nithean airson coimeas a dh\u00e8anamh\u2019) an urra gu d\u00ecreach bho na 3 paramadairean a shuidhich thu gu h-\u00e0rd\:</p><ul><li> tha an \u00e0ireamh de nithean ri an comharrachadh (st\u00e8idhichte, an urra ris an \u00e0ireamh de eileamaidean san fhaidhle a luchdaich thu suas</li><li> an \u00e0ireamh de nithean airson coimeas a dh\u00e8anamh, no \u2018meud bloca\u2019</li><li> an \u00e0ireamh de thursan a bu ch\u00f2ir n\u00ec a bhith air a chomharrachadh</li></ul><br/> <strong>Air an cur ri ch\u00e8ile, bidh na paramadairean sin a\u2019 leantainn gu an \u00e0ireamh iomlan seo de ghn\u00ecomhan mothachaidh (no \u2018blocaichean\u2019)\: \u201c</strong>
link_prediction.explanation.details=<p>Tha an gn\u00ecomh seo na chleachdadh d\u00ecreach den plugan Gephi le <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti agus Saskia Sch\u00fcler, fo sti\u00f9ir Michael Henninger aig FHNW</a> .</p><br/><p> Tha an c\u00f2d aca ri fhaicinn <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">air Github</a> .</p><br/><p> Tha an ro-aithris st\u00e8idhichte air <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">ceangal f\u00e0bharach</a> . Tha e cuingealaichte ri l\u00econraidhean neo-sti\u00f9iridh, gun chuideam. Tha an reusanachadh s\u00ecmplidh\: is e an ceangal as coltaiche a th\u00e8id a chruthachadh am fear eadar d\u00e0 nod aig a bheil na n\u00e0baidhean as motha, ach aig nach eil ceangal fhathast.</p><br/><p> Ciamar a mh\u00ecnicheas tu an ro-innse ceangail seo? Faodaidh d\u00ecth ceangail a bhith a\u2019 ciallachadh\:<br/><ol><li> Chan eil comas ann airson a\u2019 cheangail seo (chan eil e \u201cbuntainneach\u201d ris na nodan a bhiodh na l\u00f9ib)</li><li> Tha comas ann an ceangal seo a chruthachadh, agus chan eil an comas seo air a thoirt gu buil fhathast</li><li> Tha comas ann airson a\u2019 cheangal ach tha an d\u00e0 nod a\u2019 roghnachadh gun an ceangal a thoirt gu buil</li></ol><br/> Tha seo a\u2019 ciallachadh gum faod \u201cro-innse\u201d ceangal d\u00e8iligeadh ri aon de na tr\u00ec c\u00f9isean sin.<br/><br/> Tha rannsachadh air ro-innse ceangail inntinneach. Cuir fios thugainn ma tha thu airson d\u00f2igh ro-innse ceangail \u00f9r a chuir an gn\u00ecomh air nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Ciamar a mh\u00ecnicheas tu an \u00e0ireamh de chuspairean a tha rim faighinn? An e rud math a th\u2019 ann?
labelling.annotators_management.email_new=Post-d an notator \u00f9r (feumaidh e a bhith ceart oir gheibh iad facal-faire)
pdfmatcher.results.tagline=D\u00e8an maids eadar teirmean \u00f9idh ann am faidhlichean pdf - toraidhean
link_prediction.success=\ud83d\ude9a tha na f\u00e0isneachdan a-staigh\! Ch\u00ec thu an liosta de cheanglaichean ris a bheil d\u00f9il gu h-\u00ecosal. Chaidh faidhle gexf a luchdachadh s\u00ecos, tha e a\u2019 toirt a-steach na ceanglaichean ris an robh d\u00f9il air mullach an l\u00econra t\u00f9sail.
general.nouns.items=nithean
labelling_task_definition.nb_annotators=\u00c0ireamh de luchd-notaichean\:
labelling.annotators_management.reminder=Cuimhneachan\: tha na notaicheanadairean a th\u00e8id a chruthachadh no a sguabadh \u00e0s air an duilleag seo co-cheangailte ris an d\u00e0ta seo\:
general.message.reading_csv_file=\ud83d\udc53 A\u2019 leughadh am faidhle csv
import_data.general.preview_your_tweets=Ro-shealladh de thoraidhean an rannsachaidh air Twitter
general.nouns.categories=roinnean-se\u00f2rsa
labelling.item_eval.categorization.description=An duilleag far a bheil an nota air a choileanadh, airson gn\u00ecomhan anns a bheil nithean a\u2019 se\u00f2rsachadh
network_converter.convert_to_gephi=Tionndaidh gu Gephi (cruthaich faidhle gexf)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f Inneal an-asgaidh gus l\u00econraidhean a chruthachadh bho cho-thachartasan no liostaichean
back.import.two_columns_needed=\ud83d\ude15 feumar d\u00e0 cholbh eadar-dhealaichte a thaghadh\: aon airson nan teirmean, am fear eile airson nan teacsaichean
back.import.files_uploaded=faidhlichean air an luchdachadh suas
cowo.tool.tagline=\ud83d\udd78\ufe0f Inneal an-asgaidh gus na teacsaichean agad a thionndadh gu grafaichean semantach
highlighter.tool.description=Inneal air-loidhne 100% an-asgaidh gus teirm a chomharrachadh ann an teacsa le stoidhle css. Chan eil feum air cl\u00e0radh. Cuir a-steach an teacsa agad ann an csv no Excel.
import_data.general.select_two_columns_below=Tagh d\u00e0 cholbh (gu h-\u00ecosal)
organic.general.argument1.details=Tha an inneal air a phr\u00f2gramadh le Java a tha coileanaidhean coltach cuideachd, no nas fhe\u00e0rr na <strong>Python</strong> . Chan eil e an urra ri <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">tagadh p\u00e0irt-gu-cainnt (tagadh POS)</a> , a tha ga dh\u00e8anamh eadhon nas luaithe. Bithear a\u2019 cleachdadh coimpiutaireachd co-sh\u00ecnte ann am fo-ghn\u00ecomhan agus chaidh c\u00f9ram m\u00f2r a thoirt do choileanadh.
labelling.annotators_management.tagline=\u270d\ufe0f Riaghladh notaichean
who.tagline=Hal\u00f2\! Is mise Cl\u00e9ment Levallois
cowo.tool.argument2.details=Bidh an gn\u00ecomh a\u2019 toirt aon pharamadair (d\u00e8 c\u00e0nan an teacsa?) agus a\u2019 ruith le aon bhriogadh\:
back.categorizationbean.categories_are_saved=roinnean air an s\u00e0bhaladh
labelling_role.login_succcessful_pick_a_task=Log a-steach soirbheachail\! Tagh gn\u00ecomh anns a\u2019 chl\u00e0r tuiteam-s\u00ecos gu h-\u00ecosal
network_converter.creating_a_bridge.details_second_part=<p>Is e an rud a tha a\u2019 d\u00e8anamh rudan neo-phractaigeach nach eil a h-uile bathar-bog l\u00econra viz a\u2019 gabhail ris a h-uile cruth. Gu s\u00f2nraichte\:<ul><li> Faodaidh Gephi faidhlichean gexf a thoirt a-steach agus \u00e0s-mhalairt, ach chan eil e ag aithneachadh faidhlichean l\u00econra VOSviewer json</li><li> Faodaidh VOSviewer faidhlichean VOSviewer json a thoirt a-steach agus \u00e0s-mhalairt, ach chan eil e ag aithneachadh faidhlichean gexf</li></ul></p><p> Tha an inneal tionndaidh eadar faidhlichean gexf agus VOSviewer json a thairgsinn air an duilleag seo na dhrochaid a tha mi an d\u00f2chas a bhios feumail le luchd-cleachdaidh an d\u00e0 bhathar-bog.</p>
general.message.are_not_connected=nach eil ceangailte
labelling.report_categorization.tagline=Gn\u00ecomh se\u00f2rsachaidh\: l\u00e0n aithisg air toraidhean
labelling_role.for_annotators=airson luchd-notaichean
acknowledgements.argument2.title=Umigon - inneal mion-sgr\u00f9dadh faireachdainn airson na meadhanan s\u00f2isealta\: taing don iomadh aithisg luchd-cleachdaidh air m\u00ec-chlasaichean. Taing do Gilles Maltais airson na chuir e ri briathrachas Quebec.
import_data.option2.confirm_this_column_is_source=&\#39;S e an colbh seo an t\u00f9s, agus &\#39;s e an colbh(an) air an taobh dheas an targaid(ean). Cliog air &\#39;tha&\#39; gus an anailis a chuir air bhog.
topics.topics_extraction_tool.argument3.title=Molaidhean agus cleasan airson toraidhean \u00e8ifeachdach ann an lorg cuspair
labelling_task_definition_bws.nb_blocks=An \u00e0ireamh de bhlocaichean ri chomharrachadh
general.message.reportsent=tha an aithisg air a chuir
support.phonecall.title=Gairm f\u00f2n
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f paidhrichean coimpiutaireachd deiseil. A &\#39;toirt air falbh feadhainn nach eil cho tric
general.message.almost_done=\u23f3 cha mh\u00f2r deiseil
labelling_task_definition_bws.instructions.part2=<p><strong>Th\u00e8id an sti\u00f9ireadh seo a thaisbeanadh dha na notaicheanadairean\:</strong></p><br/><p> Feumaidh an neach a thug cuireadh dhut a bhith nad neach-nota airson na h-obrach seo a bhith air innse d\u00e8 am beachd a tha thu a\u2019 measadh an seo. Is e an <strong>t-\u00e0ite agad 2 rud a thaghadh air an liosta\:</strong> an rud as freagarraiche don bheachd seo, agus an rud a fhreagras air a\u2019 bheachd seo. co-dhi\u00f9.</p><br/><p> msgstr &quot;Gus an rud as fhe\u00e0rr a thaghadh, <strong>sleamhnaich suas an rud as fhe\u00e0rr</strong> leis an luchag (no suathadh air an scrion air f\u00f2n-l\u00e0imhe) gu mullach na liosta. <strong>Sleamhnachadh s\u00ecos</strong> an rud as miosa gu bonn na liosta.</p>
topics.topics_extraction_tool.argument1.details=Bidh an gn\u00ecomh seo a\u2019 comharrachadh gu f\u00e8in-ghluasadach na pr\u00ecomh chuspairean ann an teacsa, gn\u00ecomhachd ris an canar <strong>tarraing</strong> cuspair no <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modaladh cuspair</a></strong> . Bidh e a\u2019 mion-sgr\u00f9dadh an teacsa loidhne a-r\u00e8ir loidhne agus a\u2019 dearbhadh buidhnean de dh\u2019fhaclan is abairtean a tha dualtach <strong>cruinneachadh</strong> c\u00f2mhla, a\u2019 cruthachadh chuspairean.<br/> Bidh e ag obair air teacsaichean ann an iomadh c\u00e0nan (a\u2019 gabhail a-steach teacsaichean nach eil ann an Laideann). Tha an gn\u00ecomh a\u2019 leantainn prionnsapalan ionnsachadh gun sti\u00f9ireadh, a tha na she\u00f2rsa de <strong>ionnsachadh inneal</strong> .<br/><br/> Ma chleachdas tu an gn\u00ecomh seo ann an co-theacs acadaimigeach (rannsachadh no sgr\u00f9daidhean), feumaidh tu iomradh a thoirt air nad leabhar-chl\u00e0r\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Raointean Fosglaidh\: Tabhartas Modh-obrach ri Comharrachadh Cleasaichean Heterogeneous ann an \u00d2rdughan D\u00e0imh Gun chr\u00ecoch. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Th\u00e8id iarraidh air an luchd-notaichean na roghainnean as fhe\u00e0rr agus as miosa a thaghadh am measg grunn nithean a th\u00e8id a thaisbeanadh aig an aon \u00e0m.</p><p> Bidh sinn a\u2019 cleachdadh buaidh slaodadh is leigeil \u00e0s\: taghaidh an notator an roghainn as fhe\u00e0rr <strong>le bhith a\u2019 cleachdadh na luchaige agus ga ghluasad chun mhullach</strong> , agus a\u2019 gluasad an roghainn as miosa chun bhonn, mar sin\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=D\u00ecreach cuir an url an \u00e0ite &quot; <span style\="color\:red">en</span> &quot; le &quot; <span style\="color\:red">fr</span> &quot; ma tha an teacsa agad ann am Fraingis. Tha f\u00e0ilte air do bheachdan air ais\!
delight.tool.title=Comharraich am faireachdainn \u2018toileachas\u2019 ann an teacsaichean, an-asgaidh agus air-loidhne. M\u00e8inneadh beachd airson neo-coders.
gaze.network_builder.apply_pmi_correction=Cuir <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">ceartachadh Pointwise Mutual Correction (PMI)</a> an s\u00e0s ann an ceanglaichean an l\u00econraidh.
import_data.general.choose_pdf=Tagh faidhlichean pdf
general_message.empty_network_no_connection=\ud83d\ude14 chan eil ceangal aig an l\u00econra
general.languages.french=Frangach
umigon.general.positivesentiment=faireachdainn adhartach
labelling_task_definition_bws.nb_items=\u00c0ireamh de stuthan
who.argument2.details=Tha mi air duilleag a choisrigeadh don cheist seo, <a href\="why.html">lean an ceangal\!</a>
import_data.option2.description=Bidh cuid de dhleastanasan ag adhbhrachadh air st\u00f2r-d\u00e0ta cuir a-steach anns a bheil aonadan \u2018st\u00f2r\u2019 agus aonadan \u2018targaid\u2019. Leigidh an duilleag seo leis an in-mhalairt seo
topics.topics_extraction_tool.argument2.title=\u00d9r-ghn\u00e0thach\: smachd a chumail air d\u00e8 cho \u201cm\u00f2r\u201d no \u201cmicro\u201d a bhios na cuspairean
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f Inneal an-asgaidh gus facal a shoilleireachadh ann an teacsa - luchdaich s\u00ecos na toraidhean
back.labelling_description_needed=feuch an cuir thu a-steach tuairisgeul airson an d\u00e0ta seo
index.tagline=rannsaich an d\u00e0ta agad le cliog
network_converter.customize_legend.title=Roghainneil\: cuir uirsgeulan ris na h-eileamaidean den l\u00econra agad.
umigon.sentiment_analysis_tool.model_short_description.details=Bidh an gn\u00ecomh a\u2019 sgr\u00f9dadh gach teirm den teacsa agus a\u2019 cur an s\u00e0s sreath de riaghailtean gus a\u2019 bhuaidh air a\u2019 bheachd a dhearbhadh. Bidh e cuideachd a\u2019 beachdachadh gu rianail air <strong>emojis</strong> , puingeachadh, <strong>hashtags</strong> , atharrachaidhean ann an litreachadh, faclan calpaichte\u2026 gus am faireachdainn a dhearbhadh.
general.message.language_of_text_to_analyze=Tagh d\u00e8 an c\u00e0nan anns an teacsa\:
index.testorganic.analysisforFR=mion-sgr\u00f9dadh air teacsa Frangach
link_prediction.how_to_interpret.question=Ciamar a mh\u00ecnicheas tu an luach ro-innse seo?
labelling_task_definition_bws.complete_list_reference=Liosta iomlan de pharamadairean airson na h-obrach, airson fiosrachadh.
labelling_task_management.manage_annotators.button=Rach gu rianadairean notaichean
labelling_role.description=Gn\u00ecomhan bileagan d\u00e0ta an-asgaidh a bhios a\u2019 ruith air-loidhne agus air innealan gluasadach. Saor an-asgaidh agus sp\u00e8is don d\u00e0ta agad.
labelling.annotators_management.max_annotators_this_task=Chaidh an obair airson an d\u00e0ta seo a shuidheachadh airson an \u00e0ireamh as motha de luchd-notaichean seo\:
index.ordosometestshere=no d\u00e8an deuchainnean d\u00ecreach an seo\:
general.message.your_description_here=an tuairisgeul agad an seo
cowo.tool.argument1.title=L\u00econraidhean semantach - tionndaidh na teacsaichean agad gu grafaichean
general.nouns.success=soirbheas
import_data.two_columns.description=Leigidh an duilleag seo leat faidhle a thaghadh, a luchdachadh suas agus an uairsin an d\u00e0 cholbh a thaghadh far a bheil an d\u00e0ta inntinneach suidhichte
general.message.upload_your_data=Luchdaich suas an d\u00e0ta agad
index.button.gaze=\ud83d\udd27 cruthaich l\u00econraidhean bho liostaichean
index.button.organic=\ud83d\udce2 lorg susbaint air a bhrosnachadh
labelling_task_management.title=Gn\u00ecomhan notaichean - sti\u00f9ireadh ghn\u00ecomhan
general.message.the_product_of=Tha toradh na
organic.description=Inneal air-loidhne 100% an-asgaidh gus susbaint organach a chomharrachadh air Twitter, Instagram agus na meadhanan s\u00f2isealta. Lorg beachdan brosnachail \ud83d\udce2 vs spontaneous \ud83c\udf3f air na meadhanan s\u00f2isealta.
general.nouns.page=duilleag
labelling.annotators_management.title=Gn\u00ecomh labeling - riaghladh luchd-notaichean
index.button.labelling=\u270d\ufe0f Inneal airson comharrachadh d\u00e0ta
topics.topics_extraction_tool.argument1.title=Toirt a-mach cuspair - d\u00e8an mion-sgr\u00f9dadh air pr\u00ecomh chuspairean anns na teacsaichean agad gu f\u00e8in-ghluasadach
labelling_task_general.instructions_for_annotators.title=Sti\u00f9ireadh airson an notators
general.message.empty_line=
