#Mon Jul 24 17:42:06 CEST 2023
=
acknowledgements.argument1.title=Grazzi lill-komunit\u00e0 tad-dev talli pprovdiet g\u0127odod u appo\u0121\u0121 u talli qasmet l-g\u0127arfien tag\u0127hom. Din l-app tisfrutta dawn il-pro\u0121etti\:
acknowledgements.argument2.title=Grazzi lil Gilles Maltais tal-kontribut tieg\u0127u fil-vokabularju tal-Quebec.
acknowledgements.argument3.title=Grazzi lil Ver\u00f3nica Espinoza g\u0127all-feedbacks tag\u0127ha fuq nocodefunctions.com u fuq il-funzjoni Umigon b'mod partikolari.
acknowledgements.argument4.title=Grazzi lil Martin Zacarias g\u0127all-feedback tieg\u0127u dwar il-funzjoni tal-pdf matcher.
acknowledgements.argument5.title=Grazzi lill-utenti anonimi kollha g\u0127ar-reazzjonijiet tag\u0127hom dwar Umigon permezz tal-formola ta 'feedback.
acknowledgements.argument6.title=Grazzi lill-istudenti tad-DMDS Anna Abreu, Hiya Barnejee, L\u00e9o Couder, Terje Espedal u Aparna Ramakrishnan g\u0127all-kontribut tag\u0127hom g\u0127all-passi bikrija tal-pro\u0121ett dwar is-sejbien tal-emozzjonijiet
acknowledgements.argument7.title=Grazzi lil Jos\u00e9 Manuel Le\u00f3n Ranero talli g\u0127en fid-debugging tal-importazzjoni ta' Excel
acknowledgements.description=Nirringrazzja lill-individwi u lill-organizzazzjonijiet g\u0127all-g\u0127odod li jibnu u li jappo\u0121\u0121jaw il-funzjonijiet Nocode
acknowledgements.tagline=Grazzi\!
acknowledgements.title=Rikonoxximenti - grazzi g\u0127al dawk li jag\u0127mlu l-funzjonijiet Nocode possibbli
back.categorizationbean.categories_are_saved=kategoriji huma salvati
back.import.error_fetching_tweets=\ud83d\ude1e \u017bball\: impossibbli li \u0121\u0121ib it-tweets
back.import.file_extension_not_recognized=l-estensjoni tal-fajl ma kinitx rikonoxxuta. Jekk jog\u0127\u0121bok semmi mill-\u0121did il-fajl tieg\u0127ek b'estensjoni aktar komuni u sempli\u010bi
back.import.file_successful_upload.closing=" ttella' b'su\u010b\u010bess
back.import.file_successful_upload.opening=\u2b50 fajl "
back.import.files_uploaded=fajls imtella\u2019
back.import.finished_searching_tweets=\u2b50 lest it-tfittxija,
back.import.number_tweets_found=tweets misjuba
back.import.one_file_uploaded=fajl wie\u0127ed imtella'
back.import.reading_sheet=\ud83d\udcc3 qari spreadsheet
back.import.searching_tweets=\ud83d\udd26 tfittxija g\u0127al tweets
back.import.select_one_column_per_type=\ud83d\ude15 ag\u0127\u017cel e\u017cattament kolonna wa\u0127da g\u0127al kull tip
back.import.term_text_different_columns=\ud83d\ude15 it-termini u t-testi g\u0127andhom ikunu f'kolonni differenti
back.import.twitter.too_many_requests=\u231b Wisq talbiet lill-API Twitter. Trid tistenna u er\u0121a' pprova.
back.import.twitter_credentials_not\ found=\ud83e\udd9f kredenzjali g\u0127al Twitter ma nstabux
back.import.two_columns_needed=\ud83d\ude15 G\u0127andhom jintg\u0127a\u017clu \u017cew\u0121 kolonni differenti\: wa\u0127da g\u0127at-termini, l-o\u0127ra g\u0127at-testi
back.topics.detecting_communities=\ud83c\udfc1\ufe0f l-a\u0127\u0127ar passi\: issib su\u0121\u0121etti/komunitajiet
cowo.cowo.max_size_for_ngrams=Ag\u0127\u017cel it-tul massimu g\u0127al ngrams. It-tul default huwa\:
cowo.cowo.remove_academic_stopwords=Ne\u0127\u0127i l-kliem "akkademiku"\: kliem li huma tipi\u010bi tad-diskors akkademiku (fuq testi bl-Ingli\u017c u bil-Fran\u010bi\u017c biss)
cowo.cowo.remove_infrequent_words=Eskludi kliem li g\u0127andu inqas minn dan in-numru ta' okkorrenzi\:
cowo.cowo.remove_smaller_words=Ne\u0127\u0127i kliem \u017cg\u0127ir. Karattri minimi default g\u0127al kelma hija
cowo.cowo.tagline=\ud83d\udd78\ufe0f dawwar it-testi tieg\u0127ek f'netwerks - parametri
cowo.cowo.title=Cowo\: g\u0127odda onlajn b'xejn biex to\u0127loq netwerks semanti\u010bi mit-test
cowo.results.long_explanation=<h3>Il-funzjoni \u0127olqot netwerk fejn\:</h3><ul><li> jidhru biss l-espressjonijiet l-aktar frekwenti</li><li> jekk 2 espressjonijiet jidhru spiss flimkien fit-test, huma konnessi fin-netwerk</li></ul><p> Il-graff vi\u017cwalizzat hawn fuq turi l-20 espressjoni l-aktar frekwenti fit-test.</p><h3> \u0126ares il-graff b'Gephi, VOSviewer jew Gephisto</h3><p> Tista' tni\u017c\u017cel in-netwerk s\u0127i\u0127 (mhux biss il-kampjun muri hawn) b\u0127ala <strong>fajl gexf</strong> bl-informazzjoni kollha dwar in-netwerk. <strong>Il-fajls Gexf</strong> jistg\u0127u jinfet\u0127u u ji\u0121u esplorati <a href\="https\://gephi.org" target\="_blank">b'Gephi</a> , is-softwer ewlieni tad-desktop bla \u0127las g\u0127all-vi\u017cwalizzazzjonijiet tan-netwerk.</p><br/><p> Tista 'wkoll tara direttament in-netwerk <a href\="https\://www.vosviewer.com/" target\="_blank">b'VOSviewer</a> online, is-softwer \u017cviluppat minn Nees Jan van Eck u Ludo Waltman fi\u010b-\u010aentru g\u0127all-Istudji tax-Xjenza u t-Teknolo\u0121ija (CWTS) fl-Universit\u00e0 ta' Leiden.</p><br/><p> Fl-a\u0127\u0127ar, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> hija applikazzjoni tal-web li to\u0127loq viz fi klikk wa\u0127da, li tista 'tni\u017c\u017cel b\u0127ala fajl PNG.</p>
cowo.results.tagline=\ud83d\udd78\ufe0f dawwar it-testi tieg\u0127ek f'netwerks - ri\u017cultati
cowo.results.title=Cowo\: dawwar it-testi tieg\u0127ek f'netwerks -ri\u017cultati.
cowo.tool.argument1.details=Jekk tu\u017ca din il-funzjoni, jekk jog\u0127\u0121bok semmi\:
cowo.tool.argument1.title=Netwerks semanti\u010bi - dawwar it-testi tieg\u0127ek fi graphs
cowo.tool.argument2.details=Il-funzjoni tie\u0127u parametru wie\u0127ed (x'inhi l-lingwa tat-test?) u ta\u0127dem bi klikk wa\u0127da\:
cowo.tool.argument3.details=<p><strong>Struttura u format tat-test</strong> \: in-netwerk jin\u0127oloq billi jinstabu pari ta' termini li jidhru fuq l-istess linja tat-test. G\u0127alhekk g\u0127andek toqg\u0127od attent dwar kif it-test tieg\u0127ek jinqasam. Idealment, g\u0127andu jkun mag\u0127mul minn paragrafi relattivament qosra, kull wie\u0127ed fuq linja wa\u0127da. Jekk qed tu\u017ca fajl Excel, kull paragrafu jew blokka sinifikanti ta 'test g\u0127andhom jidhru fuq ringiela differenti.<br/><br/> <strong>Ippro\u010bessar minn qabel tat-test</strong> \: m'hemmx b\u017conn li tippro\u010bessa minn qabel jew tnaddaf it-test tieg\u0127ek qabel tu\u017ca din il-funzjoni.<br/><br/> <strong>Nesploraw il-graff</strong> \: nirrakkomandaw \u017cew\u0121 softwer ta 'grad professjonali b'xejn g\u0127all-esplorazzjoni tan-netwerk semantiku prodott mill-funzjoni. <a href\="https\://gephi.org" target\="_blank">Gephi</a> jipprovdi l-a\u0127jar karatteristi\u010bi biex tiffiltra, tikkolorizza, tibdel id-daqs u tmexxi statistika deskrittiva tal-graffs fuq in-netwerk tieg\u0127ek (b\u0127al <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u010bentralit\u00e0 bejn l-interness</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> jipprovdi l-vi\u017cwalizzazzjonijiet li huma l-aktar nodfa u fa\u010bli biex ji\u0121u interpretati g\u0127an-netwerks semanti\u010bi. VOSviewer huwa \u017cviluppat bi scientometris b\u0127ala l-ewwel ka\u017c ta 'u\u017cu i\u017cda huwa utli g\u0127al kull tip ta' netwerk semantiku.</p>
cowo.tool.argument3.title=Su\u0121\u0121erimenti u tricks biex tikseb g\u0127arfien minn netwerk semantiku
cowo.tool.argument4.details=Jekk it-test tieg\u0127ek huwa lista ta' ko-okkorrenzi jew lista ta' o\u0121\u0121etti, tista' tkun trid tu\u017ca Gaze, funzjoni ddedikata g\u0127all <a href\="../gaze/network_builder_tool.html">-bini ta' netwerks minn ko-okkorrenzi u xebh</a> .
cowo.tool.argument4.title=Meta t-test tieg\u0127ek huwa strutturat, b'listi ta 'o\u0121\u0121etti
cowo.tool.description=G\u0127odda onlajn 100% b'xejn biex to\u0127loq netwerks semanti\u010bi. Ebda re\u0121istrazzjoni me\u0127tie\u0121a. Importa t-test tieg\u0127ek f'csv, Excel jew test sempli\u010bi. Mexxi l-anali\u017ci fi klikk wa\u0127da. Ni\u017c\u017cel ir-ri\u017cultati tieg\u0127ek f'Excel jew b\u0127ala graff.
cowo.tool.model_long_details=<p>Il-prin\u010bipji segwiti mill-g\u0127odda huma deskritti f'din il-pubblikazzjoni akkademika li tistudja <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kif issib komunitajiet u su\u0121\u0121etti fuq Twitter</a> . It-teknolo\u0121ija ssegwi dawn il-passi\:</p><ol><li> tindif tat-test\: i\u010b\u010battjar g\u0127al ASCII, tne\u0127\u0127ija ta 'urls, tne\u0127\u0127ija ta' sinjali ta 'punte\u0121\u0121jatura.</li><li> lematizzazzjoni.</li><li> dekompo\u017cizzjoni tat-test <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">f'n-grammi</a> sa erba' grammi, tne\u0127\u0127ija ta' n-grammi inqas rilevanti. Dan il-pass huwa identiku g\u0127al dak segwit mill- <a href\="../umigon/sentiment_analysis_tool.html">funzjoni g\u0127all-anali\u017ci tas-sentiment</a></li><li> g\u0127add ta' <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">ko-okkorrenzi</a> \: liema pari ta' n-grammi g\u0127andhom it-tendenza li jidhru ta' spiss fl-istess linji tat-test?</li><li> il-lista ta 'n-grams kooccurring tintu\u017ca biex to\u0127loq netwerk\: hija mag\u0127mula mill-n-grams l-aktar frekwenti. \u017bew\u0121 n-grammi huma konnessi jekk huma ta 'spiss cooccurring.</li><li> is-sa\u0127\u0127a tal-konnessjonijiet fin-netwerk hija kkore\u0121uta permezz ta 'pro\u010bedura msej\u0127a <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
cowo.tool.model_short_details=Il-funzjoni tidentifika pari ta' termini f'kull linja tat-test. Dawn il-pari jissej\u0127u ko-okkorrenzi. Meta jin\u0121abru l-pari kollha ta' termini u jintg\u0127a\u017clu dawk l-aktar frekwenti, jinbena netwerk ta' termini fejn kwalunkwe \u017cew\u0121 termini huma konnessi jekk spiss jidhru flimkien fit-test.
cowo.tool.tagline=\ud83d\udd78\ufe0f G\u0127odda b'xejn biex tbiddel it-testi tieg\u0127ek fi graffs semanti\u010bi
cowo.tool.title=G\u0127odda biex ti\u0121\u0121enera netwerks semanti\u010bi, b'xejn u onlajn. Dawwar it-testi fi graphs.
delight.results.tagline=Sejbien ta ''delight' fit-testi tal-midja so\u010bjali bl-Ingli\u017c - ri\u017cultati
delight.tool.description=G\u0127odda b'xejn biex tidentifika 'delight' b\u0127ala emozzjoni f'testi mill-midja so\u010bjali Ingli\u017ca.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d G\u0127odda b'xejn biex tidentifika l-pja\u010bir fit-testi, g\u0127all-midja so\u010bjali bl-Ingli\u017c
delight.tool.title=Identifika l-emozzjoni 'delight' fit-testi, b'xejn u onlajn. T\u0127affir ta' opinjoni g\u0127al min ma jikkodifikax.
gaze.network_builder.apply_pmi_correction=Applika <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">korrezzjoni Pointwise Mutual Correction (PMI)</a> g\u0127all-konnessjonijiet tan-netwerk.
gaze.network_builder.connections_should_have_min_targets_in_common=Tista 'tidde\u010biedi li biex to\u0127loq konnessjoni, 2 sorsi g\u0127andu jkollhom mill-inqas numru ta' miri komuni. Il-valur minimu default huwa wie\u0127ed.
gaze.network_builder.description=G\u0127odda onlajn 100% b'xejn biex to\u0127loq netwerks minn listi
gaze.network_builder.go_with_option=Ag\u0127\u017cel l-g\u0127a\u017cla
gaze.network_builder.if_you_need_more_parameters=jekk g\u0127andek b\u017conn aktar parametri \ud83e\udd13
gaze.network_builder.option_1=G\u0127a\u017cla 1\: kookkorenzi g\u0127an-netwerk
gaze.network_builder.option_2=G\u0127a\u017cla 2\: sorsi u miri g\u0127an-netwerk
gaze.network_builder.or_read_below=... jew aqra hawn ta\u0127t dwar dawn i\u017c-\u017cew\u0121 g\u0127a\u017cliet, u kif ja\u0127dmu\:
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f G\u0127odda b'xejn biex to\u0127loq netwerks minn ko-okkorrenzi jew listi
gaze.network_builder.tips_and_tricks.details=<strong>Nesploraw il-graff</strong><br/> Nirrakkomandaw \u017cew\u0121 softwer b'xejn g\u0127all-esplorazzjoni tan-netwerk semantiku prodott mill-funzjoni\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> jipprovdi l-a\u0127jar karatteristi\u010bi biex tiffiltra, tikkolorizza, tibdel id-daqs u tmexxi statistika deskrittiva tal-graffs fuq in-netwerk tieg\u0127ek (b\u0127al \u010bentralit\u00e0 bejn l-interness).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> jipprovdi l-vi\u017cwalizzazzjonijiet li huma l-aktar nodfa u fa\u010bli biex ji\u0121u interpretati g\u0127an-netwerks semanti\u010bi. VOSviewer huwa \u017cviluppat bi scientometris b\u0127ala l-ewwel ka\u017c ta 'u\u017cu i\u017cda huwa utli g\u0127al kull tip ta' netwerk semantiku.</li></ul>
gaze.network_builder.tips_and_tricks.title=Su\u0121\u0121erimenti u tricks biex tikseb g\u0127arfien min-netwerk
gaze.network_builder.title=G\u0127odda biex ti\u0121\u0121enera netwerks, b'xejn u onlajn. Dawwar csv u ko-okkorrenzi fi graphs.
gaze.network_builder.two_options=\u017bew\u0121 g\u0127a\u017cliet\: ko-okkorrenzi jew xebh fil-listi
gaze.network_builder.use_it_directly=U\u017caha direttament billi tag\u0127\u017cel g\u0127a\u017cla\:
gaze.results.long_explanation=<h3>Il-funzjoni \u0127olqot netwerk fejn\:</h3><ul><li> <strong>Jekk g\u0127a\u017cilt G\u0127a\u017cla 1 (ko-okkorrenzi)</strong> \: meta 2 espressjonijiet jse\u0127\u0127u flimkien fuq linja wa\u0127da jew \u0127afna, huma konnessi fin-netwerk</li><li> <strong>Jekk g\u0127a\u017cilt G\u0127a\u017cla 2 (sorsi u miri)</strong> \: meta 2 sorsi g\u0127andhom mill-inqas mira wa\u0127da komuni, huma konnessi fin-netwerk.</li></ul><h3> \u0126ares il-graff b'Gephi, VOSviewer jew Gephisto</h3><p> Tista 'tni\u017c\u017cel in-netwerk s\u0127i\u0127 (b'\u0127afna aktar espressjonijiet) b\u0127ala <strong>fajl gexf</strong> bl-informazzjoni kollha dwar in-netwerk. <strong>Il-fajls Gexf</strong> jistg\u0127u jinfet\u0127u u ji\u0121u esplorati <a href\="https\://gephi.org" target\="_blank">b'Gephi</a> , is-softwer ewlieni tad-desktop bla \u0127las g\u0127all-vi\u017cwalizzazzjonijiet tan-netwerk.</p><br/><p> Tista 'wkoll tara direttament in-netwerk <a href\="https\://www.vosviewer.com/" target\="_blank">b'VOSviewer</a> online, is-softwer \u017cviluppat minn Nees Jan van Eck u Ludo Waltman fi\u010b-\u010aentru g\u0127all-Istudji tax-Xjenza u t-Teknolo\u0121ija (CWTS) fl-Universit\u00e0 ta' Leiden.</p><br/><p> Fl-a\u0127\u0127ar, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> hija applikazzjoni tal-web li to\u0127loq viz fi klikk wa\u0127da, li tista 'tni\u017c\u017cel b\u0127ala fajl PNG.</p><br/>
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u0126ares\: ibni netwerk minn okkorrenzi jew xebh - ri\u017cultati
gaze.results.title=Ri\u017cultati - O\u0127loq netwerks minn kookkorrenzi jew listi ta 'entitajiet
general.languages.arabic=G\u0127arbi
general.languages.bulgarian=Bulgaru
general.languages.catalan=Katalan
general.languages.danish=Dani\u017c
general.languages.dutch=Olandi\u017c
general.languages.english=Ingli\u017c
general.languages.french=Fran\u010bi\u017c
general.languages.german=\u0120ermani\u017c
general.languages.greek=Grieg
general.languages.italian=Taljan
general.languages.japanese=\u0120appuni\u017c
general.languages.norwegian=Norve\u0121i\u017c
general.languages.polish=Pollakk
general.languages.portuguese=Portugi\u017c
general.languages.romanian=Rumen
general.languages.russian=Russu
general.languages.spanish=Spanjol
general.languages.turkish=Tork
general.message.accents_removal_explanation=B'mod awtomatiku, l-a\u010b\u010benti u l-marki dijakriti\u010bi fit-testi tieg\u0127ek huma ppreservati (mhux imne\u0127\u0127ija). B'din l-g\u0127a\u017cla, tista 'tag\u0127\u017cel li tne\u0127\u0127ihom. F'xi lingwi u g\u0127al xi ka\u017cijiet ta 'u\u017cu, jista' jag\u0127mel ir-ri\u017cultat finali aktar nadif. Bil-Fran\u010bi\u017c pere\u017cempju, it-tne\u0127\u0127ija tal-a\u010b\u010benti tista' tg\u0127in biex tg\u0127aqqad it-termini '\u00e9limin\u00e9' u 'elimina', li jistg\u0127u jkunu output mixtieq. F'lingwi o\u0127ra, it-tne\u0127\u0127ija ta' a\u010b\u010benti u dijakriti\u010bi tista' tkun idea \u0127a\u017cina. Pere\u017cempju bl-Ispanjol, dan ibiddel "a\u00f1o" f'"ano", li g\u0127andu tifsira differenti.
general.message.almost_done=\u23f3 kwa\u017ci lest
general.message.analysis_complete=\u2728 L-anali\u017ci hija kompluta
general.message.are_not_connected=mhumiex konnessi
general.message.at_least=G\u0127alinqas\:
general.message.back_to_menu=lura g\u0127all-menu
general.message.back_to_the_menu=Lura g\u0127all-menu
general.message.captcha_paris=Jekk jog\u0127\u0121bok imla din il-captcha\: x'inhi l-kapitali ta' Franza?
general.message.case_sensitive=sensittiv g\u0127all-ka\u017c
general.message.check_spam=jekk jog\u0127\u0121bok i\u010b\u010bekkja l-folder tal-ispam
general.message.choose_gexf_file=Ag\u0127\u017cel fajl gexf (Gephi)
general.message.choose_vosviewer_file=Ag\u0127\u017cel fajl json (VOSviewer)
general.message.cleaning_key_terms=\ud83d\udec1 tindif ta' termini u espressjonijiet ewlenin...
general.message.confirm_and_back_to_menu=Ikkonferma l-parametri tieg\u0127ek u ter\u0121a 'lura g\u0127all-pannell prin\u010bipali
general.message.data_not_found=\ud83e\udd14 data ma nstabitx
general.message.dataset_is_made_of=Is-sett tad-dejta li ttella\u2019 huwa mag\u0127mul minnu
general.message.describe_items_short=Iddeskrivi dawn l-o\u0121\u0121etti f'linja qasira\:
general.message.download_gexf=Ni\u017c\u017cel il-fajl gexf
general.message.email_sent=\ud83d\udce7 email mibg\u0127uta
general.message.email_sent_to=\ud83d\udce7 email mibg\u0127uta lil\:
general.message.empty_line=linja vojta
general.message.feedback_sent=il-feedback tieg\u0127ek intbag\u0127at
general.message.file_loaded=\ud83d\ude9a fajl mg\u0127obbi\!
general.message.finding_key_terms=\ud83c\udfaf issib termini u espressjonijiet ewlenin...
general.message.finished_reading_data=\u2b50 spi\u010b\u010bat taqra d-dejta
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> huwa softwer tad-desktop b'xejn biex jo\u0127loq, jivvi\u017cwalizza u jesplora netwerks \u017cg\u0127ar u kbar. L-utent jista\u2019 jimporta, jitqassam, jiffiltra, ikkulurit, ibiddel id-daqs, u jikkalkula metri\u010bi ewlenin fuq in-netwerk.</p><p> Dan jag\u0127milha g\u0127odda effettiva g\u0127all-esplorazzjoni vi\u017cwali tad-data tan-netwerk u g\u0127all-komunikazzjoni vi\u017cwali ta 'tali data.</p><p> Links utli\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials g\u0127al Gephi</a> u l- <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">grupp attiv \u0127afna ta 'utenti Gephi ta' Facebook</a> .</p>
general.message.gephi.long_title=Gephi - softwer b'xejn \u0121eneralista g\u0127all-vi\u017cwalizzazzjoni tan-netwerk
general.message.get_in_touch_if_need_support_new_language=(ikkuntattja jekk ikollok b\u017conn lingwa \u0121dida biex tkun appo\u0121\u0121jat)
general.message.go_back_do_search_twitter=mur lura u ag\u0127mel tfittxija o\u0127ra fuq Twitter \ud83d\udd0e
general.message.heavy_duty_lemmatization=\ud83c\udfcb lematizzazzjoni heavy duty.
general.message.i_new_user=Jien utent \u0121did
general.message.import_your_data_get_results_example=Importa d-dejta tieg\u0127ek, ikseb ir-ri\u017cultati\: e\u017cempju
general.message.internal_server_error=\u017bball intern tas-server. Jekk jog\u0127\u0121bok ibg\u0127at rapport lil analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=\u017commha qasira u \u010bara\!
general.message.language_of_text_to_analyze=Ag\u0127\u017cel liema hija l-lingwa tat-test\:
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f l-a\u0127\u0127ar operazzjonijiet\: il-\u0127olqien tan-netwerk
general.message.lemmatization_explanation=Il-kliem jista\u2019 jkollu \u0127afna varjazzjonijiet. F'\u0127afna lingwi, nomi jew verbi singulari u plurali fil-pre\u017cent u fil-passat g\u0127andhom forom kemmxejn differenti. L-operazzjoni li tikkonsisti fit-tne\u0127\u0127ija ta\u2019 dawn il-forom differenti tissejja\u0127 lematizzazzjoni. Huwa utli li tikseb ri\u017cultati fejn naraw l-istess kelma darba biss, mhux il-forom kollha tal-istess kelma li kienu pre\u017centi fit-test li tanalizza. Madankollu xi kultant, l-operazzjoni tal-lematizzazzjoni ma titwettaqx b'mod pre\u010bi\u017c. Tnaqqas il-kliem b'mod skorrett, u b'ri\u017cultat ta' dan l-anali\u017ci tista' tipprodu\u010bi kliem li g\u0127andhom ortografija \u0127a\u017cina qrib it-tmiem tag\u0127hom. Huwa g\u0127alhekk li, anki jekk l-operazzjoni tal-lematizzazzjoni ti\u0121i applikata b'mod awtomatiku, tista' tiddi\u017cattivaha hawn.
general.message.make_viz_public_details=<p>Meta tag\u0127mel il-vi\u017cwalizzazzjoni pubblika, ti\u0121i \u0121\u0121enerata link permanenti. Tista' timmarkaha u taqsam il-vi\u017cwalizzazzjoni.</p><br/><p> Inkella, il-fajl jit\u0127assar wara sieg\u0127a.</p>
general.message.make_viz_public_question=Tag\u0127mel il-vi\u017cwalizzazzjoni pubblika?
general.message.max_file_size=\ud83d\udcda Daqs massimu tal-fajl
general.message.max_items_capacity_to_analyze=Numru massimu ta' o\u0121\u0121etti li se ji\u0121u analizzati\:
general.message.max_ngram=Tul ta' ngrammi
general.message.min_word_freq=frekwenza minima g\u0127all-kliem
general.message.min_word_length=tul minimu tal-kelma
general.message.name_of_dataset=isem tas-sett tad-dejta
general.message.new_api_available=\u0120did\: A\u010b\u010bess g\u0127all-API issa disponibbli
general.message.no_file_upload_again=\ud83d\ude15 l-ebda fajl x'jaqra. Tella' fajl imbag\u0127ad er\u0121a' pprova.
general.message.ok_sharing_stopwords=ikklikkja hawn jekk taqbel li dawn il-kliem ta' waqfien jistg\u0127u jinqasmu u jer\u0121g\u0127u jintu\u017caw biex itejbu l-app g\u0127al kul\u0127add \ud83d\ude4f
general.message.open_the_chart=Ifta\u0127 i\u010b-\u010bart
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f jifta\u0127 kliem ta' waqfien mid-diskors akkademiku u ju\u017cahom
general.message.opening_user_supplied_stopwords=\ud83e\udd38 ftu\u0127 ta' lista ta' kliem ta' waqfien ipprovdut mill-utent
general.message.or_read_explanations_below=... jew aqra hawn ta\u0127t dwar x'tag\u0127mel, u kif ta\u0127dem\:
general.message.password_will_be_sent_to_email=Din il-password se tintbag\u0127at fl-indirizz tal-email tieg\u0127ek. I\u010b\u010bekkja l-folder tal-ispam tieg\u0127ek\!
general.message.please_use_api_for_bigger_capacity=Jekk jog\u0127\u0121bok u\u017ca l-API jekk g\u0127andek b\u017conn kapa\u010bit\u00e0 akbar
general.message.please_wait_seconds=jekk jog\u0127\u0121bok stenna ftit sekondi.
general.message.providing_own_stopwords.details1=Tella' lista ta' kliem ta' waqfien. G\u0127andu jkun fajl .txt b'kelma wa\u0127da g\u0127al kull linja.
general.message.providing_own_stopwords.details2=Ag\u0127\u017cel din il-kaxxa jekk din il-lista g\u0127andha tissostitwixxi (minflok tammonta g\u0127al) il-lista ta' kliem ta' waqfien default.
general.message.providing_own_stopwords.details3=Ag\u0127\u017cel din il-kaxxa jekk taqbel li dawn il-kliem ta' waqfien jistg\u0127u ji\u0121u kondivi\u017ci u u\u017cati mill-\u0121did biex ittejjeb l-app g\u0127al kul\u0127add \ud83d\ude4f.
general.message.providing_own_stopwords.title=tipprovdi l-kliem waqfien tieg\u0127ek
general.message.reading_csv_file=\ud83d\udc53 Qari tal-fajl csv
general.message.reading_excel_file=\ud83d\udc53 Qari tal-ispreadsheet Excel
general.message.reading_file=Qari tal-fajl
general.message.reading_google_spreadsheet=\ud83d\udc53 Qari tal-Google spreadsheet
general.message.reading_pdf_file=\ud83d\udc53 Qari tal-fajl pdf
general.message.reading_text_file=\ud83d\udc53 Qari tal-fajl tat-test
general.message.remove_academic_stopwords=ne\u0127\u0127i kliem ta\u2019 waqfien akkademiku
general.message.remove_science_stopwords=Ne\u0127\u0127i l-kliem ta' waqfien 'xjenza'
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f tne\u0127\u0127ija ta' kliem ta' waqfien u kliem \u017cg\u0127ir \u0127afna
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 tne\u0127\u0127ija ta' punte\u0121\u0121jatura u operazzjonijiet o\u0127ra ta' tindif
general.message.reportsent=jintbag\u0127at ir-rapport
general.message.scores_by_annotators=punte\u0121\u0121i mill-annotaturi
general.message.see_more_details=iktar dettalji\:
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0ftibg\u0127at il-lista ta' kliem ta' waqfien lill-i\u017cviluppatur - se ti\u0121i integrata dalwaqt, grazzi\! \ud83d\ude4f
general.message.several_files_possible=Tista' tanalizza *diversi* fajls f'daqqa. Biex tanalizza l-fajls kollha f'folder, ifta\u0127 il-folder u u\u017ca t-tasti 'Ctrl', 'shift' jew 'Cmd' biex tag\u0127\u017cel il-fajls kollha li trid tinkludi fl-anali\u017ci.
general.message.should_be=g\u0127andu jkun
general.message.starting_analysis=\ud83c\udfc3 tibda l-anali\u017ci
general.message.switch_to_desktop=Jekk jog\u0127\u0121bok aqleb g\u0127al browser fuq kompjuter desktop.
general.message.text_in_bulk=Test sempli\u010bi (fajls txt jew pdf)
general.message.text_in_bulk_one_item_per_line=O\u0121\u0121etti f'fajl .txt sempli\u010bi - o\u0121\u0121ett wie\u0127ed g\u0127al kull linja \ud83d\udcc4
general.message.text_in_bulk_pdf_only=Ag\u0127\u017cel fajls pdf
general.message.text_in_tables_one_item_per_line=O\u0121\u0121etti li jinsabu f'kolonna spe\u010bifika ta' fajl (fajl csv jew Excel) \ud83d\udcca
general.message.text_provided_as_input=test ipprovdut b\u0127ala input
general.message.text_structured=Test strutturat f'kolonni jew tabelli (fajls csv jew Excel)
general.message.the_product_of=Il-prodott ta
general.message.try_it_just_click_on_link=Ipprova, ikklikkja fuq il-link\:
general.message.type_your_query=Ittajpja l-mistoqsija tieg\u0127ek
general.message.upload_your_data=Ittella d-data tieg\u0127ek
general.message.use_it_directly_by_selecting_a_data_source=U\u017caha direttament billi tag\u0127\u017cel id-dejta li trid ti\u0121i analizzata\:
general.message.use_own_stopwords=u\u017ca l-kliem ta' waqfien tieg\u0127ek
general.message.use_own_stopwords.instructions=Tella' lista ta' kliem ta' waqfien. G\u0127andu jkun fajl .txt b'kelma wa\u0127da jew n-gramma g\u0127al kull linja.
general.message.use_pmi=u\u017ca PMI
general.message.user_exists=\ud83d\udea8 Utent di\u0121\u00e0 je\u017cisti
general.message.user_exists.instructions=Jekk jog\u0127\u0121bok ne\u0127\u0127i l-g\u0127a\u017cla 'utent \u0121did' u illoginja ma'
general.message.visualize_with_gephisto=\u0126ares ma' Gephisto
general.message.visualize_with_vosviewer=\u0126ares b'VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> huwa softwer tad-desktop b'xejn biex jo\u0127loq u jivvi\u017cwalizza netwerks, b'kapa\u010bitajiet avvanzati fil-qasam tax- <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">xjentometrika</a> (li, qal fil-qosor, tikkonsisti fil-kejl u l-valutazzjoni tal-attivit\u00e0 xjentifika).</p><p> Fis-Sajf 2021, l-i\u017cviluppaturi ta 'VOSviewer nedew <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">ver\u017cjoni onlajn</a> , li tag\u0127milha prattika \u0127afna li jaqsmu l-vi\u017cwalizzazzjonijiet ma\u0127luqa fuqha.</p><p> Links utli\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Nibdew b'VOSviewer</a> li joffri \u0121abra ta' ri\u017corsi.</p>
general.message.vosviewer.long_title=VOSviewer - minn xjentometrika g\u0127al app \u0121eneralista biex tivvi\u017cwalizza netwerks semanti\u010bi
general.message.wait_and_authorize_popup=Stenna... u jawtorizza pop up windows
general.message.wait_long_operation=\u23f3 Din l-operazzjoni tista\u2019 tie\u0127u xi \u017cmien. Stenna.
general.message.write_here=ikteb hawn
general.message.wrong_password=password \u0127a\u017cina
general.message.wrong_password_or_email=email jew password \u0127a\u017cina
general.message.you_annotated=inti annotat
general.message.you_are_logged_in=int illoggjat
general.message.you_are_not_logged_in=m'intix illoggjat
general.message.your_description_here=id-deskrizzjoni tieg\u0127ek hawn
general.message.your_email=l-email tieghek
general.message.your_password=il-password tieg\u0127ek
general.message.your_stopwords_replace=ikklikkja hawn jekk il-lista tieg\u0127ek ta' kliem ta' waqfien g\u0127andha *tissostitwixxi* il-lista default ta' kliem ta' waqfien
general.nouns.academic_stopwords=stopwords mid-diskors akkademiku
general.nouns.accents_removal=Tne\u0127\u0127ija ta' a\u010b\u010benti u dijakriti\u010bi
general.nouns.additional_parameters=parametri addizzjonali
general.nouns.annotator=Annotatur
general.nouns.categories=kategoriji
general.nouns.connections=konnessjonijiet
general.nouns.context=kuntest
general.nouns.delight=pja\u010bir
general.nouns.error=\u017cball
general.nouns.explanations=spjegazzjonijiet
general.nouns.feedback=feedback
general.nouns.file=fajl
general.nouns.files=fajls
general.nouns.item=o\u0121\u0121ett
general.nouns.items=o\u0121\u0121etti
general.nouns.key_terms=termini ewlenin
general.nouns.label=tikketta
general.nouns.lemmatization=Lematizzazzjoni
general.nouns.line_number=numru tal-linja
general.nouns.link=link (tarf)
general.nouns.link_strength=sa\u0127\u0127a ('pi\u017c') tar-rabta
general.nouns.min_targets=Minimu ta' miri kondivi\u017ci biex tin\u0127oloq konnessjoni
general.nouns.no_delight=ebda delight
general.nouns.node_source=node (sors)
general.nouns.node_target=nodu (mira)
general.nouns.occurrences=okkorrenzi
general.nouns.page=pa\u0121na
general.nouns.parameters=parametri
general.nouns.pmi=Informazzjoni Re\u010biproka Pointwise (PMI)
general.nouns.scores=punte\u0121\u0121i
general.nouns.sentiment=sentiment
general.nouns.sentiment_negative=sentiment negattiv
general.nouns.sentiment_neutral=sentiment newtrali
general.nouns.sentiment_positive=sentiment po\u017cittiv
general.nouns.status=status
general.nouns.success=su\u010b\u010bess
general.nouns.term=terminu
general.nouns.text=test
general.nouns.topic=su\u0121\u0121ett
general.nouns.topics=su\u0121\u0121etti
general.small_words.all=kollha
general.small_words.and=u
general.small_words.and_then_capitalized=IMBAG\u0126AD
general.small_words.has=g\u0127andha
general.small_words.is=huwa
general.small_words.no=le
general.small_words.or=jew
general.small_words.out_of=barra minn
general.small_words.there_are_still=G\u0127ad hemm
general.small_words.why=g\u0127aliex?
general.small_words.yes=iva
general.title.if_you_need_more_parameters=Jekk g\u0127andek b\u017conn aktar parametri \ud83e\udd13
general.title.model_long_description.title=Il-mudell - deskrizzjoni twila
general.title.model_short_description.title=Il-mudell - deskrizzjoni qasira
general.verb.is_uploaded=jittella
general.verbs.compute=ikkalkula
general.verbs.confirm=tikkonferma
general.verbs.confirm_options=ikkonferma l-g\u0127a\u017cliet tieg\u0127ek
general.verbs.delete=\u0127assar
general.verbs.download_results=ni\u017c\u017cel ir-ri\u017cultati
general.verbs.hide=\u0127abi
general.verbs.lemmatize=lematizza
general.verbs.logoff=Itfi
general.verbs.open_report=tifta\u0127 ir-rapport
general.verbs.remove=ne\u0127\u0127i
general.verbs.remove_accents=Ne\u0127\u0127i l-a\u010b\u010benti
general.verbs.save=\u0127lief
general.verbs.select_one=G\u0127azel wa\u0127da
general.verbs.send=Ibg\u0127at
general.verbs.signal_error=sinjal \u017cball
general.verbs.wait_exclamation=stenna\!
general_message.counting_pairs_terms=\ud83d\udcbb g\u0127add ta' pari ta' termini - dan huwa komputazzjoni intensiv u jista' jie\u0127u tu\u017c\u017cana sekondi. Jekk jog\u0127\u0121bok kun pa\u010benzja.
general_message.empty_network_no_connection=\ud83d\ude14 in-netwerk m'g\u0127andux konnessjoni
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f lest il-pari tal-kompjuters. Tne\u0127\u0127i dawk inqas frekwenti
general_message.retaining_freq_terms=\u2697\ufe0f i\u017c\u017comm biss it-termini l-aktar frekwenti
header.menu.acknowledgements=Rikonoxximenti
header.menu.blog=Blog
header.menu.discuss=Diskussjoni
header.menu.getsupport=Ikseb appo\u0121\u0121
header.menu.home=Dar
header.menu.isitpopular=Counter ta\u017c-\u017cjarat
header.menu.pricing=Ipprezzar
header.menu.whodevelopsit=Min ji\u017cviluppaha?
header.menu.why=G\u0127aliex?
highlighter.results.download=Ikseb il-fajl bir-ri\u017cultati
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f G\u0127odda b'xejn biex tenfasizza kelma f'test - ni\u017c\u017cel ir-ri\u017cultati
highlighter.results.title=G\u0127odda b'xejn biex tenfasizza kelma f'test b'CSS - ni\u017c\u017cel ir-ri\u017cultati
highlighter.tool.description=G\u0127odda onlajn 100% b'xejn biex tenfasizza terminu f'test bi stil css. Ebda re\u0121istrazzjoni me\u0127tie\u0121a. Importa t-test tieg\u0127ek f'csv jew Excel.
highlighter.tool.explanation1=<p>L-effetti tal-kulur huma r-ri\u017cultat ta\u017c-\u017cieda ta 'tikketta html\: &lt;span&gt; u stil css fi \u0127danha.</p><br/><br/><p> Il-kuluri u\u017cati biex jenfasizzaw jistg\u0127u ji\u0121u personalizzati\: kulur tat-test u kulur tal-isfond (ara hawn ta\u0127t).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Din il-funzjoni tie\u0127u lista ta\u2019 kliem, flimkien ma\u2019 lista ta\u2019 sentenzi (\u201ckuntest\u201d) fejn jidhru dawn il-kliem.</p>
highlighter.tool.input1=Jien mort <span style\="background-color\: black;color\:whitesmoke;">Pari\u0121i</span>
highlighter.tool.input2=Il <span style\="background-color\: black;color\:whitesmoke;">-Liverpool FC</span> huwa klabb tal-futbol professjonali
highlighter.tool.input3=Il-Vi\u010bi President ta\u2019 <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> kien Joe Biden
highlighter.tool.output=<p><strong>OUTPUT</strong> \: Fajl Excel b'\u017cew\u0121 kolonni li jixbah lill-input, \u0127lief li t-termini issa huma enfasizzati fil-kuntest\:</p>
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f G\u0127odda b'xejn biex tenfasizza kelma f'test b'CSS
highlighter.tool.title=G\u0127odda biex tenfasizza terminu f'test bi stil css
highlighter.tool.what_it_does_question=X'inhu l-g\u0127an ta' din il-funzjoni?
highlighter.tool.which_color_background=Liema kulur fl-isfond g\u0127all-kelma tenfasizza?
highlighter.tool.which_color_word=Liema kulur g\u0127all-kelma tenfasizza?
import_data.bulk.description=Ittella' data mhux strutturata li tinsab f'fajls ta' test jew fajls pdf.
import_data.bulk.title=Importa d-dejta tieg\u0127ek b\u0127ala test sempli\u010bi
import_data.general.choose_csv_or_excel=Ag\u0127\u017cel fajl csv jew Excel
import_data.general.choose_pdf=Ag\u0127\u017cel fajls pdf
import_data.general.choose_txt_or_pdf=Ag\u0127\u017cel fajls .txt jew pdf
import_data.general.click_below_to_read_it=Issa, ikklikkja l-link hawn ta\u0127t biex taqrah.
import_data.general.my_data_has_headers=Id-dejta tieg\u0127i g\u0127andha headers
import_data.general.open_a_file=Ifta\u0127 fajl
import_data.general.preview_your_data=Preview tad-dejta fil-fajl li ttella'
import_data.general.preview_your_tweets=Preview tar-ri\u017cultati tat-tfittxija fuq Twitter
import_data.general.read_data=Aqra d-dejta fil-fajl(s)
import_data.general.select_two_columns_below=Ag\u0127\u017cel \u017cew\u0121 kolonni (hawn ta\u0127t)
import_data.general.upload_a_dataset=Ittella sett tad-dejta
import_data.option1.description=Xi funzjonijiet je\u0127tie\u0121 li jiksbu g\u0127all-fajls ta 'input fejn kull linja se ti\u0121i e\u017caminata, u f'kull linja hemm lista ta' o\u0121\u0121etti. Din il-pa\u0121na tal-importazzjoni taqra tali fajls
import_data.option1.for_Excel_files=g\u0127all-fajls Excel, kull o\u0121\u0121ett g\u0127andu jkun f'kolonna\:
import_data.option1.for_csv_files=g\u0127al fajls b'test sempli\u010bi u fajls csv, l-o\u0121\u0121etti g\u0127andhom ikunu separati bil-virgola jew kwalunkwe separatur ie\u0127or jag\u0127mel sakemm ikun konsistenti madwar il-fajl (spazju, semi-colon, tabs...)
import_data.option1.title=Pa\u0121na biex timporta sett ta' dejta fejn se ji\u0121u skoperti ko-okkorrenzi linja b'linja
import_data.option2.click_to_select_source=Ikklikkja hawn biex tag\u0127\u017cel din il-kolonna b\u0127ala s-sors
import_data.option2.confirm_this_column_is_source=din il-kolonna hija s-sors, u l-kolonna(i) fuq il-lemin huma l-mira(i). Ikklikkja fuq 'iva' biex tniedi l-anali\u017ci.
import_data.option2.description=Xi funzjonijiet jirra\u0121unaw fuq sett tad-dejta tal-input li jinkludi entitajiet 'sors' u entitajiet 'mira'. Din il-pa\u0121na tippermetti din l-importazzjoni
import_data.option2.file_must_have_columns=Il-fajl tieg\u0127ek g\u0127andu jinkludi mill-inqas 2 kolonni\: l-ewwel wa\u0127da hija s-sors. Il-kolonna(i) fuq il-lemin huma l-miri.
import_data.option2.title=Pa\u0121na biex timporta sett ta' dejta b'sorsi u miri
import_data.pdfregion.description=Ir-re\u0121jun minn fejn se ji\u0121i estratt it-test \u0121ie definit qabel. Issa, tista 'ttella' l-pdfs g\u0127all-estrazzjoni tat-test fuq dan ir-re\u0121jun.
import_data.pdfregion.proceed=Ippro\u010bedi g\u0127all-estrazzjoni tat-test
import_data.pdfregion.title=Tella' l-pdfs g\u0127all-estrazzjoni tat-test
import_data.structured_data.click_for_this_column=Ikklikkja hawn biex tanalizza d-dejta f'din il-kolonna
import_data.structured_data.confirm_analysis_on_this_column=l-anali\u017ci ssir fuq din il-kolonna jekk tikklikkja fuq 'iva'
import_data.structured_data.description=Din il-pa\u0121na hija g\u0127alik biex timporta sett ta' dejta strutturat biex ji\u0121i analizzat mill-funzjoni li g\u0127a\u017cilt
import_data.structured_data.title=Importa sett ta' dejta strutturat - f'format csv jew tabella
import_data.twitter.connect=\ud83d\udcde Qabbad ma' Twitter
import_data.twitter.launch_the_search=tniedi t-tfittxija
import_data.twitter.title=Fittex u timporta tweets
import_data.two_columns.description=Din il-pa\u0121na tippermettilek tag\u0127\u017cel fajl, ittella\u2019 u mbag\u0127ad tag\u0127\u017cel i\u017c-\u017cew\u0121 kolonni fejn tinsab id-dejta ta\u2019 interess
import_data.two_columns.title=Importa data strutturata b'2 kolonni
index.academic.citations=L-algoritmu g\u0127all-anali\u017ci tas-sentiment \u0121ie <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">kklassifikat b\u0127ala l-a\u0127jar fost 24 soluzzjoni</a> . Meta tu\u017ca din il-funzjoni, jekk jog\u0127\u0121bok ikkwota din ir-referenza\:<br/> <i>Levallois, Klement. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics". Pro\u010bedimenti tas-7 Workshop Internazzjonali dwar Evalwazzjoni Semantika (SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=Direttament derivati minn ri\u010berka akkademika
index.acknowledgements.details=\u017bur il-lista ta' rikonoxximenti
index.argument1=l-aqwa funzjonijiet tax-xjenza tad-data fil-klassi li jistg\u0127u jintu\u017caw ming\u0127ajr kodifikazzjoni
index.argument2=\#b'xejn, \#l-ebda re\u0121istrazzjoni, \#open source
index.button.cowo=\ud83d\udd78\ufe0f tittrasforma t-testi f'netwerks
index.button.gaze=\ud83d\udd27 o\u0127loq netwerks minn listi
index.button.highlighter=\ud83c\udfa8 jenfasizzaw it-test b'css
index.button.link_prediction=\ud83d\udd2e tbassir tal-link fin-netwerks
index.button.mapsofscience=\ud83d\uddfa Mapep tax-xjenza
index.button.networkconverter=\u267b Gephi VOSviewer konvertitur
index.button.organic=\ud83d\udce2 iskoperta kontenut promoss
index.button.pdfmatcher=\ud83c\udfaf Sib termini fil-fajls pdf
index.button.pdfregionextractor=\u2702\ufe0f estratt test minn pdfs
index.button.spatialize=\ud83d\ude85 spazjalizza fajls gexf kbar malajr
index.button.topics=\ud83d\udd26 sib su\u0121\u0121etti ewlenin fit-testi tieg\u0127ek
index.button.umigon=\ud83d\ude0a \ud83d\ude2c anali\u017ci tas-sentiment
index.calltochooseafunction=ag\u0127\u017cel funzjoni\:
index.contact.details=Rapporti tal-bug, titjib, su\u0121\u0121erimenti... jistg\u0127u jintbag\u0127tu lil analysis@exploreyourdata.com, jew ikkuntattjani <a href\="https\://twitter.com/seinecle" target\="_blank">fuq Twitter\!</a>
index.datapolicy=Politika tad-dejta
index.datapolicy.dataannotationfunction=Rigward il-funzjoni "annotazzjoni tad-dejta"
index.datapolicy.dataannotationfunction.details=L-annotazzjoni tad-dejta tikkonsisti fit-tlug\u0127 ta' lista ta' o\u0121\u0121etti, li l-annotaturi se jannotaw. Dan jimplika li tin\u0127a\u017cen il-lista tal-o\u0121\u0121etti, kif ukoll il-lista tal-annotaturi, l-emails tag\u0127hom, u l-annotazzjonijiet li jag\u0127mlu.<br/> Id-disinjatur tal-kompitu jiffranka email u deskrizzjoni tas-sett tad-dejta. Dawn huma ma\u0127\u017cuna wkoll.<br/> Id-dejta (lista ta\u2019 o\u0121\u0121etti, deskrizzjoni tal-lista, email tad-disinjatur tal-kompitu, emails tal-annotaturi u l-annotazzjonijiet tag\u0127hom) hija ma\u0127\u017cuna fuq ba\u017ci ta\u2019 server sigura fl-UE. Mhux kondivi\u017c u lanqas u\u017cat mill-\u0121did g\u0127al xi skop.<br/> Id-dejta tista' tit\u0127assar fi kwalunkwe punt mid-disinjatur tal-kompitu.<br/>
index.datapolicy.forallotherfunctions=G\u0127all-funzjonijiet l-o\u0127ra kollha
index.datapolicy.forallotherfunctions.details=Il-politika hija sempli\u010bi\: id-dejta li ttella\u2019 qatt ma tin\u0127a\u017cen, tinqasam jew ter\u0121a\u2019 tintu\u017ca. Fil-prattika, tintbag\u0127at b'mod sigur minn din il-websajt b'SSL (https) \ud83d\udd12 lil server sigur. Hemmhekk, ji\u0121i analizzat immedjatament. Imbag\u0127ad, tinqered meta tag\u0127laq il-pa\u0121na tal-web. Sempli\u010bi daqs dan. Jekk tippreferi \u017c\u017comm id-dejta kollha tieg\u0127ek fuq il-kompjuter tieg\u0127ek xorta wa\u0127da, tista' tipprova l-app tad-desktop (mhux mi\u017cmuma) \ud83d\udcbb (PC u Linux biss) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">hawn</a> .
index.datapolicy.link=Link g\u0127al din il-politika tad-dejta miktuba f'termini legali
index.description=G\u0127odod b'xejn g\u0127ax-xjenza tad-dejta ming\u0127ajr kodifikazzjoni. Esplora d-dejta tieg\u0127ek b'ikklikkja u punt u ming\u0127ajr kodi\u010bi.
index.footer.author=\u00a9 2022 Funzjonijiet Nocode minn <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.footer.languageselection=ag\u0127\u017cel lingwa g\u0127as-sit\:
index.ordosometestshere=jew ag\u0127mel xi testijiet direttament hawn\:
index.pricing.details=L-app hija kompletament b'xejn u m'g\u0127andha l-ebda limitu fuq l-u\u017cu. Ara <a href\="why.html">g\u0127aliex</a> .
index.tagline=esplora d-dejta tieg\u0127ek bi klikk
index.testorganic.analysisforFR=anali\u017ci fuq test Fran\u010bi\u017c
index.testorganic.analysisforUK=anali\u017ci fuq test bl-Ingli\u017c
index.testsentimentanalysises=anali\u017ci tas-sentiment fuq test Spanjol
index.testsentimentanalysisfr=anali\u017ci tas-sentiment fuq test Fran\u010bi\u017c
index.testsentimentanalysisuk=anali\u017ci tas-sentiment fuq test bl-Ingli\u017c
index.title=\ud83d\udd0e Funzjonijiet Nocode\: anali\u017ci tad-dejta b'xejn g\u0127al dawk li mhumiex kodifikaturi
index.togetstarted=biex tibda, kull ma g\u0127andek b\u017conn huwa fajl (Excel, pdf, csv, txt...) jew Google Spreadsheet li jkun fih xi test.
index.togettheresults=se tara r-ri\u017cultati fuq il-pa\u0121na, u tni\u017c\u017cel ir-ri\u017cultati
link_prediction.choose_gexf_or_read_below=Ag\u0127\u017cel fajl gexf fejn se jkunu mbassra links \u0121odda jew aqra hawn ta\u0127t dwar il-metodolo\u0121ija
link_prediction.click_to_predict=Issa, ikklikkja l-buttuna hawn ta\u0127t biex tbassar links \u0121odda.
link_prediction.description=G\u0127odda onlajn b'xejn li tu\u017ca attachment preferenzjali biex tbassar links \u0121odda f'netwerk
link_prediction.explanation.details=<p>Din il-funzjoni hija applikazzjoni diretta tal-plugin Gephi minn <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti u Saskia Sch\u00fcler, sorveljata minn Michael Henninger f'FHNW</a> .</p><br/><p> Il-kodi\u010bi tag\u0127hom huwa vi\u017cibbli <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">fuq Github</a> .</p><br/><p> Il-previ\u017cjoni hija bba\u017cata fuq <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">sekwestru preferenzjali</a> . Huwa limitat g\u0127al netwerks mhux diretti u mhux ippe\u017cati. Ir-ra\u0121unament huwa sempli\u010bi\: ir-rabta l-aktar probabbli li tin\u0127oloq hija dik bejn \u017cew\u0121 nodi li g\u0127andhom l-aktar \u0121irien, i\u017cda g\u0127ad m'g\u0127andhomx konnessjoni.</p><br/><p> Kif tinterpreta din il-previ\u017cjoni tar-rabta? In-nuqqas ta' link jista' jfisser li\:<br/><ol><li> M'hemm l-ebda potenzjal g\u0127al din ir-rabta (mhijiex "relevanti" g\u0127an-nodi li jkunu involuti)</li><li> Hemm potenzjal li din ir-rabta tin\u0127oloq, u dan il-potenzjal g\u0127adu mhux attwat</li><li> Hemm potenzjal g\u0127ar-rabta i\u017cda \u017c-\u017cew\u0121 nodi jag\u0127\u017clu li ma ja\u0121\u0121ornawx ir-rabta</li></ol><br/> Dan ifisser li "tbassir" rabta tista' tindirizza wie\u0127ed minn dawn it-tliet ka\u017cijiet.<br/><br/> Ir-ri\u010berka dwar it-tbassir tar-rabta hija affaxxinanti. Ikkuntattjana jekk trid timplimenta metodu \u0121did ta' tbassir tal-link fuq nocodefunctions.com\!</p>
link_prediction.explanation.title=Sekwestru preferenzjali - metodu biex ibassar links "probabbli" \u0121odda f'netwerk
link_prediction.how_many_links=Kemm-il link trid tbassar?
link_prediction.how_to_interpret.question=Kif tinterpreta dan il-valur tat-tbassir?
link_prediction.list_predicted_links=Lista ta' links imbassra
link_prediction.node_prediction_value=valur ta 'tbassir node
link_prediction.predict_new_links=Tbassar links \u0121odda
link_prediction.short_explanation=<p>Il-metodu jbassar li n-nodi li g\u0127andhom l-og\u0127la <strong>prodott</strong> g\u0127andhom l-og\u0127la \u010bans li jitqabbdu. Din is-suppo\u017cizzjoni tissejja\u0127 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">attachment preferenzjali</a></strong> \: in-nodi li di\u0121\u00e0 g\u0127andhom l-aktar konnessjonijiet, g\u0127andhom tendenza li jkunu dawk li jo\u0127olqu relazzjonijiet \u0121odda.</p>
link_prediction.success=\ud83d\ude9a it-tbassir qieg\u0127ed\! Tista' tara l-lista ta' links imbassra hawn ta\u0127t. \u0120ie mni\u017c\u017cel fajl gexf, li jinkludi r-rabtiet imbassra fuq in-netwerk ori\u0121inali.
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f Tbassar links \u0121odda f'netwerk
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f G\u0127odda onlajn biex tbassar links \u0121odda f'netwerk
link_prediction.warning_size=\ud83d\udea8 In-netwerk g\u0127andu jkun mag\u0127mul minn 1000 nodu jew inqas - inkella l-komputazzjonijiet se jkunu bil-mod \u0127afna. Ara hawn ta\u0127t g\u0127ad-dettalji.
network_converter.choose_file_or_read_below=Ag\u0127\u017cel fajl biex tikkonverti jew aqra hawn ta\u0127t dwar Gephi u VOSviewer.
network_converter.click_to_convert=Issa, ikklikkja l-buttuna hawn ta\u0127t biex tikkonverti.
network_converter.convert_to_gephi=Ikkonverti g\u0127al Gephi (o\u0127loq fajl gexf)
network_converter.convert_to_vosviewer=Ikkonverti g\u0127all-fajl json VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>Id-dejta tan-netwerk tista\u2019 ti\u0121i fformattjata skont konvenzjonijiet differenti\: GraphML, DL, jew Pajek Net huma fost l-aktar komuni. Din it- <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabella tal-formati tal-fajls tan-netwerk</a> tag\u0127mel ricap utli (jekk mhux komplut)\:</p>
network_converter.creating_a_bridge.details_second_part=<p>Dak li jag\u0127mel l-affarijiet imprattikabbli huwa li mhux is-softwer kollu tan-netwerk ja\u010b\u010betta l-formati kollha. Partikolarment\:<ul><li> Gephi jista' jimporta u jesporta fajls gexf, i\u017cda ma jag\u0127rafx il-fajls tan-netwerk Json tal-VOSviewer</li><li> VOSviewer jista' jimporta u jesporta fajls json VOSviewer, i\u017cda ma jag\u0127rafx fajls gexf</li></ul></p><p> Il-konvertitur bejn il-fajls gexf u VOSviewer json offrut f'din il-pa\u0121na huwa pont li nittama li jinstab utli mill-utenti ta\u017c-\u017cew\u0121 softwer.</p>
network_converter.creating_a_bridge.title=\u0126olqien ta 'pont bejn Gephi u VOSviewer
network_converter.customize_legend.title=Fakultattiv\: \u017cid le\u0121\u0121endi mal-elementi tan-netwerk tieg\u0127ek.
network_converter.description=Ikkonverti fajls gexf minn Gephi g\u0127all-format json VOSviewer. Esportazzjoni fajls VOSviewer g\u0127al Gephi.
network_converter.howto=Mhux \u010bert dwar kif tikseb fajl gexf minn Gephi? \u017bur dan <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">it-tutorja dettaljata dwar kif tmur minn Gephi g\u0127al vi\u017cwalizzazzjoni tal-web b'VOSviewer</a> .
network_converter.items.question=X'jirrappre\u017centaw l-"o\u0121\u0121etti" (jew nodi, jew a\u0121enti...) fin-netwerk tieg\u0127ek? Ag\u0127tiha isem qasir
network_converter.limit_to_500_nodes.details=<p>Filwaqt li Gephi huwa mag\u0127mul g\u0127al netwerks \u017cg\u0127ar u kbar \u0127afna, VOSviewer huwa mag\u0127mul g\u0127al netwerks sa madwar 500 nodu. 300 node huwa sa\u0127ansitra preferibbli. Fuq dan id-daqs, il-vi\u017cwalizzazzjoni ssir aktar diffi\u010bli biex tinqara u l-operazzjonijiet isiru bil-mod \u0127afna.</p><br/><p> X'ji\u0121ri jekk in-netwerk tieg\u0127ek huwa akbar minn 500 nodu? Nocodefunctions jg\u0127inek\: fil-fajl gexf, se tag\u0127\u017cel il-500 nodu <strong>fit-truf li g\u0127andhom il-pi\u017c akbar</strong> . In-nodi l-o\u0127ra se ji\u0121u ffiltrati. Dan g\u0127andu jipprodu\u010bi netwerk i\u017cg\u0127ar li xorta jag\u0127ti \u0127arsa utli tan-netwerk ori\u0121inali u komplut.</p>
network_converter.limit_to_500_nodes.question=Xi ng\u0127idu dwar il-limitu g\u0127al 500 node?
network_converter.links.question=X'jirrappre\u017centaw il-"links" (jew truf, jew bonds...) fin-netwerk tieg\u0127ek? Ag\u0127\u017cel isem qasir
network_converter.links_strength.question=X'jirrappre\u017centa l-"qawwa tal-link" (jew il-pi\u017c) fin-netwerk tieg\u0127ek? Ag\u0127\u017cel deskrizzjoni qasira.
network_converter.option1=G\u0127a\u017cla 1\: ikkonverti fajl Gephi gexf f'fajl json VOSviewer [u b'g\u0127a\u017cla, aqsam il-fajl immedjatament b\u0127ala vi\u017cwalizzazzjoni tal-web]
network_converter.option2=G\u0127a\u017cla 2\: jikkonverti fajl json VOSviewer g\u0127al fajl Gephi (format .gexf)
network_converter.share_vosviewer_publicly.details=<p>Meta tag\u0127mel il-vi\u017cwalizzazzjoni pubblika, ti\u0121i \u0121\u0121enerata link permanenti. Tista' timmarkaha u taqsam il-vi\u017cwalizzazzjoni.</p><p> Aktar informazzjoni f'dan it- <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">tutorja ta' Gephi</a> .</p>
network_converter.share_vosviewer_publicly.question=Ag\u0127mel il-vi\u017cwalizzazzjoni ta' VOSviewer li tista' tinqasam fuq il-web b'url pubbliku?
network_converter.tagline=Ikkonverti fajls bejn Gephi u VOSviewer
network_converter.title=G\u0127odda onlajn biex tikkonverti fajls gexf f'format vosviewer json, u lura
network_converter.warning_not_gephi_file=\u26a1 Il-fajl g\u0127andu jkun <strong>fajl .gexf</strong> , mhux <strong>fajl .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Ara d-dettalji kollha hawn</a><br/> \ud83d\udea8 In-netwerk g\u0127andu jkun mag\u0127mul minn 500 nodu jew inqas - inkella l-vi\u017cwalizzazzjoni onlajn tkun impossibbli li tinqara. Ara hawn ta\u0127t g\u0127ad-dettalji.<br/><br/>
organic.description=G\u0127odda onlajn 100% bla \u0127las biex tidentifika kontenut organiku fuq Twitter, Instagram u l-midja so\u010bjali. Issib kummenti promossi \ud83d\udce2 vs spontanji \ud83c\udf3f fuq il-midja so\u010bjali.
organic.details=Din il-funzjoni tikklassifika t-testi tieg\u0127ek f'\u017cew\u0121 kategoriji\:<ul><li> <strong>organiku</strong> \: meta t-test jinkiteb fi stil naturali, personali, individwali.</li><li> <strong>promoss</strong> \: meta t-test jinkiteb fi stil korporattiv, sponsorjat, artifi\u010bjali.</li></ul> Ta\u0127dem l-a\u0127jar fuq <strong>il-midja so\u010bjali</strong> b\u0127al tweets g\u0127al Twitter, kummenti fuq posts ta 'Instagram u testi o\u0127ra qosra \u0127afna bl-Ingli\u017c u bil-Fran\u010bi\u017c.<br/> Imwieled fl-2020, din l-g\u0127odda tinsab ta\u0127t \u017cvilupp kontinwu.
organic.general.argument1.details=L-g\u0127odda hija pprogrammata b'Java liema prestazzjonijiet huma simili wkoll, jew a\u0127jar minn <strong>Python</strong> . Ma tiddependix fuq it <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">-tikkettar tal-parti tad-diskors (tagging POS)</a> , li jag\u0127milha sa\u0127ansitra aktar mg\u0127a\u0121\u0121la. Il-kompjuters paralleli jintu\u017ca fis-subfunzjonijiet u ing\u0127atat attenzjoni kbira lill-prestazzjoni.
organic.general.argument1.title=\ud83d\ude80 Mg\u0127a\u0121\u0121el u performant
organic.general.argument2.details=<p>Din l-g\u0127odda tidentifika markaturi ta <u>'ta\u0127dit korporattiv</u> . Din il-karatterizzazzjoni mhix definita b'mod \u010bar fil-letteratura akkademika. L-intenzjoni hija li tipprovdi lill-mani\u0121ers tal-kontenut u lill-analisti g\u0127odda li tippermettilhom jiffiltraw il-kontenut li ma jirrappre\u017centax <strong>vu\u010bi \u0121enwina tal-klijent</strong> , b\u0127al\:</p><br/><ul><li> <strong>sej\u0127iet g\u0127all-azzjoni</strong> \: "IVVOTA", "IXTRI", "LAG\u0126BA", ...</li><li> <strong>stediniet promozzjonali</strong> \: "l-iktar offerti s\u0127an", "g\u0127ive away",...</li><li> <strong>espressjonijiet ta' opinjoni li huma mfassla minn spe\u010bjalista tal-komunikazzjoni</strong> , kif a\u010b\u010bennata mit-termini spe\u010bifi\u010bi u\u017cati\: "i\u017cvelat", "stoked to", "reinvents"...</li></ul><br/> Dan huwa xog\u0127ol li qed isir u nilqg\u0127u l-feedback u s-su\u0121\u0121erimenti tieg\u0127ek (analysis@exploreyourdata.com). A\u0127na nemmnu li din il-funzjoni hija di\u0121\u00e0 estremament utli, billi tg\u0127in lill-analisti li jispe\u010bjalizzaw fil-minjieri tal-opinjonijiet inaddfu s-sett tad-dejta tag\u0127hom mill-kontenut li ma jori\u0121inax minn individwi / klijenti i\u017cda minn korporazzjonijiet u uffi\u010bjali tal-komunikazzjoni (i\u010b\u010bekkja l- <a href\="../umigon/sentiment_analysis_tool.html">funzjoni tag\u0127na g\u0127all-anali\u017ci tas-sentimenti</a> ). Dan se jag\u0127mel il-kejl tag\u0127hom aktar affidabbli, spe\u010bjalment g\u0127all-minjieri tal-opinjoni.
organic.general.argument2.title=Kontenut organiku vs promoss\: konsiderazzjonijiet ulterjuri
organic.general.model_long_description=<p>Il-prin\u010bipji segwiti mill-g\u0127odda huma simili g\u0127all <a href\="../umigon/sentiment_analysis_tool.html">-funzjoni g\u0127all-anali\u017ci tas-sentiment</a> , \u0127lief g\u0127ar-regoli li g\u0127andhom ji\u0121u applikati. L-g\u0127odda ssegwi dawn il-passi\:</p><ol><li> i\u010b\u010bekkja t-tul tat-test\: jekk ikun biss ftit kelmiet qasir, mhux se ji\u0121i kklassifikat</li><li> tne\u0127\u0127ija ta 'urls, tne\u0127\u0127ija ta' kontenut fil-kwotazzjonijiet, normalizzazzjoni ta 'apostrofi</li><li> \u017cew\u0121 ver\u017cjonijiet tat-test huma stabbiliti\: wa\u0127da fejn l-a\u010b\u010benti u l-karattri spe\u010bjali kollha jitne\u0127\u0127ew, u wa\u0127da fejn jin\u017cammu. Il-passi kollha li \u0121ejjin se japplikaw g\u0127a\u017c-\u017cew\u0121 ver\u017cjonijiet tat-test.</li><li> i\u010b\u010bekkja l- <strong>emojis, l-emoticons u l-onomatopea</strong> . Tippro\u010bessax minn qabel it-test tieg\u0127ek biex tne\u0127\u0127ihom, huma jipprovdu informazzjoni utli dwar is-sentiment\!</li><li> i\u010b\u010bekkja fuq hashtags, jekk ikun hemm</li><li> dekompo\u017cizzjoni tat-test f'n-grammi sa erba' grammi</li><li> g\u0127al kull n-gramma\:<ul><li> aqbe\u017cha jekk jappartjeni g\u0127al lista ta' kliem ta' waqfien stabbilita minn qabel</li><li> i\u010b\u010bekkja g\u0127al karattri ripetuti u ne\u0127\u0127ihom kif me\u0127tie\u0121 ( <code>yeeeahhh\!</code> isir <code>yeah\!</code> )</li><li> i\u010b\u010bekkja jekk l-n-gramma tinsabx fil-lista stabbilita minn qabel ta 'vokabularju / espressjonijiet / stil ta' sinjalazzjoni "ta\u0127dit korporattiv". Jekk iva, ti\u0121i applikata r-regola korrispondenti.</li></ul></li><li> de\u010bi\u017cjoni finali, ibba\u017cata fuq ir-ri\u017cultati tal-passi pre\u010bedenti.</li></ol>
organic.general.model_short_description=Il-funzjoni te\u017camina kull terminu tat-test u tapplika serje ta 'regoli (f'dan il-kuntest, it-terminu huwa organiku jew promoss?). Jikkunsidra wkoll <strong>emojis</strong> , punte\u0121\u0121jatura , <strong>hashtags</strong> , kliem kapitalizzat... biex jiddetermina r-ri\u017cultat.
organic.general.soundsorganic=vu\u010bi naturali / \u0121enwina
organic.general.soundspromoted=vu\u010bi korporattiva / sponsorjata
organic.general.tone_of_voice=ton tal-vu\u010bi
organic.tagline=Anali\u017ci tal-vu\u010bi organika tal-klijent g\u0127al Twitter, Instagram u lil hinn
organic.title=\ud83d\udce2 Smig\u0127 organiku tal-vu\u010bi tal-klijent\: g\u0127odda b'xejn u onlajn.
pdfmatcher.pdfmatcher.tagline=L-ebda parametru spe\u010bjali g\u0127al din il-funzjoni. Ikklikkja l-buttuna biex tkompli.
pdfmatcher.results.tagline=Qabbel termini ta' interess f'fajls pdf - ri\u017cultati
pdfmatcher.results.title=Qabbel termini ta' interess f'fajls pdf - ri\u017cultati
pdfmatcher.tool.complex_query_allowed=\u0120did\! Mistoqsijiet ta' tfittxija kumplessi issa huma awtorizzati. E\u017cempju\:
pdfmatcher.tool.description=Din hija g\u0127odda b'xejn u onlajn biex tqabbel kliem fil-fajls pdf tieg\u0127ek
pdfmatcher.tool.end_of_page=tmiem il-pa\u0121na
pdfmatcher.tool.error.parentheses=\u017cball\: jidher li parentesi hija nieqsa
pdfmatcher.tool.error.quotes=\u017cball\: jidher li l-virgoletta hija nieqsa
pdfmatcher.tool.nb_words_for_context=kemm-il kliem qabel u wara l-mira g\u0127andhom ji\u0121u rkuprati g\u0127all-kuntest?
pdfmatcher.tool.search_case_sensitive=it-tfittxija g\u0127andha tkun sensittiva g\u0127all-ka\u017ci?
pdfmatcher.tool.select_search_word=ag\u0127\u017cel il-kelma jew fra\u017ci li trid titfittex fil-fajls pdf
pdfmatcher.tool.start_of_page=bidu tal-pa\u0121na
pdfmatcher.tool.surrounding_lines=linji tal-madwar
pdfmatcher.tool.surrounding_words=kliem tal-madwar
pdfmatcher.tool.tagline=\ud83c\udfaf Identifika l-fajls pdf li fihom kelma ta\u2019 interess, bil-kuntest
pdfmatcher.tool.title=\ud83c\udfaf Ag\u0127\u017cel kelma b\u0127ala input u sibha fil-fajls pdf li tipprovdi tieg\u0127ek
pdfmatcher.tool.type_of_context=Kif turi l-kuntest tal-kelma li tqabbel\: linji tal-madwar, jew kliem tal-madwar?
pdfmatcher.tool.type_of_context_description=Dan il-parametru jikkontrolla kif se jintwerew il-kliem li jaqblu. Jekk tag\u0127\u017cel "kliem tal-madwar", ir-ri\u017cultat juri l-kelma li tqabbel u l-ftit kliem li hemm qabel u wara fit-test. Jekk tag\u0127\u017cel "linji tal-madwar", ir-ri\u017cultat se juri aktar kuntest, qabel u wara l-kelma li tqabbel.
pdfregionextractor.results.tagline=Ri\u017cultati disponibbli biex jitni\u017c\u017cel
pdfregionextractor.results.title=Ni\u017c\u017cel it-test estratt b\u0127ala fajl Excel
pdfregionextractor.tool.all_pages_or_selected_long=ir-re\u0121jun g\u0127andu ji\u0121i estratt fuq il-pa\u0121ni kollha jew biss fuq il-pa\u0121na mag\u0127\u017cula?
pdfregionextractor.tool.all_pages_or_selected_short=fuq il-pa\u0121ni kollha
pdfregionextractor.tool.confirm_region=ikkonferma r-re\u0121jun u ittella' l-pdfs kollha tieg\u0127ek biex ji\u0121u estratti
pdfregionextractor.tool.description=G\u0127odda b'xejn biex ti\u0121bed test minn re\u0121jun spe\u010bifiku f'fajls pdf, velo\u010bi u li tirrispetta d-dejta tieg\u0127ek
pdfregionextractor.tool.description_long_1=Din l-g\u0127odda l-\u0121dida g\u0127andha u\u017cu spe\u010bifiku \u0127afna\: g\u0127al utenti li g\u0127andhom \u0127afna pdfs li jsegwu l-format sensibbli, u li g\u0127andhom b\u017conn estratt it-test minn re\u0121jun pre\u010bi\u017c, dejjem l-istess, f'dawn il-pdfs kollha.
pdfregionextractor.tool.description_long_2=Tibda hawn billi ttella' kampjun ta' pdf u tu\u017ca l-maws biex tag\u0127\u017cel i\u017c-\u017cona fejn g\u0127andu ji\u0121i estratt it-test. Ukoll, ag\u0127\u017cel jekk din i\u017c-\u017cona hijiex fuq pa\u0121na spe\u010bifika jew jekk din i\u017c-\u017cona g\u0127andhiex ti\u0121i estratta mill-pa\u0121ni kollha.
pdfregionextractor.tool.description_long_3=Fil-pa\u0121na li jmiss, imbag\u0127ad ittella\u2019 l-pdfs kollha tieg\u0127ek u l-applikazzjoni tesprimi t-test minnhom, i\u017cda biss fi\u017c-\u017cona li ddefinit minn qabel. Jekk l-u\u017cu ta' din il-funzjoni g\u0127adu mhux \u010bar, ikkuntattja fuq analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=re\u0121jun g\u0127all-estratt se ji\u0121i stabbilit fuq din il-pa\u0121na biss
pdfregionextractor.tool.title=O\u0127ro\u0121 test minn re\u0121jun spe\u010bifiku f'fajls pdf
pdfregionextractor.tool.upload_sample=Tella' kampjun ta' pdf biex tindika fejn hu r-re\u0121jun minn fejn g\u0127andu ji\u0121i estratt it-test
sidebar.copypaste_incorrect=kopja paste hawn il-fra\u017ci \u017cbaljat
sidebar.report_bad_translation=tirrapporta \u017cball fit-traduzzjoni?
sidebar.report_error_in_app=tirrapporta \u017cball fl-app
sidebar.suggestion_new_feature=g\u0127andek su\u0121\u0121eriment g\u0127al karatteristika \u0121dida?
sidebar.write_better_phrasing=ikteb is-su\u0121\u0121eriment tieg\u0127ek g\u0127al fra\u017ci a\u0127jar
spatialize.click_below_to_spatialize=Ikklikkja l-buttuna hawn ta\u0127t biex tibda l-ispazjalizzazzjoni
spatialize.description=Spazjalizza fajls kbar \u0127afna tan-netwerk gexf g\u0127al Gephi
spatialize.explanation=Din il-funzjoni tie\u0127u fajl gexf b\u0127ala input. Japplika tqassim "Force Atlas 2" g\u0127alih, b'mod li huwa \u0127afna aktar mg\u0127a\u0121\u0121el minn dak li tista 'tikseb meta tu\u017ca Gephi. Dan huwa spe\u010bjalment utli meta l-graff huwa kbir.
spatialize.launch_spatialization=Niedi l-ispazjalizzazzjoni
spatialize.select_duration_in_seconds=Ag\u0127\u017cel it-tul ta' \u017cmien g\u0127at-t\u0127addim tal-ispazjalizzazzjoni (f'sekondi)
spatialize.title=Spatialize aa fajl gexf kbir, malajr
support.description=Ikseb appo\u0121\u0121 permezz tal-email, Twitter, Whatsapp jew bit-telefon
support.phonecall.details=Li toffri appo\u0121\u0121 bit-telefon huwa esperiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">ibba\u017cat fuq din l-istorja</a> . Ejja naraw fejn twassal.
support.phonecall.title=Telefonata
support.tagline=Xi kwistjoni jew su\u0121\u0121eriment? Ikkuntattjani\!
support.title=Ikseb appo\u0121\u0121 u g\u0127ajnuna biex issolvi l-problemi
topics.results.title=Identifika su\u0121\u0121etti fit-testi tieg\u0127ek - ri\u017cultati
topics.topics.parameter_precision.explanation=50 hija l-inadempjenza. Ag\u0127\u017cel valur aktar baxx biex issib <strong>aktar su\u0121\u0121etti u i\u017cg\u0127ar</strong> , u ag\u0127\u017cel valur akbar biex issib su\u0121\u0121etti <strong>anqas u akbar</strong> \:<br/><br/> <small>valuri i\u017cg\u0127ar \=&gt; sib \u0127afna su\u0121\u0121etti 'i\u017cg\u0127ar'.</small><br/>
topics.topics.parameter_stopwords.explanation=Ne\u0127\u0127i l-kliem "xjentifiku"\: kliem li huma tipi\u010bi tad-diskors akkademiku u li ma j\u0121orrux valur ta' informazzjoni spe\u010bifiku (testi bl-Ingli\u017c jew bil-Fran\u010bi\u017c biss). Il-lista s\u0127i\u0127a hija disponibbli <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">hawn</a> .
topics.topics_extraction_tool.argument1.details=Din il-funzjoni tidentifika awtomatikament is-su\u0121\u0121etti ewlenin f'test, operazzjoni msej\u0127a <strong>estrazzjoni</strong> tas- <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">su\u0121\u0121ett jew immudellar</a></strong> tas-su\u0121\u0121ett . Din tanalizza t-test linja b'linja u tiddetermina <strong>gruppi</strong> ta' kliem u espressjonijiet li g\u0127andhom tendenza li jin\u0121abru flimkien, u jiffurmaw su\u0121\u0121etti.<br/> Ja\u0127dem fuq testi miktuba f'varjet\u00e0 kbira ta' lingwi (inklu\u017ci testi b'alfabet mhux Latin). Il-funzjoni ssegwi l-prin\u010bipji ta 'tag\u0127lim mhux sorveljat, li huwa tip ta <strong>' tag\u0127lim bil-magni</strong> .<br/><br/> Jekk tu\u017ca din il-funzjoni f'kuntest akkademiku (ri\u010berka jew studji), trid tirreferiha fil-biblijografija tieg\u0127ek\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Oqsma tal-Ftu\u0127\: Kontribut Metodolo\u0121iku g\u0127all-Identifikazzjoni ta' Atturi Etero\u0121enji f'Ordnijiet Relazzjonali Illimitati. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Estrazzjoni tas-su\u0121\u0121ett - awtomat l-anali\u017ci tas-su\u0121\u0121etti ewlenin fit-testi tieg\u0127ek
topics.topics_extraction_tool.argument2.details=It-teknolo\u0121ija tinkludi parametru ta' "pre\u010bi\u017cjoni" biex tikkontrolla b'mod fin jekk g\u0127andek b\u017conn issib su\u0121\u0121etti kbar ("makro"), jew minflok jekk tippreferi tidentifika \u0127afna su\u0121\u0121etti "mikro" (i\u017cg\u0127ar).
topics.topics_extraction_tool.argument2.title=Innovattiv\: ikkontrolla kemm se jkunu "kbar" jew "mikro" is-su\u0121\u0121etti
topics.topics_extraction_tool.argument3.details=<p><strong>Struttura u format tat-test</strong> \: L-estrazzjoni tas-su\u0121\u0121ett ta\u0127dem billi tiskopri pari ta' termini li jidhru fuq l-istess linja tat-test. G\u0127alhekk g\u0127andek toqg\u0127od attent dwar kif it-test tieg\u0127ek huwa fformattjat. Idealment, g\u0127andu jkun mag\u0127mul minn paragrafi relattivament qosra, kull wie\u0127ed fuq linja wa\u0127da. Jekk qed tu\u017ca fajl Excel, kull paragrafu jew blokka sinifikanti ta 'test g\u0127andhom jidhru fuq ringiela differenti.<br/><br/> <strong>Volum tat-test</strong> \: is-su\u0121\u0121etti jinstabu billi jitkejlu l-frekwenzi\: liema par ta' termini g\u0127andhom it-tendenza li jse\u0127\u0127u flimkien l-aktar spiss? Biex dan ja\u0127dem, it-test g\u0127andu jkun twil bi\u017c\u017cejjed sabiex dawn l-g\u0127add ikunu sinifikanti. Iktar ma jkun itwal it-test, a\u0127jar. Testi ta\u2019 mill-inqas 5,000 kelma jidhru bidu tajjeb.</p>
topics.topics_extraction_tool.argument3.title=Su\u0121\u0121erimenti u tricks g\u0127al ri\u017cultati effettivi fl-iskoperta tas-su\u0121\u0121ett
topics.topics_extraction_tool.argument4.details=<p>L-aktar appro\u010b\u010b klassiku g\u0127all-iskoperta tas-su\u0121\u0121etti huwa bba\u017cat fuq teknika ta' raggruppament imsej\u0127a <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> . Mag\u0127ha, l-utent jidde\u010biedi kemm g\u0127andhom jinstabu su\u0121\u0121ett fit-test, u mbag\u0127ad l-algoritmi jsibu dawn is-su\u0121\u0121etti.<br/> Dan l-appro\u010b\u010b jista\u2019 jag\u0127mel sens meta nkunu nafu minn qabel kemm hemm su\u0121\u0121etti fit-test. Imma x'inhu l-punt ta 'skoperta tas-su\u0121\u0121etti jekk nafu di\u0121\u00e0 s-su\u0121\u0121etti? \ud83e\udd14<br/> Fil-funzjonijiet nocode, in-numru ta 'su\u0121\u0121etti li jinstabu mhuwiex predeterminat. L-analista jitg\u0127allem \u0127afna billi jiskopri kemm jista' jsib su\u0121\u0121etti l-algoritmu fit-test, ming\u0127ajr limitu stabbilit minn qabel. L-analista jibqa 'kontroll bis-s\u0127i\u0127 bis-sa\u0127\u0127a tal-parametru ta' pre\u010bi\u017cjoni, li jg\u0127in biex jirfina l-algoritmu biex isib xi ftit jew wisq su\u0121\u0121etti - i\u017cda dejjem bi grad ta 'libert\u00e0 fuq in-numru e\u017catt.</p>
topics.topics_extraction_tool.argument4.title=Kif tiddefinixxi n-numru ta 'su\u0121\u0121etti li g\u0127andhom jinstabu? Hija \u0127a\u0121a tajba?
topics.topics_extraction_tool.description=G\u0127odda ta' estrazzjoni ta' su\u0121\u0121etti onlajn 100% b'xejn \ud83d\udd26 g\u0127al min ma jikkodifikax, l-ebda re\u0121istrazzjoni me\u0127tie\u0121a. Importa t-test tieg\u0127ek minn Twitter f'csv, Excel u spreadsheets tal-Google. Il-prestazzjoni hija tajba daqs jew a\u0127jar minn g\u0127odod Python. Mexxi l-anali\u017ci fi klikk wa\u0127da. Ni\u017c\u017cel ir-ri\u017cultati tieg\u0127ek f'Excel.
topics.topics_extraction_tool.excel_export_details=Dan il-fajl Excel fih il-lista tal-kliem kjavi g\u0127al kull su\u0121\u0121etti. \u0120ODDA\: fih ukoll il-lista tal-linji tat-test li kienu jinsabu fid-dokument li ttella'. G\u0127al kull linja, issa tista' tara t-tliet su\u0121\u0121etti li jaqblu. Huwa utli meta trid tistaqsi\: liema linja jew dokument hemm f'dan is-su\u0121\u0121ett?
topics.topics_extraction_tool.gexf_export_details=Tista 'wkoll tni\u017c\u017cel dan il-fajl gexf, jekk taf kif tu\u017cah ma <a href\="https\://gephi.org" target\="_blank">' Gephi</a> . Il-fajl fih in-netwerk tal-2,000 kelma l-aktar frekwenti li jinsabu fil-fajl li ttella'. Huwa utli li tesplora s-su\u0121\u0121etti f'dettalji ifjen.
topics.topics_extraction_tool.model_long_description.details=<p>Il-prin\u010bipji segwiti mill-g\u0127odda huma deskritti f'din il-pubblikazzjoni akkademika li tistudja <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kif issib komunitajiet u su\u0121\u0121etti fuq Twitter</a> . It-teknolo\u0121ija ssegwi dawn il-passi\:</p><ol><li> tindif tat-test\: i\u010b\u010battjar g\u0127al ASCII, tne\u0127\u0127ija ta 'urls, tne\u0127\u0127ija ta' sinjali ta 'punte\u0121\u0121jatura.</li><li> lematizzazzjoni.</li><li> dekompo\u017cizzjoni tat-test f'n-grammi sa erba' grammi, tne\u0127\u0127ija ta' n-grammi inqas rilevanti. Dan il-pass huwa identiku g\u0127al dak segwit mill- <a href\="../umigon/sentiment_analysis_tool.html">funzjoni g\u0127all-anali\u017ci tas-sentiment</a></li><li> g\u0127add ta' kookkorrenzi\: liema pari ta' n-grammi g\u0127andhom it-tendenza li jidhru ta' spiss fl-istess linji tat-test?</li><li> il-lista ta 'n-grams kooccurring tintu\u017ca biex to\u0127loq netwerk\: hija mag\u0127mula mill-n-grams l-aktar frekwenti. \u017bew\u0121 n-grammi huma konnessi jekk huma ta 'spiss cooccurring.</li><li> algoritmu ta 'skoperta tal-komunit\u00e0 huwa applikat g\u0127an-netwerk\: l-algoritmu ta' Louvain, li huwa mg\u0127a\u0121\u0121el u effettiv \u0127afna.</li><li> il-parametru mag\u0127\u017cul mill-utent huwa applikat\: valur kbir se jiskopri ftit komunitajiet kbar. Valur \u017cg\u0127ir se jiskopri \u0127afna komunitajiet \u017cg\u0127ar.</li><li> kull komunit\u00e0 (jew cluster) fin-netwerk hija su\u0121\u0121ett. Il-lista tat-termini ewlenin fis-su\u0121\u0121ett huma n-grammi li jinsabu fil-cluster.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Il-funzjoni tidentifika pari ta' termini f'kull linja tat-test. Dawn il-pari jissej\u0127u cooccorrences. Meta tg\u0127aqqad il-pari kollha ta' termini, jinbena netwerk ta' termini. In-netwerk huwa maqtug\u0127 f'subre\u0121juni, u kull subre\u0121jun jikkorrispondi g\u0127al su\u0121\u0121ett.
topics.topics_extraction_tool.tagline=\ud83d\udd26 G\u0127odda b'xejn g\u0127all-estrazzjoni tas-su\u0121\u0121etti g\u0127al dokumenti u midja so\u010bjali
topics.topics_extraction_tool.title=\ud83d\udd26 G\u0127odda g\u0127all-estrazzjoni tas-su\u0121\u0121ett, b'xejn u onlajn. Ikklikkja u punt u l-ebda kodi\u010bi.
umigon.general.negativesentiment=sentiment negattiv
umigon.general.neutralsentiment=sentiment newtrali
umigon.general.positivesentiment=sentiment po\u017cittiv
umigon.general.sentiment=sentiment
umigon.results.tagline=Anali\u017ci tas-sentimenti g\u0127all-midja so\u010bjali\: ri\u017cultati
umigon.sentiment_analysis_tool.api.explanation-lang.details=ag\u0127\u017cel il-lingwa tal-ispjegazzjonijiet. Il-parametru huwa kodi\u010bi b'\u017cew\u0121 ittri g\u0127al-lingwa ("zh" g\u0127a\u010b-\u010aini\u017c, pere\u017cempju)
umigon.sentiment_analysis_tool.api.explanation.details=dan il-parametru g\u0127andu \u017cew\u0121 valuri\: "on" g\u0127al spjegazzjonijiet sinjuri, jew "off" jekk g\u0127andek b\u017conn biss ir-ri\u017cultat ming\u0127ajr spjegazzjonijiet
umigon.sentiment_analysis_tool.api.output-format.details=ag\u0127\u017cel bejn 3 valuri\: "sempli\u010bi", "html" jew "json"
umigon.sentiment_analysis_tool.api.text-lang.details=il-lingwa tat-test g\u0127all-anlayze. "en" g\u0127all-Ingli\u017c, "fr" g\u0127all-Fran\u010bi\u017c jew "es" g\u0127all-Ispanjol
umigon.sentiment_analysis_tool.api.text.details=it-test biex tanalizza
umigon.sentiment_analysis_tool.api.try_with_parameters=Tista' timmodifika dawn il-parametri fl-url\:
umigon.sentiment_analysis_tool.argument1.details=Din il-funzjoni twettaq <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">anali\u017ci tas-sentimenti</a></strong> , imsej\u0127a wkoll opinjoni mining. Din tanalizza t-test u tiddetermina jekk is-sentiment huwiex newtrali, po\u017cittiv jew negattiv.<br/> Ta\u0127dem l-a\u0127jar fuq <strong>il-midja so\u010bjali</strong> b\u0127al tweets g\u0127al Twitter, kummenti fuq posts ta 'Instagram u testi o\u0127ra qosra \u0127afna bl-Ingli\u017c jew bil-Fran\u010bi\u017c. F'paragun ma' 23 alternattiva, din l-g\u0127odda nstabet li hija l-a\u0127jar <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">g\u0127odda g\u0127all-anali\u017ci tas-sentimenti fuq il-midja so\u010bjali</a> .<br/> Imwieled fl-2012, din l-g\u0127odda tinsab ta\u0127t \u017cvilupp kontinwu.<br/><br/> Jekk tu\u017ca din il-funzjoni f'kuntest akkademiku (ri\u010berka jew studji), trid tirreferiha fil-biblijografija tieg\u0127ek\:<br/><br/> Levallois, Klement. "Umigon\: Anali\u017ci tas-sentiment fuq Tweets ibba\u017cata fuq listi ta' termini u euristi\u010bi". Pro\u010bedimenti tas-7 Workshop Internazzjonali dwar Evalwazzjoni Semantika (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Anali\u017ci tas-sentimenti g\u0127al Twitter, Instagram u lil hinn
umigon.sentiment_analysis_tool.argument3.details=Il-funzjoni hija pprogrammata fil-Java. Il-kodi\u010bi tieg\u0127u huwa a\u010b\u010bessibbli <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">liberament fuq Github</a> . Il-prestazzjoni tag\u0127ha hija e\u010b\u010bellenti min\u0127abba li ma tiddependix fuq it <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">-tikkettar tal-parti tad-diskors (tagging POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, li jag\u0127milha velo\u010bi.</a> It-tekniki <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">tal-kompjuters konkorrenti</a> jintu\u017caw f'sub-funzjonijiet u ing\u0127atat attenzjoni kbira lill-prestazzjoni \u0121enerali.
umigon.sentiment_analysis_tool.argument3.title=Mg\u0127a\u0121\u0121el u performant
umigon.sentiment_analysis_tool.argument6.details=<p>Xi g\u0127odod jipprovdu punte\u0121\u0121 biex jesprimu s-sa\u0127\u0127a tas-sentiment\: valur kbir g\u0127al sentiment po\u017cittiv \u0127afna, u valur baxx \u0127afna g\u0127al sentiment negattiv. \u017bero jirrappre\u017centa sentiment newtrali. Fl-esperjenza tieg\u0127i, dawn il-punte\u0121\u0121i mhumiex super affidabbli, \u0127lief g\u0127all-ka\u017cijiet ovvji. "Orribbli" se punte\u0121\u0121 verament baxx, u "meravilju\u017c" se punte\u0121\u0121 verament g\u0127oli. I\u017cda fin-nofs, l-affarijiet huma inqas sempli\u010bi u l-punte\u0121\u0121i huma \u0127afna aktar diffi\u010bli biex ji\u0121u interpretati - ma nag\u0127tix parir li nistrie\u0127 fuqhom. Triq aktar promettenti tkun li ji\u0121u introdotti l- <strong>emozzjonijiet</strong> biex iqarrqu n-nunances ifjen tas-sentiment, lil hinn mill-kategoriji po\u017cittivi / newtrali / negattivi. Waqqa' email fuq analysis@exploreyourdata.com jekk inti interessat f'din id-direzzjoni tar-ri\u010berka.</p>
umigon.sentiment_analysis_tool.argument6.title=Scoring, persenta\u0121\u0121 u emozzjonijiet?
umigon.sentiment_analysis_tool.argument7.details=<p>Din l-g\u0127odda tidentifika markaturi su\u0121\u0121ettivi ta' <u>sentiment</u> , MHUX <u>dikjarazzjonijiet fattwali</u> po\u017cittivi jew negattivi. Biex tag\u0127ti e\u017cempju\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; huwa kklassifikat b\u0127ala <strong>NEWTRALI</strong> , anke jekk pajji\u017c fi gwerra huwa "o\u0121\u0121ettivament" jew "fattwali" mhux \u0127a\u0121a po\u017cittiva.</li><li> " <code>War is horrible \:(</code> " -&gt; hija kklassifikata b\u0127ala <strong>NEGATTIVA</strong> min\u0127abba li t-terminu "orribbli" u l-emoji huma markaturi su\u0121\u0121ettivi ta 'sentiment negattiv.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; hija kklassifikata b\u0127ala <strong>PO\u017bITTIVA</strong> min\u0127abba li t-terminu "e\u010b\u010bitanti" huwa markatur su\u0121\u0121ettiv ta' sentiment po\u017cittiv.</li></ul><br/> A\u0127na nemmnu li dan l-appro\u010b\u010b jag\u0127mel l-anali\u017ci tas-sentiment affidabbli u tassew unika fil-pajsa\u0121\u0121 ta 'g\u0127odod g\u0127all-minjieri tal-opinjoni u l-anali\u017ci tas-sentimenti. Lest biex tipprovaha?
umigon.sentiment_analysis_tool.argument7.title=Sentimenti po\u017cittivi, newtrali u negattivi\: konsiderazzjonijiet ulterjuri
umigon.sentiment_analysis_tool.description=G\u0127odda ta' anali\u017ci tas-sentiment onlajn 100% b'xejn g\u0127al dawk li mhumiex kodifikaturi, l-ebda re\u0121istrazzjoni me\u0127tie\u0121a. Importa t-test tieg\u0127ek minn Twitter f'csv, Excel u spreadsheets tal-Google. Il-prestazzjoni hija tajba daqs jew a\u0127jar minn g\u0127odod Python. Mexxi l-anali\u017ci fi klikk wa\u0127da. Ni\u017c\u017cel ir-ri\u017cultati tieg\u0127ek f'Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Il-prin\u010bipji segwiti mill-g\u0127odda huma deskritti f'din il-pubblikazzjoni akkademika dwar <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, ippubblikata fl-antolo\u0121ija tal-Asso\u010bjazzjoni tal-Lingwistika Komputali</a> . L-g\u0127odda ssegwi dawn il-passi\:</p><ol><li> i\u010b\u010bekkja t-tul tat-test\: jekk ikun biss ftit kelmiet qasir, mhux se ji\u0121i kklassifikat</li><li> tne\u0127\u0127ija ta 'urls, tne\u0127\u0127ija ta' kontenut fil-kwotazzjonijiet, normalizzazzjoni ta 'apostrofi</li><li> \u017cew\u0121 ver\u017cjonijiet tat-test huma stabbiliti\: wa\u0127da fejn l-a\u010b\u010benti u l-karattri spe\u010bjali kollha jitne\u0127\u0127ew, u wa\u0127da fejn jin\u017cammu. Il-passi kollha li \u0121ejjin se japplikaw g\u0127a\u017c-\u017cew\u0121 ver\u017cjonijiet tat-test.</li><li> i\u010b\u010bekkja l- <strong>emojis, l-emoticons u l-onomatopea</strong> . Tippro\u010bessax minn qabel it-test tieg\u0127ek biex tne\u0127\u0127ihom, huma jipprovdu informazzjoni utli dwar is-sentiment\!</li><li> i\u010b\u010bekkja fuq hashtags, jekk ikun hemm</li><li> dekompo\u017cizzjoni tat-test f'n-grammi sa erba' grammi</li><li> g\u0127al kull n-gramma\:<ul><li> aqbe\u017cha jekk jappartjeni g\u0127al lista ta' kliem ta' waqfien stabbilita minn qabel</li><li> i\u010b\u010bekkja g\u0127al karattri ripetuti u ne\u0127\u0127ihom kif me\u0127tie\u0121 ( <code>yeeeahhh\!</code> isir <code>yeah\!</code> )</li><li> i\u010b\u010bekkja jekk l-n-gramma tinsabx fil-lista stabbilita minn qabel ta\u2019 kliem potenzjalment po\u017cittiv. Jekk iva, ti\u0121i applikata r-regola korrispondenti. \u0126afna drabi r-regola hija sempli\u010bi daqs "kelma po\u017cittiva tag\u0127ti sentiment po\u017cittiv lit-test", i\u017cda naturalment huma inklu\u017ci wkoll regoli aktar kumplessi.</li><li> i\u010b\u010bekkja jekk l-n-gramma tinsabx fil-lista stabbilita minn qabel ta\u2019 kliem potenzjalment negattiv. Tg\u0127odd l-istess lo\u0121ika</li></ul></li><li> kontrolli finali\: skoperta ta' moderaturi fis-sentenza ("i\u017cda", "madankollu", "anki jekk", e\u010b\u010b.). Valuri po\u017cittivi jew negattivi mqieg\u0127da qabel jew wara dawn il-moderaturi jin\u017cammu jew jit\u0127assru.</li><li> de\u010bi\u017cjoni finali wara regoli kumplessi, ibba\u017cata fuq ir-ri\u017cultati tal-passi pre\u010bedenti.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Il-funzjoni te\u017camina kull terminu tat-test u tapplika serje ta 'regoli biex tiddetermina l-effett fuq is-sentiment. Jikkunsidra wkoll b'mod sistematiku l- <strong>emojis</strong> , punte\u0121\u0121jatura, <strong>hashtags</strong> , varjazzjonijiet fl-ortografija, kliem kapitalizzat... biex jiddetermina s-sentiment.
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c G\u0127odda b'xejn g\u0127all-anali\u017ci tas-sentimenti g\u0127all-midja so\u010bjali bl-Ingli\u017c, bil-Fran\u010bi\u017c u bl-Ispanjol
umigon.sentiment_analysis_tool.title=\ud83d\ude0a \ud83d\ude2c G\u0127odda b'xejn g\u0127all-anali\u017ci tas-sentiment g\u0127all-midja so\u010bjali bl-Ingli\u017c, bil-Fran\u010bi\u017c u bl-Ispanjol
validation.email_not_valid=email mhix valida
who.argument1.details=<p>Hi\! Jien <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professur</a> ibba\u017cat f'Pari\u0121i, b'passjoni g\u0127all-estrazzjoni ta' informazzjoni mill-midja so\u010bjali u n-netwerks. Twitter u <a href\="https\://gephi.org" target\="_blank">Gephi</a> huma playgrounds favoriti tieg\u0127i. Jien nippubblika studji <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">f'\u0121urnali akkademi\u010bi</a> .</p><p> Tista' ssibni niddiskuti fuq <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">il-grupp ta' Facebook g\u0127al Gephi</a> jew nikkummenta a\u0127barijiet teknolo\u0121i\u010bi u akkademi\u010bi <a href\="https\://twitter.com/seinecle" target\="_blank">fuq Twitter</a> jew niddiskuti <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">a\u0127barijiet professjonali fuq LinkedIn</a> . Oh, u din hija <a href\="https\://clementlevallois.net" target\="_blank">l-websajt tieg\u0127i</a> . Narak hemm\!</p>
who.argument2.details=I ddedikajt pa\u0121na g\u0127al din il-mistoqsija, <a href\="why.html">segwi l-link\!</a>
who.argument2.title=G\u0127aliex to\u0127loq funzjonijiet nocode?
who.description=Cl\u00e9ment Levallois, \u017cviluppatur akkademiku u tal-web app
who.tagline=Bongu\! Jien Cl\u00e9ment Levallois
who.title=Min hemm wara l-funzjonijiet nocode?
why.argument1=Il-motivazzjoni fundamentali
why.argument1.details=<p>B\u0127ala akkademiku interessat fit-t\u0127affir tad-dejta mal-midja so\u010bjali u n-netwerks so\u010bjali, qsamt ir-ri\u017cultati tal-istudji tieg\u0127i f'artikli <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">ppubblikati f'\u0121urnali xjentifi\u010bi</a> . B'funzjonijiet nocode, nixtieq nil\u0127aq <strong>udjenza usa' billi toffri ver\u017cjonijiet b'xejn u nocode tal-funzjonijiet l-aktar utli li kont qed nu\u017ca fir-ri\u010berka tieg\u0127i</strong> .</p><br/><p> Fl-a\u0127\u0127ar ftit snin, g\u0127amilt diversi tentattivi biex no\u0127olqu bi\u010b\u010biet ta 'softwer li jag\u0127mlu dan. Imma ma kellix esperjenza bi\u017c\u017cejjed, u probabbilment wisq pa\u010benzja\: l-apps kienu mhux mitmuma u diffi\u010bli biex jin\u017cammu. Il-funzjonijiet Nocode huma differenti\: nie\u0127u l-\u0127in biex ni\u017cviluppaha bl-a\u0127jar mod, u <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">nimbarka g\u0127al vja\u0121\u0121 ta '10 snin u aktar\!</a></p>
why.argument2=G\u0127aliex huwa b'xejn?
why.argument2.details=<p>L-i\u017cvilupp tal-funzjonijiet nocode jirrappre\u017centa ammont sinifikanti ta 'xog\u0127ol, li nwettaq fil-\u0127in liberu tieg\u0127i. Ma nit\u0127allasx g\u0127aliha, biex isib udjenza usa\u2019 (inklu\u017ci studenti, \u0121urnalisti, dilettanti...). Bi tpattija, nittama li nu\u017caha biex niskjera l-funzjonijiet il-\u0121odda li se no\u0127loq matul ir-ri\u010berka akkademika tieg\u0127i, u nittama li tkun ta' benefi\u010b\u010bju g\u0127all-istudji tieg\u0127i\: ir-rispons tal-utent dwar il-funzjonijiet jg\u0127inni nirfinahom u tag\u0127milhom aktar robusti. Nisperaw, komunit\u00e0 ta 'utenti se tikber u se ti\u0121\u0121enera ideat interessanti g\u0127al \u017cviluppi \u0121odda wkoll\!</p><br/><p> It-tieni, skont l-interess tal-utenti, nikkunsidra li ni\u017cviluppa ver\u017cjonijiet tal-API g\u0127al ver\u017cjonijiet ta 'volum g\u0127oli, disponibbilt\u00e0 g\u0127olja tal-funzjonijiet, tipikament g\u0127al u\u017cu professjonali minn intrapri\u017ci, mhux individwi. Dawn l-APIs ma jkunux \u0127ielsa peress li jkunu involuti spejje\u017c sinifikanti tas-server.</p>
why.description=Il-funzjonijiet Nocode hija \u017cviluppata biex tibqa' \u0127ielsa u a\u010b\u010bessibbli g\u0127al kul\u0127add
why.tagline=G\u0127aliex saru funzjonijiet nocode?
why.title=G\u0127aliex il-funzjonijiet nocode huma \u017cviluppati?
