#Tue Jul 26 15:25:29 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u04b3\u043e\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
organic.general.soundsorganic=\u043e\u0432\u043e\u0437\u0438 \u0442\u0430\u0431\u0438\u04e3 / \u04b3\u0430\u049b\u0438\u049b\u04e3
index.togettheresults=\u0448\u0443\u043c\u043e \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0440\u043e \u0434\u0430\u0440 \u0441\u0430\u04b3\u0438\u0444\u0430 \u0445\u043e\u04b3\u0435\u0434 \u0434\u0438\u0434 \u0432\u0430 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0440\u043e \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434
labelling.item_eval.categorization.annotate_injunction=\u042d\u0437\u043e\u04b3 \u0434\u0438\u04b3\u0435\u0434\! \u0418\u043d \u0430\u0448\u0451 \u0431\u0430 \u043a\u0430\u0434\u043e\u043c \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f(\u04b3\u043e) \u0442\u0430\u0430\u043b\u043b\u0443\u049b \u0434\u043e\u0440\u0430\u0434? \u042f\u043a \u0451 \u044f\u043a\u0447\u0430\u043d\u0434 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u04b3\u043e\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 (\u0451 \u04b3\u0435\u04b7\!)
gaze.network_builder.go_with_option=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
general.message.cleaning_key_terms=\ud83d\udec1 \u0442\u043e\u0437\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0432\u0430 \u0438\u0431\u043e\u0440\u0430\u04b3\u043e\u0438 \u0430\u0441\u043e\u0441\u04e3...
pdfmatcher.pdfmatcher.tagline=\u0411\u0430\u0440\u043e\u0438 \u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u044f\u0433\u043e\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043c\u0430\u0445\u0441\u0443\u0441 \u0432\u0443\u04b7\u0443\u0434 \u043d\u0430\u0434\u043e\u0440\u0430\u0434. \u0411\u0430\u0440\u043e\u0438 \u0438\u0434\u043e\u043c\u0430 \u0434\u043e\u0434\u0430\u043d \u0442\u0443\u0433\u043c\u0430\u0440\u043e \u043f\u0430\u0445\u0448 \u043a\u0443\u043d\u0435\u0434.
who.title=\u0414\u0430\u0440 \u043f\u0430\u0441\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 nocode \u043a\u0438\u0441\u0442?
general.verbs.save=\u0437\u0430\u0445\u0438\u0440\u0430 \u043a\u0443\u043d\u0435\u0434
general.nouns.file=\u0444\u0430\u0439\u043b
general.message.text_in_bulk=\u041c\u0430\u0442\u043d\u0438 \u043e\u0434\u0434\u04e3 (\u0444\u0430\u0439\u043b\u04b3\u043e\u0438 txt \u0451 pdf)
back.import.error_fetching_tweets=\ud83d\ude1e \u0425\u0430\u0442\u043e\u0433\u04e3\: \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043d\u0438 \u0442\u0432\u0438\u0442\u04b3\u043e \u0493\u0430\u0439\u0440\u0438\u0438\u043c\u043a\u043e\u043d \u0430\u0441\u0442
general.message.visualize_with_vosviewer=\u0431\u043e VOSviewer \u0442\u0430\u0441\u0430\u0432\u0432\u0443\u0440 \u043a\u0443\u043d\u0435\u0434
index.academic.title=\u0411\u0435\u0432\u043e\u0441\u0438\u0442\u0430 \u0430\u0437 \u0442\u0430\u0434\u049b\u0438\u049b\u043e\u0442\u0438 \u0438\u043b\u043c\u04e3 \u0433\u0438\u0440\u0438\u0444\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442
general.message.finished_reading_data=\u2b50 \u0445\u043e\u043d\u0434\u0430\u043d\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0430\u043d\u04b7\u043e\u043c \u0434\u043e\u0434
network_converter.convert_to_vosviewer=\u0411\u0430 \u0444\u0430\u0439\u043b\u0438 json VOSviewer \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434
general.verbs.hide=\u043f\u0438\u043d\u04b3\u043e\u043d
general.nouns.topics=\u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e
import_data.twitter.launch_the_search=\u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef\u0440\u043e \u043e\u0493\u043e\u0437 \u043a\u0443\u043d\u0435\u0434
general.nouns.status=\u043c\u0430\u049b\u043e\u043c
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u044f\u043a \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u04e3 \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434 \u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u043c\u0435\u0431\u043e\u0448\u0430\u0434, \u043a\u0438 \u0434\u043e\u0440\u043e\u0438 \u049b\u043e\u0431\u0438\u043b\u0438\u044f\u0442\u04b3\u043e\u0438 \u043f\u0435\u0448\u0440\u0430\u0444\u0442\u0430 \u0434\u0430\u0440 \u0441\u043e\u04b3\u0430\u0438 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0438\u043b\u043c\u043e\u043c\u0435\u0442\u0440\u0438\u044f</a> \u043c\u0435\u0431\u043e\u0448\u0430\u0434 (\u043a\u0438 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u043c\u0443\u0445\u0442\u0430\u0441\u0430\u0440 \u0433\u0443\u0444\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0430\u0437 \u0430\u043d\u0434\u043e\u0437\u0430\u0433\u0438\u0440\u04e3 \u0432\u0430 \u0430\u0440\u0437\u0451\u0431\u0438\u0438 \u0444\u0430\u044a\u043e\u043b\u0438\u044f\u0442\u0438 \u0438\u043b\u043c\u04e3 \u0438\u0431\u043e\u0440\u0430\u0442 \u0430\u0441\u0442).</p><p> \u0414\u0430\u0440 \u0442\u043e\u0431\u0438\u0441\u0442\u043e\u043d\u0438 \u0441\u043e\u043b\u0438 2021 \u0442\u0430\u04b3\u0438\u044f\u0433\u0430\u0440\u043e\u043d\u0438 VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0432\u0435\u0440\u0441\u0438\u044f\u0438 \u043e\u043d\u043b\u0430\u0439\u043d\u0440\u043e</a> \u0431\u0430 \u043a\u043e\u0440 \u0430\u043d\u0434\u043e\u0445\u0442\u0430\u043d\u0434, \u043a\u0438 \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u04b3\u043e\u0438 \u0434\u0430\u0440 \u043e\u043d \u0441\u043e\u0445\u0442\u0430\u0448\u0443\u0434\u0430\u0440\u043e \u0445\u0435\u043b\u0435 \u0430\u043c\u0430\u043b\u04e3 \u043c\u0435\u0441\u043e\u0437\u0430\u0434.</p><p> \u0418\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043c\u0443\u0444\u0438\u0434\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u041e\u0493\u043e\u0437\u0438 \u043a\u043e\u0440 \u0431\u043e VOSviewer</a> , \u043a\u0438 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0437\u0430\u0445\u0438\u0440\u0430\u04b3\u043e\u0440\u043e \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.</p>
organic.details=\u0418\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0448\u0443\u043c\u043e\u0440\u043e \u0431\u0430 \u0434\u0443 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f \u0442\u0430\u0441\u043d\u0438\u0444 \u043c\u0435\u043a\u0443\u043d\u0430\u0434\:<ul><li> <strong>\u043e\u0440\u0433\u0430\u043d\u0438\u043a\u04e3</strong> \: \u0432\u0430\u049b\u0442\u0435 \u043a\u0438 \u043c\u0430\u0442\u043d \u0431\u043e \u0443\u0441\u043b\u0443\u0431\u0438 \u0442\u0430\u0431\u0438\u04e3, \u0448\u0430\u0445\u0441\u04e3, \u0444\u0430\u0440\u0434\u04e3 \u043d\u0430\u0432\u0438\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434.</li><li> <strong>\u043f\u0435\u0448\u0431\u0430\u0440\u04e3</strong> \: \u0432\u0430\u049b\u0442\u0435 \u043a\u0438 \u043c\u0430\u0442\u043d \u0431\u043e \u0443\u0441\u043b\u0443\u0431\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u04e3, \u0441\u0430\u0440\u043f\u0430\u0440\u0430\u0441\u0442\u04e3, \u0441\u0443\u043d\u044a\u04e3 \u043d\u0430\u0432\u0438\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434.</li></ul> \u041e\u043d \u0434\u0430\u0440 <strong>\u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3</strong> \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0431\u0430 \u043c\u043e\u043d\u0430\u043d\u0434\u0438 \u0442\u0432\u0438\u0442\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 Twitter, \u0448\u0430\u0440\u04b3\u04b3\u043e \u0434\u0430\u0440 \u043f\u0430\u0451\u043c\u04b3\u043e\u0438 Instagram \u0432\u0430 \u0434\u0438\u0433\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0435\u043b\u0435 \u043a\u04ef\u0442\u043e\u04b3 \u0431\u043e \u0437\u0430\u0431\u043e\u043d\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3 \u0432\u0430 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3.<br/> \u0414\u0430\u0440 \u0441\u043e\u043b\u0438 2020 \u0442\u0430\u0432\u0430\u043b\u043b\u0443\u0434 \u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0438\u043d \u0430\u0441\u0431\u043e\u0431 \u0434\u0430\u0440 \u0442\u0430\u04b3\u0430\u0432\u0432\u0443\u043b\u043e\u0442\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0430 \u049b\u0430\u0440\u043e\u0440 \u0434\u043e\u0440\u0430\u0434.
umigon.sentiment_analysis_tool.argument1.details=\u0418\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442\u0440\u043e</a></strong> \u0438\u04b7\u0440\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u043e\u043d\u0440\u043e \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u0430\u0444\u043a\u043e\u0440 \u043d\u0438\u0437 \u043c\u0435\u043d\u043e\u043c\u0430\u043d\u0434. \u041e\u043d \u043c\u0430\u0442\u043d\u0440\u043e \u0442\u0430\u04b3\u043b\u0438\u043b \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0431\u0435\u0442\u0430\u0440\u0430\u0444, \u043c\u0443\u0441\u0431\u0430\u0442 \u0451 \u043c\u0430\u043d\u0444\u04e3 \u0430\u0441\u0442.<br/> \u041e\u043d \u0434\u0430\u0440 <strong>\u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3</strong> \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0431\u0430 \u043c\u043e\u043d\u0430\u043d\u0434\u0438 \u0442\u0432\u0438\u0442\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 Twitter, \u0448\u0430\u0440\u04b3\u04b3\u043e \u0434\u0430\u0440 \u043f\u0430\u0451\u043c\u04b3\u043e\u0438 Instagram \u0432\u0430 \u0434\u0438\u0433\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0435\u043b\u0435 \u043a\u04ef\u0442\u043e\u04b3 \u0431\u043e \u0437\u0430\u0431\u043e\u043d\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3 \u0451 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3. \u0414\u0430\u0440 \u043c\u0443\u049b\u043e\u0438\u0441\u0430 \u0431\u043e 23 \u0430\u043b\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0430, \u0438\u043d \u0430\u0441\u0431\u043e\u0431 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0432\u0430\u0441\u0438\u043b\u0430\u0438 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3</a> \u0434\u043e\u043d\u0438\u0441\u0442\u0430 \u0448\u0443\u0434.<br/> \u0414\u0430\u0440 \u0441\u043e\u043b\u0438 2012 \u0442\u0430\u0432\u0430\u043b\u043b\u0443\u0434 \u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0438\u043d \u0430\u0441\u0431\u043e\u0431 \u0434\u0430\u0440 \u0442\u0430\u04b3\u0430\u0432\u0432\u0443\u043b\u043e\u0442\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0430 \u049b\u0430\u0440\u043e\u0440 \u0434\u043e\u0440\u0430\u0434.<br/><br/> \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0440\u043e \u0434\u0430\u0440 \u0437\u0430\u043c\u0438\u043d\u0430\u0438 \u0442\u0430\u044a\u043b\u0438\u043c\u04e3 (\u0442\u0430\u04b3\u049b\u0438\u049b\u043e\u0442 \u0451 \u0442\u0430\u0434\u049b\u0438\u049b\u043e\u0442) \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u043e\u043d\u0440\u043e \u0434\u0430\u0440 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0438 \u0445\u0443\u0434 \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u043a\u0443\u043d\u0435\u0434\:<br/><br/> \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. "\u0423\u043c\u0438\u0433\u043e\u043d\: \u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0434\u0430\u0440 \u0442\u0432\u0438\u0442\u04b3\u043e \u0434\u0430\u0440 \u0430\u0441\u043e\u0441\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0432\u0430 \u044d\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430". \u041c\u0430\u0432\u043e\u0434\u04b3\u043e\u0438 \u0421\u0435\u043c\u0438\u043d\u0430\u0440\u0438 7-\u0443\u043c\u0438 \u0411\u0430\u0439\u043d\u0430\u043b\u043c\u0438\u043b\u043b\u0430\u043b\u04e3 \u043e\u0438\u0434 \u0431\u0430 \u0430\u0440\u0437\u0451\u0431\u0438\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 (SemEval), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u04b6\u043e\u0440\u04b7\u0438\u044f.
general.message.sending_user_stopwords_to_dev=\u2709 \ufe0f\u0444\u0438\u0440\u0438\u0441\u0442\u043e\u043d\u0438\u0434\u0430\u043d\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3 \u0431\u0430 \u0442\u0430\u04b3\u0438\u044f\u043a\u0443\u043d\u0430\u043d\u0434\u0430 - \u0431\u0430 \u0437\u0443\u0434\u04e3 \u0432\u043e\u0440\u0438\u0434 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0442\u0430\u0448\u0430\u043a\u043a\u0443\u0440\! \ud83d\ude4f
topics.topics_extraction_tool.argument3.details=<p><strong>\u0421\u043e\u0445\u0442\u043e\u0440 \u0432\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u0438 \u043c\u0430\u0442\u043d</strong> \: \u04b6\u0443\u0441\u0442\u0443\u04b7\u04ef\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u0434\u0430\u0440\u0451\u0444\u0442\u0438 \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442\u0435, \u043a\u0438 \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440\u0438 \u043c\u0430\u0442\u043d \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0410\u0437 \u0438\u043d \u0440\u04ef, \u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0447\u04e3 \u0433\u0443\u043d\u0430 \u0444\u043e\u0440\u043c\u0430\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0442\u043d\u0438 \u0448\u0443\u043c\u043e \u044d\u04b3\u0442\u0438\u0451\u0442 \u0431\u043e\u0448\u0435\u0434. \u0418\u0434\u0435\u0430\u043b\u04e3, \u043e\u043d \u0431\u043e\u044f\u0434 \u0430\u0437 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444\u04b3\u043e\u0438 \u043d\u0438\u0441\u0431\u0430\u0442\u0430\u043d \u043a\u04ef\u0442\u043e\u04b3 \u0438\u0431\u043e\u0440\u0430\u0442 \u0431\u043e\u0448\u0430\u0434, \u043a\u0438 \u04b3\u0430\u0440 \u044f\u043a \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440 \u0430\u0441\u0442. \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0444\u0430\u0439\u043b\u0438 Excel-\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u04b3\u0430\u0440 \u044f\u043a \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444 \u0451 \u0431\u043b\u043e\u043a\u0438 \u043c\u0443\u04b3\u0438\u043c\u0438 \u043c\u0430\u0442\u043d \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u0441\u0430\u0442\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043f\u0430\u0439\u0434\u043e \u0448\u0430\u0432\u0430\u0434.<br/><br/> <strong>\u04b2\u0430\u04b7\u043c\u0438 \u043c\u0430\u0442\u043d</strong> \: \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u0447\u0435\u043d\u043a\u0443\u043d\u0438\u0438 \u0431\u0430\u0441\u043e\u043c\u0430\u0434\u04b3\u043e \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434\: \u043a\u0430\u0434\u043e\u043c \u04b7\u0443\u0444\u0442\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0431\u0435\u0448\u0442\u0430\u0440 \u0431\u0430 \u04b3\u0430\u043c \u043c\u0435\u043e\u044f\u043d\u0434? \u0411\u0430\u0440\u043e\u0438 \u0438\u043d \u043a\u043e\u0440, \u043c\u0430\u0442\u043d \u0431\u043e\u044f\u0434 \u0431\u0430 \u049b\u0430\u0434\u0440\u0438 \u043a\u043e\u0444\u04e3 \u0434\u0430\u0440\u043e\u0437 \u0431\u043e\u0448\u0430\u0434, \u0442\u043e \u0438\u043d \u04b3\u0438\u0441\u043e\u0431\u04b3\u043e \u043f\u0443\u0440\u043c\u0430\u0437\u043c\u0443\u043d \u0431\u043e\u0448\u0430\u043d\u0434. \u0427\u04e3 \u049b\u0430\u0434\u0430\u0440\u0435 \u043a\u0438 \u043c\u0430\u0442\u043d \u0434\u0430\u0440\u043e\u0437\u0442\u0430\u0440 \u0431\u043e\u0448\u0430\u0434, \u04b3\u0430\u043c\u043e\u043d \u049b\u0430\u0434\u0430\u0440 \u0431\u0435\u04b3\u0442\u0430\u0440 \u0430\u0441\u0442. \u041c\u0430\u0442\u043d\u04b3\u043e\u0435, \u043a\u0438 \u04b3\u0430\u0434\u0434\u0438 \u0430\u049b\u049b\u0430\u043b 5000 \u043a\u0430\u043b\u0438\u043c\u0430 \u0434\u043e\u0440\u0430\u043d\u0434, \u043e\u0493\u043e\u0437\u0438 \u0445\u0443\u0431\u0435 \u0431\u0430 \u043d\u0430\u0437\u0430\u0440 \u043c\u0435\u0440\u0430\u0441\u0430\u043d\u0434.</p>
index.datapolicy.dataannotationfunction.details=\u0410\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0430\u0437 \u0431\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0430\u0448\u0451 \u0438\u0431\u043e\u0440\u0430\u0442 \u0430\u0441\u0442, \u043a\u0438 \u044d\u0437\u043e\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d \u0448\u0430\u0440\u04b3 \u043c\u0435\u0434\u0438\u04b3\u0430\u043d\u0434. \u0418\u043d \u043c\u0430\u044a\u043d\u043e\u0438 \u043e\u043d\u0440\u043e \u0434\u043e\u0440\u0430\u0434, \u043a\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e, \u0438\u043d\u0447\u0443\u043d\u0438\u043d \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d, \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0432\u0430 \u044d\u0437\u043e\u04b3\u04b3\u043e\u0438 \u043e\u043d\u04b3\u043e \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.<br/> \u0422\u0430\u0440\u04b3\u0440\u0435\u0437\u0438 \u0432\u0430\u0437\u0438\u0444\u0430 \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0432\u0430 \u0442\u0430\u0432\u0441\u0438\u0444\u0438 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0437\u0430\u0445\u0438\u0440\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0418\u043d\u04b3\u043e \u043d\u0438\u0437 \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.<br/> \u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 (\u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e, \u0442\u0430\u0432\u0441\u0438\u0444\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442, \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 \u0442\u0430\u0440\u0440\u043e\u04b3\u0438 \u0441\u0443\u043f\u043e\u0440\u0438\u0448, \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e \u0432\u0430 \u0448\u0430\u0440\u04b3\u04b3\u043e\u0438 \u043e\u043d\u04b3\u043e) \u0434\u0430\u0440 \u043f\u043e\u0439\u0433\u043e\u04b3\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u0430\u0440 \u0418\u0410 \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u041e\u043d \u0431\u0430\u0440\u043e\u0438 \u044f\u0433\u043e\u043d \u043c\u0430\u049b\u0441\u0430\u0434 \u0442\u0430\u049b\u0441\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u0434\u0443\u0431\u043e\u0440\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434.<br/> \u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0434\u0430\u0440 \u04b3\u0430\u0440 \u043b\u0430\u04b3\u0437\u0430 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u0442\u0430\u04b3\u0438\u044f\u0433\u0430\u0440\u0438 \u0432\u0430\u0437\u0438\u0444\u0430 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u0430\u0441\u0442.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442\u0440\u043e \u0434\u0430\u0440 \u04b3\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440\u0438 \u043c\u0430\u0442\u043d \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0418\u043d \u04b7\u0443\u0444\u0442\u04b3\u043e\u0440\u043e \u04b3\u0430\u043c\u04b7\u043e\u044f\u04b3\u043e \u043c\u0435\u043d\u043e\u043c\u0430\u043d\u0434. \u04b6\u0430\u043c\u044a\u043e\u0432\u0430\u0440\u0438\u0438 \u04b3\u0430\u043c\u0430\u0438 \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0432\u0430 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 \u043c\u0430\u044a\u043c\u0443\u043b\u0442\u0430\u0440\u0438\u043d, \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0441\u043e\u0445\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d \u04b3\u0430\u0440 \u0434\u0443 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3 \u0431\u043e \u04b3\u0430\u043c \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0430\u0433\u0430\u0440 \u043e\u043d\u04b3\u043e \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0430\u043a\u0441\u0430\u0440 \u0432\u0430\u049b\u0442 \u044f\u043a\u04b7\u043e\u044f \u0431\u043e\u0448\u0430\u043d\u0434.
acknowledgements.tagline=\u0421\u0438\u043f\u043e\u0441\!
import_data.general.choose_txt_or_pdf=\u0424\u0430\u0439\u043b\u04b3\u043e\u0438 .txt \u0451 pdf-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
network_converter.creating_a_bridge.details_first_part=<p>\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0440\u043e \u043c\u0443\u0432\u043e\u0444\u0438\u049b\u0438 \u043a\u043e\u043d\u0432\u0435\u043d\u0441\u0438\u044f\u04b3\u043e\u0438 \u0433\u0443\u043d\u043e\u0433\u0443\u043d \u0444\u043e\u0440\u043c\u0430\u0442 \u043a\u0430\u0440\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u0430\u0441\u0442\: GraphML, DL \u0451 Pajek Net \u0430\u0437 \u043c\u0430\u044a\u043c\u0443\u043b\u0442\u0430\u0440\u0438\u043d\u04b3\u043e\u044f\u043d\u0434. \u0418\u043d <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u04b3\u043e\u0438 \u0444\u0430\u0439\u043b\u0438 \u0448\u0430\u0431\u0430\u043a\u0430</a> \u044f\u043a \u0445\u0443\u043b\u043e\u0441\u0430\u0438 \u043c\u0443\u0444\u0438\u0434 (\u0430\u0433\u0430\u0440 \u043d\u043e\u043f\u0443\u0440\u0440\u0430 \u0431\u043e\u0448\u0430\u0434) \u043c\u0435\u0434\u0438\u04b3\u0430\u0434\:</p>
header.menu.whodevelopsit=\u041a\u04e3 \u043e\u043d\u0440\u043e \u0438\u043d\u043a\u0438\u0448\u043e\u0444 \u043c\u0435\u0434\u0438\u04b3\u0430\u0434?
gaze.network_builder.use_it_directly=\u041e\u043d\u0440\u043e \u043c\u0443\u0441\u0442\u0430\u049b\u0438\u043c\u0430\u043d \u0431\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434\:
labelling_task_definition_categorization.description=\u0421\u0430\u04b3\u0438\u0444\u0430 \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b3\u0430\u043c\u0430\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0448\u0430\u0440\u04b3\u0438 \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3
labelling_role.go_annotate=\u0420\u0430\u0432\u0435\u0434 \u0448\u0430\u0440\u04b3 \u0434\u0438\u04b3\u0435\u0434\! \u270d
general.small_words.has=\u0434\u043e\u0440\u0430\u0434
general.verbs.compute=\u04b3\u0438\u0441\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
labelling_task_general.check_box_when_free_comment_allowed=\u0410\u0433\u0430\u0440 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d <u>\u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u0431\u0430 \u0448\u0430\u0440\u04b3\u04b3\u043e\u0438 \u0445\u0443\u0434 \u0448\u0430\u0440\u04b3\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0430\u043d\u0434,</u> \u0438\u043d \u049b\u0443\u0442\u0442\u0438\u0440\u043e \u049b\u0430\u0439\u0434 \u043a\u0443\u043d\u0435\u0434.
delight.tool.tagline=\ud83d\ude0a \ud83d\ude02 \ud83d\udc4d \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043b\u0430\u0437\u0437\u0430\u0442 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e, \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0441\u043e\u0438\u0442\u0438 \u0430\u0445\u0431\u043e\u0440\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3 \u0431\u043e \u0437\u0430\u0431\u043e\u043d\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3
cowo.tool.model_long_details=<p>\u041f\u0440\u0438\u043d\u0441\u0438\u043f\u04b3\u043e\u0435, \u043a\u0438 \u0430\u0437 \u0438\u043d \u0430\u0431\u0437\u043e\u0440 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0434\u0430\u0440 \u0438\u043d \u043d\u0430\u0448\u0440\u0438\u044f\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3 \u0442\u0430\u0432\u0441\u0438\u0444 \u0448\u0443\u0434\u0430\u0430\u043d\u0434, \u043a\u0438 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0447\u04e3 \u0433\u0443\u043d\u0430 \u043f\u0430\u0439\u0434\u043e \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b7\u043e\u043c\u0435\u0430\u04b3\u043e \u0432\u0430 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0440\u043e \u0434\u0430\u0440 Twitter</a> \u043c\u0435\u043e\u043c\u04ef\u0437\u0430\u043d\u0434. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u0438\u043d \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0440\u043e \u0438\u04b7\u0440\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u0434\:</p><ol><li> \u0442\u043e\u0437\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0442\u043d\: \u04b3\u0430\u043c\u0432\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u043d \u0431\u0430 ASCII, \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 URL, \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0442\u0441\u0438\u044f.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0442\u0441\u0438\u044f.</li><li> \u0442\u0430\u04b7\u0437\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u0434\u0430\u0440 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043c\u043c</a> \u0442\u043e \u0447\u043e\u0440 \u0433\u0440\u0430\u043c\u043c, \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 n-\u0433\u0440\u0430\u043c\u043c\u04b3\u043e\u0438 \u043a\u0430\u043c\u0442\u0430\u0440 \u043c\u0443\u0432\u043e\u0444\u0438\u049b. \u0418\u043d \u049b\u0430\u0434\u0430\u043c \u0431\u0430 \u049b\u0430\u0434\u0430\u043c\u0435, \u043a\u0438 \u043f\u0430\u0441 \u0430\u0437 \u043e\u043d <a href\="../umigon/sentiment_analysis_tool.html">\u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442</a> \u0430\u0441\u0442, \u0448\u0430\u0431\u0435\u04b3 \u0430\u0441\u0442</li><li> \u0428\u0443\u043c\u043e\u0440\u0430\u0438 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u04b3\u0430\u043c\u04b7\u043e\u044f\u04b3\u043e</a> \: \u043a\u0430\u0434\u043e\u043c \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 n-\u0433\u0440\u0430\u043c\u043c\u04b3\u043e \u043e\u0434\u0430\u0442\u0430\u043d \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440\u04b3\u043e\u0438 \u043c\u0430\u0442\u043d \u0437\u0443\u0434-\u0437\u0443\u0434 \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434?</li><li> \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 n-grams cooccurring \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434\: \u043e\u043d \u0430\u0437 n-grams \u0431\u0435\u0448\u0442\u0430\u0440 \u043c\u0430\u044a\u043c\u0443\u043b \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0414\u0443 n-\u0433\u0440\u0430\u043c\u043c \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0430\u0433\u0430\u0440 \u043e\u043d\u04b3\u043e \u0437\u0443\u0434-\u0437\u0443\u0434 \u0442\u0430\u043a\u0440\u043e\u0440 \u0448\u0430\u0432\u0430\u043d\u0434.</li><li> \u049a\u0443\u0432\u0432\u0430\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u04b3\u043e \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430 \u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 \u0442\u0430\u0440\u0442\u0438\u0431\u0438 \u0431\u043e \u043d\u043e\u043c\u0438 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0438\u0441\u043b\u043e\u04b3 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434.</li></ol>
general.message.min_word_length=\u04b3\u0430\u0434\u0434\u0438 \u0430\u049b\u0430\u043b\u0438 \u0434\u0430\u0440\u043e\u0437\u0438\u0438 \u043a\u0430\u043b\u0438\u043c\u0430
general.message.reading_excel_file=\ud83d\udc53 \u0425\u043e\u043d\u0434\u0430\u043d\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 Excel
labelling.item_eval.bws.tagline=\ud83d\udccf\ufe0f \u042d\u0437\u043e\u04b3\u0440\u043e \u0438\u04b7\u0440\u043e \u043a\u0443\u043d\u0435\u0434\: \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0432\u0430 \u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u04b3\u043e\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
index.acknowledgements.details=\u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u044d\u044a\u0442\u0438\u0440\u043e\u0444\u04b3\u043e\u0440\u043e \u0434\u0438\u0434\u0430\u043d \u043a\u0443\u043d\u0435\u0434
index.button.networkconverter=\u267b \u0422\u0430\u0431\u0434\u0438\u043b\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0438 Gephi VOSviewer
general.small_words.yes=\u0431\u0430\u043b\u0435
network_converter.title=\u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u043e\u0434\u0430\u043d\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 gexf \u0431\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u0438 vosviewer json \u0432\u0430 \u0431\u043e\u0437\u0433\u0430\u0448\u0442
general.message.gephi.long_title=Gephi - \u044f\u043a \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u0443\u043c\u0443\u043c\u04e3 \u0431\u0430\u0440\u043e\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0448\u0430\u0431\u0430\u043a\u0430
topics.topics_extraction_tool.tagline=\ud83d\udd26 \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a \u0431\u0430\u0440\u043e\u0438 \u04b3\u0443\u04b7\u04b7\u0430\u0442\u04b3\u043e \u0432\u0430 \u0432\u0430\u0441\u043e\u0438\u0442\u0438 \u0430\u0445\u0431\u043e\u0440\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3
import_data.structured_data.click_for_this_column=\u0411\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0434\u0430\u0440 \u0438\u043d \u0441\u0443\u0442\u0443\u043d \u0438\u043d \u04b7\u043e \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434
pdfmatcher.results.title=\u041c\u0443\u0442\u043e\u0431\u0438\u049b\u0430\u0442\u0438 \u0448\u0430\u0440\u0442\u04b3\u043e\u0438 \u0442\u0430\u0432\u0430\u04b7\u04b7\u04ef\u04b3 \u0431\u0430 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 pdf - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
labelling.annotators_management.annotators_to_create=\u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u044f\u043a \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u04e3 \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f \u0432\u0430 \u043e\u043c\u04ef\u0445\u0442\u0430\u043d\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0445\u0443\u0440\u0434\u0443 \u043a\u0430\u043b\u043e\u043d \u0430\u0441\u0442. \u0418\u0441\u0442\u0438\u0444\u043e\u0434\u0430\u0431\u0430\u0440\u0430\u043d\u0434\u0430 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0447\u0435\u043d\u0430\u043a\u04b3\u043e\u0438 \u043a\u0430\u043b\u0438\u0434\u0438\u0440\u043e \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430 \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0430\u0434, \u04b7\u043e\u0439\u0433\u0438\u0440 \u043a\u0443\u043d\u0430\u0434, \u0444\u0438\u043b\u0442\u0440 \u043a\u0443\u043d\u0430\u0434, \u0440\u0430\u043d\u0433 \u043a\u0443\u043d\u0430\u0434, \u0430\u043d\u0434\u043e\u0437\u0430\u0430\u0448 \u0442\u0430\u0493\u0438\u0440 \u0434\u0438\u04b3\u0430\u0434 \u0432\u0430 \u04b3\u0438\u0441\u043e\u0431 \u043a\u0443\u043d\u0430\u0434.</p><p> \u0418\u043d \u043e\u043d\u0440\u043e \u044f\u043a \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u043c\u0443\u0430\u0441\u0441\u0438\u0440 \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u049b\u0438\u049b\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0432\u04e3 \u0432\u0430 \u0438\u0440\u0442\u0438\u0431\u043e\u0442\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0438 \u0447\u0443\u043d\u0438\u043d \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e \u043c\u0435\u0441\u043e\u0437\u0430\u0434.</p><p> \u0418\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043c\u0443\u0444\u0438\u0434\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0414\u0430\u0440\u0441\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 Gephi</a> \u0432\u0430 \u0433\u0443\u0440\u04ef\u04b3\u0438 \u0445\u0435\u043b\u0435 \u0444\u0430\u044a\u043e\u043b\u0438 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u0430\u0437 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d\u0438 Gephi</a> .</p>
general.nouns.text=\u043c\u0430\u0442\u043d
general.message.you_annotated=\u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0435\u0434
link_prediction.description=\u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 \u0437\u0430\u043c\u0438\u043c\u0430\u0438 \u0438\u043c\u0442\u0438\u0451\u0437\u043d\u043e\u043a \u0431\u0430\u0440\u043e\u0438 \u043f\u0435\u0448\u0433\u04ef\u0438\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043d\u0430\u0432 \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430
general.message.name_of_dataset=\u043d\u043e\u043c\u0438 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442
labelling_role.format_list_items=\u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u043a\u0430\u0434\u043e\u043c \u043d\u0430\u043c\u0443\u0434\u0438 \u0444\u0430\u0439\u043b \u0432\u0430 \u0444\u043e\u0440\u043c\u0430\u0442 \u0430\u0441\u0442?
general.nouns.sentiment_neutral=\u044d\u04b3\u0441\u043e\u0441\u0438 \u0431\u0435\u0442\u0430\u0440\u0430\u0444
general.title.model_short_description.title=\u041c\u043e\u0434\u0435\u043b\u0438 - \u0442\u0430\u0432\u0441\u0438\u0444\u0438 \u043a\u04ef\u0442\u043e\u04b3
general.message.your_email=\u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 \u0448\u0443\u043c\u043e
general.message.text_in_bulk_one_item_per_line=\u042d\u043b\u0435\u043c\u0435\u043d\u0442\u04b3\u043e \u0434\u0430\u0440 \u0444\u0430\u0439\u043b\u0438 \u043e\u0434\u0434\u0438\u0438 .txt - \u044f\u043a \u0430\u0434\u0430\u0434 \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440 \ud83d\udcc4
general.nouns.occurrences=\u04b3\u043e\u0434\u0438\u0441\u0430\u04b3\u043e
sidebar.write_better_phrasing=\u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0438\u0431\u043e\u0440\u0430\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440 \u043d\u0430\u0432\u0438\u0441\u0435\u0434
general.message.use_own_stopwords.instructions=\u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u0438\u0440\u043e \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434. \u041e\u043d \u0431\u043e\u044f\u0434 \u0444\u0430\u0439\u043b\u0438 .txt \u0431\u043e \u044f\u043a \u043a\u0430\u043b\u0438\u043c\u0430 \u0451 n-gram \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440 \u0431\u043e\u0448\u0430\u0434.
general.message.keep_it_short_exclamation=\u043a\u04ef\u0442\u043e\u04b3 \u0432\u0430 \u0440\u0430\u0432\u0448\u0430\u043d \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0440\u0435\u0434\!
header.menu.isitpopular=\u04b2\u0438\u0441\u043e\u0431\u0438 \u0431\u043e\u0437\u0434\u0438\u0434\u04b3\u043e
acknowledgements.argument7.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u0425\u043e\u0441\u0435 \u041c\u0430\u043d\u0443\u044d\u043b \u041b\u0435\u043e\u043d \u0420\u0430\u043d\u0435\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043a\u04ef\u043c\u0430\u043a \u0434\u0430\u0440 \u0438\u0441\u043b\u043e\u04b3\u0438 \u0432\u043e\u0440\u0438\u0434\u043e\u0442\u0438 Excel
labelling_role.upload_dataset_create_new_task=\u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u043d\u0430\u0432\u0438 \u0430\u0448\u0451\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0432\u0437\u0435\u04b3\u043e\u0442 \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434
labelling_role.your_password=\u043f\u0430\u0440\u043e\u043b\u0438 \u0448\u0443\u043c\u043e [ <span style\="color\:red">\u0448\u0443\u043c\u043e \u0433\u0443\u0437\u0430\u0440\u0432\u043e\u0436\u0430\u0440\u043e \u0434\u0430\u0440 \u0434\u0430\u044a\u0432\u0430\u0442\u043d\u043e\u043c\u0430\u0435, \u043a\u0438 \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u0435\u0434, \u0445\u043e\u04b3\u0435\u0434 \u0451\u0444\u0442\!</span> ]
general.languages.portuguese=\u043f\u043e\u0440\u0442\u0443\u0433\u0430\u043b\u04e3
back.import.file_successful_upload.closing=" \u0431\u043e\u043c\u0443\u0432\u0430\u0444\u0444\u0430\u049b\u0438\u044f\u0442 \u0431\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434
labelling.annotators_management.delete_annotator_warning=\u041e\u0433\u043e\u04b3\u04e3\: \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u04b3\u0430\u043c\u0430\u0438 \u044d\u0437\u043e\u04b3\u04b3\u043e\u0438 \u043e\u043d\u04b3\u043e\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u043d\u0435\u0441\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434\!
general.message.user_exists=\ud83d\udea8 \u041a\u043e\u0440\u0431\u0430\u0440 \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u0432\u0443\u04b7\u0443\u0434 \u0434\u043e\u0440\u0430\u0434
general.small_words.out_of=\u0430\u0437
general.message.text_structured=\u041c\u0430\u0442\u043d\u0438 \u0441\u043e\u0445\u0442\u043e\u0440\u04e3 \u0434\u0430\u0440 \u0441\u0443\u0442\u0443\u043d\u04b3\u043e \u0451 \u04b7\u0430\u0434\u0432\u0430\u043b\u04b3\u043e (\u0444\u0430\u0439\u043b\u04b3\u043e\u0438 csv \u0451 Excel)
umigon.sentiment_analysis_tool.argument7.title=\u042d\u04b3\u0441\u043e\u0441\u043e\u0442\u0438 \u043c\u0443\u0441\u0431\u0430\u0442, \u0431\u0435\u0442\u0430\u0440\u0430\u0444 \u0432\u0430 \u043c\u0430\u043d\u0444\u04e3\: \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e\u0438 \u043c\u0438\u043d\u0431\u0430\u044a\u0434\u0430
general.message.email_sent=\ud83d\udce7 \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0444\u0438\u0440\u0438\u0441\u0442\u043e\u0434\u0430 \u0448\u0443\u0434
back.import.select_one_column_per_type=\ud83d\ude15 \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u043d\u0430\u043c\u0443\u0434 \u043c\u0430\u04b3\u0437 \u044f\u043a \u0441\u0443\u0442\u0443\u043d\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
general.verbs.download_results=\u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0440\u043e \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434
gaze.network_builder.tips_and_tricks.details=<strong>\u041e\u043c\u04ef\u0437\u0438\u0448\u0438 \u0433\u0440\u0430\u0444\u0438\u043a</strong><br/> \u041c\u043e \u0434\u0443 \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043e\u043c\u04ef\u0445\u0442\u0430\u043d\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0438\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u0438\u0441\u0442\u0435\u04b3\u0441\u043e\u043b\u0448\u0443\u0434\u0430 \u0442\u0430\u0432\u0441\u0438\u044f \u043c\u0435\u0434\u0438\u04b3\u0435\u043c\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0445\u0443\u0441\u0443\u0441\u0438\u044f\u0442\u04b3\u043e\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0444\u0438\u043b\u0442\u0440 \u043a\u0430\u0440\u0434\u0430\u043d, \u0440\u0430\u043d\u0433 \u043a\u0430\u0440\u0434\u0430\u043d, \u0442\u0430\u0493\u0438\u0440 \u0434\u043e\u0434\u0430\u043d\u0438 \u0430\u043d\u0434\u043e\u0437\u0430 \u0432\u0430 \u0438\u04b7\u0440\u043e \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043e\u043c\u043e\u0440\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u0438\u0438 \u0442\u0430\u0432\u0441\u0438\u0444\u04e3 \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0448\u0443\u043c\u043e \u0442\u0430\u044a\u043c\u0438\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434 (\u0431\u0430 \u043c\u043e\u043d\u0430\u043d\u0434\u0438 \u043c\u0443\u0442\u0430\u043c\u0430\u0440\u043a\u0430\u0437\u0438\u0438 \u0431\u0430\u0439\u043d\u0438\u04b3\u043e).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u04b3\u043e\u0440\u043e \u043f\u0435\u0448\u043a\u0430\u0448 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 \u0442\u043e\u0437\u0430\u0442\u0430\u0440\u0438\u043d \u0432\u0430 \u043e\u0441\u043e\u043d\u0442\u0430\u0440\u0438\u043d \u0442\u0430\u0444\u0441\u0438\u0440 \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434. VOSviewer \u0431\u043e \u0438\u043b\u043c\u043e\u043c\u0435\u0442\u0440\u0438\u044f \u04b3\u0430\u043c\u0447\u0443\u043d \u04b3\u043e\u043b\u0430\u0442\u0438 \u0430\u0432\u0432\u0430\u043b\u0438\u043d\u0438 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0442\u0430\u04b3\u0438\u044f \u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0430\u043c\u043c\u043e \u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u0433\u0443\u043d\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 \u043c\u0443\u0444\u0438\u0434 \u0430\u0441\u0442.</li></ul>
general.message.heavy_duty_lemmatization=\ud83c\udfcb \u041b\u0435\u043c\u0430\u0442\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0432\u0430\u0437\u043d\u0438\u043d.
general.message.import_your_data_get_results_example=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434, \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0440\u043e \u0433\u0438\u0440\u0435\u0434\: \u043c\u0438\u0441\u043e\u043b
sidebar.report_error_in_app=\u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0445\u0430\u0442\u043e\u0433\u04e3 \u0434\u0430\u0440 \u0431\u0430\u0440\u043d\u043e\u043c\u0430 \u0445\u0430\u0431\u0430\u0440 \u0434\u0438\u04b3\u0435\u0434
general.languages.bulgarian=\u0431\u0443\u043b\u0433\u043e\u0440\u04e3
general.message.reading_google_spreadsheet=\ud83d\udc53 \u0425\u043e\u043d\u0434\u0430\u043d\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 Google
labelling.chart_bws.title="\u041c\u0438\u049b\u0451\u0441\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d" - \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
header.menu.home=\u0425\u043e\u043d\u0430
general.message.text_in_tables_one_item_per_line=\u042d\u043b\u0435\u043c\u0435\u043d\u0442\u04b3\u043e\u0435, \u043a\u0438 \u0434\u0430\u0440 \u0441\u0443\u0442\u0443\u043d\u0438 \u043c\u0443\u0448\u0430\u0445\u0445\u0430\u0441\u0438 \u0444\u0430\u0439\u043b \u04b7\u043e\u0439\u0433\u0438\u0440\u0430\u043d\u0434 (\u0444\u0430\u0439\u043b csv \u0451 Excel) \ud83d\udcca
labelling.item_eval.categorization.tagline=\ud83d\udccf\ufe0f \u042d\u0437\u043e\u04b3\u0440\u043e \u0438\u04b7\u0440\u043e \u043a\u0443\u043d\u0435\u0434\: \u0430\u0448\u0451\u0440\u043e \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3 \u043a\u0443\u043d\u0435\u0434
general.message.use_pmi=PMI-\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434
general.nouns.feedback=\u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e
header.menu.pricing=\u041d\u0430\u0440\u0445\u0433\u0443\u0437\u043e\u0440\u04e3
import_data.option1.for_csv_files=\u0431\u0430\u0440\u043e\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 \u043c\u0430\u0442\u043d\u0438\u0438 \u043e\u0434\u0434\u04e3 \u0432\u0430 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 csv, \u04b7\u0443\u0437\u044a\u04b3\u043e \u0431\u043e\u044f\u0434 \u0432\u0435\u0440\u0433\u0443\u043b \u04b7\u0443\u0434\u043e \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434 \u0451 \u044f\u0433\u043e\u043d \u04b7\u0443\u0434\u043e\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u0434\u0438\u0433\u0430\u0440 \u0442\u043e \u043e\u043d \u0434\u0430\u043c\u0435, \u043a\u0438 \u043e\u043d \u0434\u0430\u0440 \u0442\u0430\u043c\u043e\u043c\u0438 \u0444\u0430\u0439\u043b \u043c\u0443\u0432\u043e\u0444\u0438\u049b \u0431\u043e\u0448\u0430\u0434 (\u0444\u043e\u0441\u0438\u043b\u0430, \u043d\u0438\u043c\u043a\u043e\u043b\u0430, \u04b7\u0430\u0434\u0432\u0430\u043b\u04b3\u043e...)
labelling_task_definition_bws.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 "\u041c\u0438\u049b\u0451\u0441\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d", \u043a\u0438 \u0448\u0443\u043c\u043e \u044d\u04b7\u043e\u0434 \u043c\u0435\u043a\u0443\u043d\u0435\u0434
back.import.file_successful_upload.opening=\u2b50 \u0444\u0430\u0439\u043b "
general.message.providing_own_stopwords.title=\u0442\u0430\u044a\u043c\u0438\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u0438\u0438 \u0445\u0443\u0434
general.small_words.no=\u043d\u0435
general.message.type_your_query=\u0414\u0430\u0440\u0445\u043e\u0441\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u043d\u0430\u0432\u0438\u0441\u0435\u0434
topics.topics.parameter_precision.explanation=50 \u043f\u0435\u0448\u0444\u0430\u0440\u0437 \u0430\u0441\u0442. \u0411\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0434\u043e \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 <strong>\u0431\u0435\u0448\u0442\u0430\u0440 \u0432\u0430 \u0445\u0443\u0440\u0434\u0442\u0430\u0440</strong> \u0430\u0440\u0437\u0438\u0448\u0438 \u043f\u0430\u0441\u0442\u0442\u0430\u0440 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0431\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0434\u043e \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 <strong>\u043a\u0430\u043c\u0442\u0430\u0440</strong> \u0432\u0430 \u043a\u0430\u043b\u043e\u043d\u0442\u0430\u0440 \u0430\u0440\u0437\u0438\u0448\u0438 \u043a\u0430\u043b\u043e\u043d\u0442\u0430\u0440 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434\:<br/><br/> <small>\u0430\u0440\u0437\u0438\u0448\u04b3\u043e\u0438 \u0445\u0443\u0440\u0434\u0442\u0430\u0440 \=&gt; \u0431\u0438\u0441\u0451\u0440 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 "\u0445\u0443\u0440\u0434\u0442\u0430\u0440" -\u0440\u043e \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0435\u0434.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u041d\u0430\u049b\u0448\u0438 \u0448\u0443\u043c\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 2 \u0430\u0434\u0430\u0434 \u0434\u0430\u0440 \u0440\u04ef\u0439\u0445\u0430\u0442 \u0430\u0441\u0442\: \u0430\u0448\u0451\u0435</strong> , \u043a\u0438 \u0431\u0430 \u0438\u043d \u043c\u0430\u0444\u04b3\u0443\u043c \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u043c\u0443\u0432\u043e\u0444\u0438\u049b\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u0430\u0448\u0451\u0435, \u043a\u0438 \u0431\u0430 \u0438\u043d \u043c\u0430\u0444\u04b3\u0443\u043c \u043a\u0430\u043c\u0442\u0430\u0440 \u043c\u0443\u0432\u043e\u0444\u0438\u049b\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.<br/><p> \u0411\u0430\u0440\u043e\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0430\u0448\u0451, <strong>\u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0430\u0448\u0451\u0440\u043e</strong> \u0431\u043e \u043c\u0443\u0448 (\u0451 \u0431\u0430 \u044d\u043a\u0440\u0430\u043d\u0438 \u043c\u043e\u0431\u0438\u043b\u04e3 \u043b\u0430\u043c\u0441 \u043a\u0443\u043d\u0435\u0434) \u0431\u0430 \u0431\u043e\u043b\u043e\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442 \u043b\u0430\u0493\u0436\u043e\u043d\u0435\u0434. \u0411\u0430\u0434\u0442\u0430\u0440\u0438\u043d \u0430\u0448\u0451\u0440\u043e \u0431\u0430 \u043f\u043e\u0451\u043d\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442 <strong>\u043b\u0430\u0493\u0436\u043e\u043d\u0435\u0434</strong> .</p>
labelling.chart_bws.tagline=\ud83d\udccf\ufe0f "\u041c\u0438\u049b\u0451\u0441\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d"\: \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
highlighter.tool.title=\u0412\u043e\u0441\u0438\u0442\u0430 \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0431\u043e \u0443\u0441\u043b\u0443\u0431\u0438 css
sidebar.copypaste_incorrect=\u0438\u0431\u043e\u0440\u0430\u0438 \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442\u0440\u043e \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e \u043d\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043e\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434
general.message.should_be=\u0431\u043e\u044f\u0434 \u0431\u043e\u0448\u0430\u0434
general.message.text_provided_as_input=\u043c\u0430\u0442\u043d \u04b3\u0430\u043c\u0447\u0443\u043d \u0432\u0443\u0440\u0443\u0434 \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434
general.languages.danish=\u0414\u0430\u043d\u0438\u044f
general.message.remove_stopwords_small_words=\ud83d\udebf\ufe0f \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3 \u0432\u0430 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u0445\u0435\u043b\u0435 \u0445\u0443\u0440\u0434
labelling_task_general.public_url=\u0418\u043d \u049b\u0443\u0442\u0442\u0438\u0440\u043e \u049b\u0430\u0439\u0434 \u043a\u0443\u043d\u0435\u0434, \u0442\u043e \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0448\u0443\u043c\u043e "\u0443\u043c\u0443\u043c\u04e3" \u0448\u0430\u0432\u0430\u0434\: \u043e\u043d url (\u043f\u0430\u0439\u0432\u0430\u043d\u0434\u0438 \u0432\u0435\u0431) \u0442\u0430\u0432\u043b\u0438\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0442\u043e <u>\u04b3\u0430\u0440 \u043a\u0430\u0441\u0435,</u> \u043a\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u0434\u043e\u0440\u0430\u0434, \u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u044d\u0437\u043e\u04b3\u04b3\u043e\u0440\u043e \u0438\u04b7\u0440\u043e \u043a\u0443\u043d\u0430\u0434 (\u0438\u043d \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0445\u0435\u043b\u0435 \u049b\u0443\u043b\u0430\u0439 \u0431\u043e\u0448\u0430\u0434\!)
general.nouns.sentiment=\u044d\u04b3\u0441\u043e\u0441\u043e\u0442
import_data.option1.title=\u0421\u0430\u04b3\u0438\u0444\u0430 \u0431\u0430\u0440\u043e\u0438 \u0432\u043e\u0440\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e, \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d \u04b3\u043e\u0434\u0438\u0441\u0430\u04b3\u043e\u0438 \u043c\u0443\u0448\u0442\u0430\u0440\u0430\u043a \u0441\u0430\u0442\u0440 \u0431\u0430 \u0441\u0430\u0442\u0440 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434
why.tagline=\u0427\u0430\u0440\u043e \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 nocode \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u043d\u0434?
labelling_task_definition_bws.canonical_bibd=1. \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u043a\u0430\u043d\u043e\u043d\u0438\u043a\u0438\u0438 BIBD <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("\u0422\u0430\u0440\u04b3\u0440\u0435\u0437\u0438\u0438 \u0411\u043b\u043e\u043a\u0438 \u041c\u0443\u0432\u043e\u0437\u0438\u043d\u0430\u0442\u0438 \u043d\u043e\u043f\u0443\u0440\u0440\u0430")</a>
who.description=\u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u0442\u0430\u04b3\u0438\u044f\u0433\u0430\u0440\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3 \u0432\u0430 \u0432\u0435\u0431-\u0431\u0430\u0440\u043d\u043e\u043c\u0430
labelling.chart_bws.description=\u041c\u0443\u0430\u0440\u0440\u0438\u0444\u0438\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u0438\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u044d\u0437\u043e\u04b3\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 BWS
pdfmatcher.tool.description=\u0418\u043d \u044f\u043a \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0432\u0430 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0432\u043e\u0444\u0438\u049b \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e \u0434\u0430\u0440 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 pdf \u043c\u0435\u0431\u043e\u0448\u0430\u0434
general.message.scores_by_annotators=\u0445\u043e\u043b\u04b3\u043e\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e
import_data.general.upload_a_dataset=\u041c\u0430\u04b7\u043c\u04ef\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434
general.message.reading_file=\u0425\u043e\u043d\u0434\u0430\u043d\u0438 \u0444\u0430\u0439\u043b
labelling.general.skip_next=\u0413\u0423\u0417\u0410\u0420\u0415\u0414 \u0432\u0430 \u0431\u0430 \u04b7\u0443\u0437\u044a\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u04e3 \u0433\u0443\u0437\u0430\u0440\u0435\u0434
import_data.structured_data.labelling.short_name=\u041d\u043e\u043c\u0438 \u043a\u04ef\u0442\u043e\u04b3 \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\:
umigon.general.negativesentiment=\u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0430\u043d\u0444\u04e3
labelling_task_management.public_link_title=URL-\u0438 \u043e\u043c\u043c\u0430\u0432\u04e3, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u043e \u04b3\u0430\u043c\u0430 \u0433\u0443\u043d\u0430 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430 \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u043a\u0443\u043d\u0435\u0434
general.small_words.or=\u0451
general.nouns.node_target=\u0433\u0438\u0440\u0435\u04b3 (\u04b3\u0430\u0434\u0430\u0444)
general.message.reading_text_file=\ud83d\udc53 \u0425\u043e\u043d\u0434\u0430\u043d\u0438 \u0444\u0430\u0439\u043b\u0438 \u043c\u0430\u0442\u043d\u04e3
general.nouns.academic_stopwords=\u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3 \u0430\u0437 \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3
gaze.network_builder.title=\u0412\u043e\u0441\u0438\u0442\u0430 \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0432\u043b\u0438\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e, \u0440\u043e\u0439\u0433\u043e\u043d \u0432\u0430 \u043e\u043d\u043b\u0430\u0439\u043d. csv \u0432\u0430 \u04b3\u0430\u043c\u04b7\u043e\u044f\u04b3\u043e\u0440\u043e \u0431\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u04b3\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434.
general.message.open_the_chart=\u0414\u0438\u0430\u0433\u0440\u0430\u043c\u043c\u0430\u0440\u043e \u043a\u0443\u0448\u043e\u0435\u0434
labelling_task_definition_bws.title="\u041c\u0438\u049b\u0451\u0441\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d" - \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430
umigon.sentiment_analysis_tool.api.text.details=\u043c\u0430\u0442\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b
labelling_role.go_manage_task=\u0411\u0430 \u0438\u0434\u043e\u0440\u0430\u0438 \u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430 \u0440\u0430\u0432\u0435\u0434
link_prediction.tagline=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0418\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430 \u043f\u0435\u0448\u0433\u04ef\u04e3 \u043a\u0443\u043d\u0435\u0434
labelling_role.title=\u0412\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u0448\u0430\u0440\u04b3\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 \u043e\u043d\u043b\u0430\u0439\u043d\u0440\u043e \u0440\u043e\u0439\u0433\u043e\u043d \u044d\u04b7\u043e\u0434 \u043a\u0443\u043d\u0435\u0434\: \u0411\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u043c\u0438\u049b\u0451\u0441 \u0432\u0430 \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3
index.datapolicy=\u0421\u0438\u0451\u0441\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442
highlighter.tool.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043a\u0430\u043b\u0438\u043c\u0430 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0431\u043e CSS
organic.general.argument2.details=<p>\u0418\u043d \u0430\u0441\u0431\u043e\u0431 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 <u>\u0441\u0443\u0445\u0430\u043d\u0440\u043e\u043d\u0438\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u0438\u0440\u043e</u> \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0418\u043d \u0442\u0430\u0432\u0441\u0438\u0444 \u0434\u0430\u0440 \u0430\u0434\u0430\u0431\u0438\u0451\u0442\u0438 \u0438\u043b\u043c\u04e3 \u0434\u0430\u049b\u0438\u049b \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u041c\u0430\u049b\u0441\u0430\u0434 \u0430\u0437 \u043e\u043d \u0438\u0431\u043e\u0440\u0430\u0442 \u0430\u0441\u0442, \u043a\u0438 \u0431\u0430 \u043c\u0435\u043d\u0435\u04b7\u0435\u0440\u043e\u043d\u0438 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430 \u0432\u0430 \u0442\u0430\u04b3\u043b\u0438\u043b\u0433\u0430\u0440\u043e\u043d \u0430\u0441\u0431\u043e\u0431\u0435\u0440\u043e \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 \u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0431\u0430 \u043e\u043d\u04b3\u043e \u0438\u043c\u043a\u043e\u043d \u043c\u0435\u0434\u0438\u04b3\u0430\u0434 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430\u0435\u0440\u043e, \u043a\u0438 <strong>\u043e\u0432\u043e\u0437\u0438 \u0430\u0441\u043b\u0438\u0438 \u043c\u0443\u0448\u0442\u0430\u0440\u0438\u0440\u043e</strong> \u043c\u0443\u0430\u0440\u0440\u0438\u0444\u04e3 \u043d\u0430\u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0444\u0438\u043b\u0442\u0440 \u043a\u0443\u043d\u0430\u0434, \u043c\u0430\u0441\u0430\u043b\u0430\u043d\:</p><br/><ul><li> <strong>\u0434\u0430\u044a\u0432\u0430\u0442 \u0431\u0430 \u0430\u043c\u0430\u043b</strong> \: "\u041e\u0432\u043e\u0437 \u0434\u043e\u0434\u0430\u043d", "\u0425\u0410\u0420\u0418\u0414\u0410\u041d", "\u0411\u041e\u0417\u04e2", ...</li><li> <strong>\u0434\u0430\u044a\u0432\u0430\u0442\u043d\u043e\u043c\u0430\u04b3\u043e\u0438 \u0442\u0430\u0431\u043b\u0438\u0493\u043e\u0442\u04e3</strong> \: "\u0433\u0430\u0440\u043c\u0442\u0430\u0440\u0438\u043d \u0430\u04b3\u0434\u04b3\u043e", "\u0434\u0438\u04b3\u0435\u0434", ...</li><li> <strong>\u0431\u0430\u0451\u043d\u0438 \u0430\u043d\u0434\u0435\u0448\u0430\u04b3\u043e\u0435, \u043a\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u043c\u0443\u0442\u0430\u0445\u0430\u0441\u0441\u0438\u0441\u0438 \u0430\u043b\u043e\u049b\u0430 \u0442\u0430\u04b3\u0438\u044f \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434</strong> , \u0442\u0430\u0432\u0440\u0435 \u043a\u0438 \u0431\u043e \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u04b3\u043e\u0438 \u043c\u0443\u0448\u0430\u0445\u0445\u0430\u0441\u0438 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430\u0448\u0443\u0434\u0430 \u0438\u0448\u043e\u0440\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434\: "\u043a\u0443\u0448\u043e\u0434\u0430\u0448\u0443\u0434\u0430", "\u0441\u0442\u043e\u043a\u0430", "\u0430\u0437 \u043d\u0430\u0432 \u0438\u0445\u0442\u0438\u0440\u043e\u044a \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434" ...</li></ul><br/> \u0418\u043d \u043a\u043e\u0440 \u0434\u0430\u0440 \u04b7\u0430\u0440\u0430\u0451\u043d \u0430\u0441\u0442 \u0432\u0430 \u043c\u043e \u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430 \u0432\u0430 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u04b3\u043e\u0438 \u0448\u0443\u043c\u043e\u0440\u043e (analysis@exploreyourdata.com) \u0438\u0441\u0442\u0438\u049b\u0431\u043e\u043b \u043c\u0435\u043a\u0443\u043d\u0435\u043c. \u041c\u043e \u0431\u043e\u0432\u0430\u0440\u04e3 \u0434\u043e\u0440\u0435\u043c, \u043a\u0438 \u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u0431\u0435\u043d\u0438\u04b3\u043e\u044f\u0442 \u043c\u0443\u0444\u0438\u0434 \u0430\u0441\u0442 \u0432\u0430 \u0431\u0430 \u0442\u0430\u04b3\u043b\u0438\u043b\u0433\u0430\u0440\u043e\u043d\u0435, \u043a\u0438 \u0434\u0430\u0440 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u0430\u0444\u043a\u043e\u0440 \u0442\u0430\u0445\u0430\u0441\u0441\u0443\u0441 \u0434\u043e\u0440\u0430\u043d\u0434, \u043a\u04ef\u043c\u0430\u043a \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0430\u0437 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430\u0435, \u043a\u0438 \u043d\u0430 \u0430\u0437 \u0448\u0430\u0445\u0441\u043e\u043d\u0438 \u0430\u043b\u043e\u04b3\u0438\u0434\u0430 / \u043c\u0443\u0448\u0442\u0430\u0440\u0438\u0451\u043d, \u0431\u0430\u043b\u043a\u0438 \u0430\u0437 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0441\u0438\u044f\u04b3\u043e \u0432\u0430 \u0430\u0444\u0441\u0430\u0440\u043e\u043d\u0438 \u0430\u043b\u043e\u049b\u0430 \u0441\u0430\u0440\u0447\u0430\u0448\u043c\u0430 \u043c\u0435\u0433\u0438\u0440\u0430\u043d\u0434 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0438 \u043c\u043e\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442</a> \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434). \u0418\u043d \u0430\u043d\u0434\u043e\u0437\u0430\u0433\u0438\u0440\u0438\u0438 \u043e\u043d\u04b3\u043e\u0440\u043e \u0431\u043e\u044d\u044a\u0442\u0438\u043c\u043e\u0434\u0442\u0430\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043c\u0430\u0445\u0441\u0443\u0441\u0430\u043d \u0431\u0430\u0440\u043e\u0438 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u0430\u0444\u043a\u043e\u0440.
import_data.structured_data.labelling.description_visible_to_annotators=\u0418\u043d \u0442\u0430\u0432\u0441\u0438\u0444 \u0431\u0430 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d \u043d\u0430\u043c\u043e\u0451\u043d \u0445\u043e\u04b3\u0430\u0434 \u0431\u0443\u0434. \u041e\u043d\u0440\u043e \u0440\u0430\u0432\u0448\u0430\u043d \u043a\u0443\u043d\u0435\u0434\!
general.nouns.connections=\u0430\u043b\u043e\u049b\u0430\u04b3\u043e
why.description=\u0424\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 Nocode \u0431\u0430\u0440\u043e\u0438 \u043e\u0437\u043e\u0434 \u0432\u0430 \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u0442\u0430\u04b3\u0438\u044f \u0448\u0443\u0434\u0430\u0430\u043d\u0434
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0437\u0430\u0431\u043e\u043d\u0438 \u0442\u0430\u0432\u0437\u0435\u04b3\u043e\u0442\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434. \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0440\u0430\u043c\u0437\u0438 \u0434\u0443 \u04b3\u0430\u0440\u0444 \u0431\u0430\u0440\u043e\u0438 \u0437\u0430\u0431\u043e\u043d \u0430\u0441\u0442 (\u043c\u0430\u0441\u0430\u043b\u0430\u043d, "zh" \u0431\u0430\u0440\u043e\u0438 \u0447\u0438\u043d\u04e3)
who.argument2.title=\u0427\u0430\u0440\u043e \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 nocode \u044d\u04b7\u043e\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434?
general.message.wrong_password_or_email=\u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0451 \u043f\u0430\u0440\u043e\u043b \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442
import_data.structured_data.description=\u0418\u043d \u0441\u0430\u04b3\u0438\u0444\u0430 \u0431\u0430\u0440\u043e\u0438 \u0448\u0443\u043c\u043e \u0432\u043e\u0440\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 \u0441\u043e\u0445\u0442\u043e\u0440\u04e3 \u0430\u0441\u0442, \u043a\u0438 \u0430\u0437 \u0440\u04ef\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u043a\u0430\u0440\u0434\u0430\u0430\u0442\u043e\u043d \u0442\u0430\u04b3\u043b\u0438\u043b \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0438\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0440\u043e \u0434\u0430\u0440 URL \u0442\u0430\u0493\u0438\u0440 \u0434\u0438\u04b3\u0435\u0434\:
labelling_role.categorizating_items=\u0413\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u0438\u0438 \u0430\u0448\u0451
cowo.results.tagline=\ud83d\udd78\ufe0f \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434 - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
general.message.remove_academic_stopwords=\u041a\u0430\u043b\u0438\u0434\u0432\u043e\u0436\u0430\u04b3\u043e\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434
general.verbs.wait_exclamation=\u0438\u043d\u0442\u0438\u0437\u043e\u0440 \u0448\u0430\u0432\u0435\u0434\!
general.languages.dutch=\u0413\u043e\u043b\u043b\u0430\u043d\u0434\u0438\u044f
general.small_words.is=\u0430\u0441\u0442
general.nouns.error=\u0445\u0430\u0442\u043e\u0433\u04e3
general.message.you_are_logged_in=\u0448\u0443\u043c\u043e \u0432\u043e\u0440\u0438\u0434 \u0448\u0443\u0434\u0430\u0435\u0434
labelling_role.your_email_annotators=\u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 \u0448\u0443\u043c\u043e [ <span style\="color\:red">\u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u0434\u0430\u044a\u0432\u0430\u0442\u043d\u043e\u043c\u0430 \u0433\u0438\u0440\u0438\u0444\u0442\u0430 \u0431\u043e\u0448\u0435\u0434\: \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0432\u0430 \u0441\u043f\u0430\u043c\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434\!</span> ]
cowo.tool.description=100% \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3. \u0411\u0430\u049b\u0430\u0439\u0434\u0433\u0438\u0440\u04e3 \u043b\u043e\u0437\u0438\u043c \u043d\u0435\u0441\u0442. \u041c\u0430\u0442\u043d\u0438 \u0445\u0443\u0434\u0440\u043e \u0434\u0430\u0440 csv, Excel \u0451 \u043c\u0430\u0442\u043d\u0438 \u043e\u0434\u0434\u04e3 \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434. \u0422\u0430\u04b3\u043b\u0438\u043b\u0440\u043e \u0431\u043e \u044f\u043a \u043a\u043b\u0438\u043a \u0438\u04b7\u0440\u043e \u043a\u0443\u043d\u0435\u0434. \u041d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0434\u0430\u0440 Excel \u0451 \u04b3\u0430\u043c\u0447\u0443\u043d \u0433\u0440\u0430\u0444\u0438\u043a \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434.
header.menu.acknowledgements=\u0442\u0430\u0448\u0430\u043a\u043a\u0443\u0440
general.verb.is_uploaded=\u0431\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434
import_data.twitter.title=\u04b6\u0443\u0441\u0442\u0443\u04b7\u04ef \u0432\u0430 \u0432\u043e\u0440\u0438\u0434\u043e\u0442\u0438 \u0442\u0432\u0438\u0442\u04b3\u043e
labelling.item_eval.bws.title=\u042d\u0437\u043e\u04b3 \u0431\u0430\u0440\u043e\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u043c\u0438\u049b\u0451\u0441\u0441\u043e\u0437\u04e3
labelling_role.to_create_modify_task=\u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434 \u0451 \u0442\u0430\u0493\u0438\u0440 \u0434\u043e\u0434\u0430\u043d\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u044d\u0437\u043e\u04b3
general.nouns.term=\u043c\u0443\u0445\u043b\u0430\u0442
link_prediction.node_prediction_value=\u0430\u0440\u0437\u0438\u0448\u0438 \u043f\u0435\u0448\u0433\u04ef\u0438\u0438 \u0433\u0438\u0440\u0435\u04b3
import_data.option2.file_must_have_columns=\u0424\u0430\u0439\u043b\u0438 \u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u04b3\u0430\u0434\u0434\u0438 \u0430\u049b\u049b\u0430\u043b 2 \u0441\u0443\u0442\u0443\u043d \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0430\u0434\: \u0441\u0443\u0442\u0443\u043d\u0438 \u0430\u0432\u0432\u0430\u043b \u0441\u0430\u0440\u0447\u0430\u0448\u043c\u0430 \u0430\u0441\u0442. \u0421\u0443\u0442\u0443\u043d(\u04b3\u043e) \u0434\u0430\u0440 \u0442\u0430\u0440\u0430\u0444\u0438 \u0440\u043e\u0441\u0442 \u04b3\u0430\u0434\u0430\u0444\u04b3\u043e \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434.
general.message.removing_punctuation_and_cleaning=\ud83d\udec1 \u0431\u0430\u0440\u0442\u0430\u0440\u0430\u0444 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0442\u0441\u0438\u044f \u0432\u0430 \u0434\u0438\u0433\u0430\u0440 \u0430\u043c\u0430\u043b\u0438\u0451\u0442\u04b3\u043e\u0438 \u0442\u043e\u0437\u0430\u043a\u0443\u043d\u04e3
labelling_role.which_type_task_question=\u041a\u0430\u0434\u043e\u043c \u043d\u0430\u043c\u0443\u0434\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u044d\u0437\u043e\u04b3 \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e?
general.message.choose_gexf_file=\u0424\u0430\u0439\u043b\u0438 gexf-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 (Gephi)
network_converter.share_vosviewer_publicly.question=\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 VOSviewer-\u0440\u043e \u0434\u0430\u0440 \u0432\u0435\u0431 \u0431\u043e URL-\u0438 \u043e\u043c\u043c\u0430\u0432\u04e3 \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u043a\u0443\u043d\u0435\u0434?
general_message.retaining_freq_terms=\u2697\ufe0f \u0442\u0430\u043d\u04b3\u043e \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u04b3\u043e\u0438 \u043c\u0430\u044a\u043c\u0443\u043b\u0442\u0430\u0440\u0438\u043d\u0440\u043e \u043d\u0438\u0433\u043e\u04b3 \u043c\u0435\u0434\u043e\u0440\u0430\u0434
labelling_task_definition_bws.nb_series=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0441\u0438\u043b\u0441\u0438\u043b\u0430\u0438 \u0431\u043b\u043e\u043a\u04b3\u043e (\u044f\u043a \u0441\u0438\u043b\u0441\u0438\u043b\u0430 \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440)
import_data.general.open_a_file=\u0424\u0430\u0439\u043b \u043a\u0443\u0448\u043e\u0435\u0434
umigon.general.neutralsentiment=\u044d\u04b3\u0441\u043e\u0441\u0438 \u0431\u0435\u0442\u0430\u0440\u0430\u0444
link_prediction.click_to_predict=\u0410\u043a\u043d\u0443\u043d, \u0442\u0443\u0433\u043c\u0430\u0438 \u0437\u0435\u0440\u0440\u043e \u043f\u0430\u0445\u0448 \u043a\u0443\u043d\u0435\u0434, \u0442\u043e \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u043f\u0435\u0448\u0433\u04ef\u04e3 \u043a\u0443\u043d\u0435\u0434.
header.menu.why=\u0427\u0430\u0440\u043e?
labelling_role.what_task_manage_question=\u041a\u0430\u0434\u043e\u043c \u0432\u0430\u0437\u0438\u0444\u0430\u0440\u043e \u0448\u0443\u043c\u043e \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0438\u0434\u043e\u0440\u0430 \u043a\u0443\u043d\u0435\u0434?
labelling_task_definition_bws.description=\u0421\u0430\u04b3\u0438\u0444\u0430\u0435 \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b3\u0430\u043c\u0430\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0448\u0430\u0440\u04b3\u0438 "\u041c\u0438\u049b\u0451\u0441\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d"
general_message.counting_pairs_terms=\ud83d\udcbb \u04b2\u0438\u0441\u043e\u0431 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 - \u0438\u043d \u04b3\u0438\u0441\u043e\u0431\u043a\u0443\u043d\u0438\u0438 \u043f\u0443\u0440\u0448\u0438\u0434\u0434\u0430\u0442 \u0430\u0441\u0442 \u0432\u0430 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0434\u0430\u04b3\u04b3\u043e \u0441\u043e\u043d\u0438\u044f\u0440\u043e \u0434\u0430\u0440 \u0431\u0430\u0440 \u0433\u0438\u0440\u0430\u0434. \u041b\u0443\u0442\u0444\u0430\u043d \u0441\u0430\u0431\u0440 \u043a\u0443\u043d\u0435\u0434.
network_converter.tagline=\u0422\u0430\u0431\u0434\u0438\u043b \u0434\u043e\u0434\u0430\u043d\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e \u0431\u0430\u0439\u043d\u0438 Gephi \u0432\u0430 VOSviewer
general.languages.polish=\u043f\u043e\u043b\u044f\u043a\u04e3
general.small_words.there_are_still=\u0425\u0430\u043d\u0443\u0437 \u0445\u0430\u043c \u0445\u0430\u0441\u0442\u0430\u043d\u0434
index.datapolicy.link=\u0418\u0441\u0442\u0438\u043d\u043e\u0434 \u0431\u0430 \u0438\u043d \u0441\u0438\u0451\u0441\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442, \u043a\u0438 \u0431\u043e \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u04b3\u043e\u0438 \u04b3\u0443\u049b\u0443\u049b\u04e3 \u043d\u0430\u0432\u0438\u0448\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442
labelling_task_definition.public_link_generated=\u0418\u043d \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u044d\u0437\u043e\u04b3 \u043e\u043c\u043c\u0430\u0432\u04e3 \u0430\u0441\u0442\: URL-\u0438 URL \u0442\u0430\u0432\u043b\u0438\u0434 \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u04b3\u0430\u0440 \u043a\u0430\u0441\u0435, \u043a\u0438 \u0438\u043d \u043f\u0430\u0439\u0432\u0430\u043d\u0434 \u0434\u043e\u0440\u0430\u0434, \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0442\u0430\u0432\u0437\u0435\u04b3\u043e\u0442 \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0430\u0434.
general.small_words.all=\u04b3\u0430\u043c\u0430
index.footer.languageselection=\u0437\u0430\u0431\u043e\u043d\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0441\u0430\u0439\u0442 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0431\u043b\u043e\u043a\u04b3\u043e, \u043a\u0438 \u0434\u043e\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u0433\u0443\u043d\u0430 2 \u04b7\u0443\u0437\u044a\u0438 \u04b7\u0443\u0434\u043e\u0433\u043e\u043d\u0430 \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434
header.menu.getsupport=\u0414\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u0433\u0438\u0440\u0435\u0434
organic.general.argument2.title=\u041e\u0440\u0433\u0430\u043d\u0438\u043a\u04e3 \u0432\u0430 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430\u0438 \u0442\u0430\u0431\u043b\u0438\u0493\u043e\u0442\u04e3\: \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e\u0438 \u043c\u0438\u043d\u0431\u0430\u044a\u0434\u0430
labelling_task_definition_categorization.title=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0437\u0430\u0442\u0441\u0438\u044f - \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430
general.nouns.sentiment_positive=\u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0443\u0441\u0431\u0430\u0442
labelling.annotators_management.description=\u0411\u0430\u0440\u043e\u0438 \u04b3\u0430\u0440 \u044f\u043a \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u044d\u0437\u043e\u04b3\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0442\u0430\u0440\u04b3\u0440\u0435\u0437\u04e3 \u043a\u0430\u0440\u0434\u0435\u0434, \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e\u0440\u043e \u0438\u043b\u043e\u0432\u0430 \u0432\u0430 \u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434
topics.topics_extraction_tool.title=\ud83d\udd26 \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a, \u0440\u043e\u0439\u0433\u043e\u043d \u0432\u0430 \u043e\u043d\u043b\u0430\u0439\u043d. \u041a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0438\u0448\u043e\u0440\u0430 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u043a\u043e\u0434 \u043d\u0435\u0441\u0442.
general.verbs.select_one=\u044f\u043a\u0435\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
general.nouns.scores=\u0445\u043e\u043b\u0445\u043e
general.message.file_loaded=\ud83d\ude9a \u0444\u0430\u0439\u043b \u0431\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\!
general.message.max_file_size=\ud83d\udcda \u0410\u043d\u0434\u043e\u0437\u0430\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0438\u0438 \u0444\u0430\u0439\u043b
general.message.wait_and_authorize_popup=\u0418\u043d\u0442\u0438\u0437\u043e\u0440 \u0448\u0430\u0432\u0435\u0434... \u0432\u0430 \u0440\u0430\u0432\u0437\u0430\u043d\u0430\u04b3\u043e\u0438 \u043f\u043e\u043f-\u0430\u043f\u0440\u043e \u0438\u04b7\u043e\u0437\u0430\u0442 \u0434\u0438\u04b3\u0435\u0434
general.message.new_api_available=\u041d\u0430\u0432\: \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u0438\u0438 API \u04b3\u043e\u043b\u043e \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u0430\u0441\u0442
general.nouns.sentiment_negative=\u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0430\u043d\u0444\u04e3
general.message.describe_items_short=\u0418\u043d \u0447\u0438\u0437\u04b3\u043e\u0440\u043e \u0434\u0430\u0440 \u0445\u0430\u0442\u0438 \u043a\u04ef\u0442\u043e\u04b3 \u0442\u0430\u0432\u0441\u0438\u0444 \u043a\u0443\u043d\u0435\u0434\:
general.nouns.explanations=\u0442\u0430\u0432\u0437\u0435\u04b3\u043e\u0442
general.message.please_use_api_for_bigger_capacity=\u041b\u0443\u0442\u0444\u0430\u043d API-\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u0437\u0430\u0440\u0444\u0438\u044f\u0442\u0438 \u043a\u0430\u043b\u043e\u043d\u0442\u0430\u0440 \u043b\u043e\u0437\u0438\u043c \u0431\u043e\u0448\u0430\u0434
link_prediction.list_predicted_links=\u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043f\u0435\u0448\u0431\u0438\u043d\u0438\u0448\u0443\u0434\u0430
general.nouns.key_terms=\u0448\u0430\u0440\u0442\u04b3\u043e\u0438 \u0430\u0441\u043e\u0441\u04e3
import_data.two_columns.title=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0441\u043e\u0445\u0442\u043e\u0440\u0438\u0440\u043e \u0431\u043e 2 \u0441\u0443\u0442\u0443\u043d \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434
index.argument1=\u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 \u0438\u043b\u043c\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0434\u0430\u0440 \u0441\u0438\u043d\u0444, \u043a\u0438 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u0431\u0438\u0434\u0443\u043d\u0438 \u0440\u0430\u043c\u0437\u0433\u0443\u0437\u043e\u0440\u04e3 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434
index.argument2=\#\u043e\u0437\u043e\u0434, \#\u0431\u0435 \u049b\u0430\u0439\u0434, \#\u043c\u0430\u043d\u0431\u0430\u0438 \u043a\u0443\u0448\u043e\u0434\u0430
labelling_task_definition_bws.or_make_public.button=\u0418\u043d \u0432\u0430\u0437\u0438\u0444\u0430\u0440\u043e "\u0443\u043c\u0443\u043c\u04e3" \u043a\u0443\u043d\u0435\u0434
gaze.network_builder.if_you_need_more_parameters=\u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u043b\u043e\u0437\u0438\u043c \u0431\u043e\u0448\u0430\u0434 \ud83e\udd13
pdfmatcher.tool.nb_words_for_context=\u0411\u0430\u0440\u043e\u0438 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u0447\u0430\u043d\u0434 \u043a\u0430\u043b\u0438\u043c\u0430\u0440\u043e \u043f\u0435\u0448 \u0432\u0430 \u0431\u0430\u044a\u0434 \u0430\u0437 \u04b3\u0430\u0434\u0430\u0444 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043d \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442?
why.argument2.details=<p>\u0422\u0430\u04b3\u0438\u044f\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 \u043d\u043e\u043a\u043e\u0434 \u043c\u0438\u049b\u0434\u043e\u0440\u0438 \u0437\u0438\u0451\u0434\u0438 \u043a\u043e\u0440\u04b3\u043e\u0440\u043e \u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u043c\u0430\u043d \u0434\u0430\u0440 \u0432\u0430\u049b\u0442\u0438 \u0445\u043e\u043b\u0438\u0438 \u0445\u0443\u0434 \u0430\u043d\u04b7\u043e\u043c \u043c\u0435\u0434\u0438\u04b3\u0430\u043c. \u041c\u0430\u043d \u0431\u0430\u0440\u043e\u0438 \u043e\u043d \u043f\u0443\u043b \u043d\u0430\u043c\u0435\u0433\u0438\u0440\u0430\u043c, \u0442\u043e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f\u0438 \u0432\u0430\u0441\u0435\u044a\u0442\u0430\u0440 \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0430\u0434 (\u0430\u0437 \u04b7\u0443\u043c\u043b\u0430 \u0434\u043e\u043d\u0438\u0448\u04b7\u04ef\u0451\u043d, \u0440\u04ef\u0437\u043d\u043e\u043c\u0430\u043d\u0438\u0433\u043e\u0440\u043e\u043d, \u043c\u0430\u04b3\u0444\u0438\u043b\u04b3\u043e...). \u0414\u0430\u0440 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u0445\u0443\u0434, \u043c\u0430\u043d \u0443\u043c\u0435\u0434\u0432\u043e\u0440\u0430\u043c, \u043a\u0438 \u043e\u043d\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0442\u0431\u0438\u049b\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u043d\u0430\u0432\u0435, \u043a\u0438 \u0434\u0430\u0440 \u04b7\u0430\u0440\u0430\u0451\u043d\u0438 \u0442\u0430\u0434\u049b\u0438\u049b\u043e\u0442\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0438 \u0445\u0443\u0434 \u044d\u04b7\u043e\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u043c, \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0430\u043c \u0432\u0430 \u0443\u043c\u0435\u0434\u0432\u043e\u0440\u0430\u043c, \u043a\u0438 \u043e\u043d \u0431\u0430 \u043e\u043c\u04ef\u0437\u0438\u0448\u0438 \u043c\u0430\u043d \u0444\u043e\u0438\u0434\u0430 \u043c\u0435\u043e\u0440\u0430\u0434\: \u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e\u0438 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e \u0431\u0430 \u043c\u0430\u043d \u043a\u04ef\u043c\u0430\u043a \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434, \u043a\u0438 \u043e\u043d\u04b3\u043e\u0440\u043e \u0442\u0430\u043a\u043c\u0438\u043b \u0434\u0438\u04b3\u0430\u043c \u0432\u0430 \u043e\u043d\u04b3\u043e\u0440\u043e \u043c\u0443\u0441\u0442\u0430\u04b3\u043a\u0430\u043c\u0442\u0430\u0440 \u043a\u0443\u043d\u0430\u043c. \u0423\u043c\u0435\u0434\u0432\u043e\u0440\u0435\u043c, \u043a\u0438 \u04b7\u043e\u043c\u0435\u0430\u0438 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d \u0430\u0444\u0437\u043e\u0438\u0448 \u0445\u043e\u04b3\u0430\u0434 \u0451\u0444\u0442 \u0432\u0430 \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u0430\u0432\u0432\u0443\u043b\u043e\u0442\u0438 \u043d\u0430\u0432 \u0438\u0434\u0435\u044f\u04b3\u043e\u0438 \u04b7\u043e\u043b\u0438\u0431\u0440\u043e \u0442\u0430\u0432\u043b\u0438\u0434 \u0445\u043e\u04b3\u0430\u043d\u0434 \u043a\u0430\u0440\u0434\!</p><br/><p> \u0414\u0443\u044e\u043c, \u0432\u043e\u0431\u0430\u0441\u0442\u0430 \u0431\u0430 \u0442\u0430\u0432\u0430\u04b7\u04b7\u04ef\u04b3\u0438 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d, \u043c\u0430\u043d \u0442\u0430\u04b3\u0438\u044f\u0438 \u0432\u0435\u0440\u0441\u0438\u044f\u04b3\u043e\u0438 API-\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0432\u0435\u0440\u0441\u0438\u044f\u04b3\u043e\u0438 \u04b3\u0430\u04b7\u043c\u0438 \u0431\u0430\u043b\u0430\u043d\u0434 \u0432\u0430 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u0438\u0438 \u0431\u0430\u043b\u0430\u043d\u0434\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e, \u043c\u0430\u044a\u043c\u0443\u043b\u0430\u043d \u0431\u0430\u0440\u043e\u0438 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430\u0438 \u043a\u0430\u0441\u0431\u04e3 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u043a\u043e\u0440\u0445\u043e\u043d\u0430\u04b3\u043e, \u043d\u0430 \u0448\u0430\u0445\u0441\u043e\u043d\u0438 \u0430\u043b\u043e\u04b3\u0438\u0434\u0430 \u0431\u0430\u0440\u0440\u0430\u0441\u04e3 \u043c\u0435\u043a\u0443\u043d\u0430\u043c. \u0418\u043d API\u04b3\u043e \u0440\u043e\u0439\u0433\u043e\u043d \u043d\u0435\u0441\u0442\u0430\u043d\u0434, \u0437\u0435\u0440\u043e \u0445\u0430\u0440\u043e\u04b7\u043e\u0442\u0438 \u0437\u0438\u0451\u0434\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u04b7\u0430\u043b\u0431 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.</p>
why.argument1=\u04b2\u0430\u0432\u0430\u0441\u043c\u0430\u043d\u0434\u0438\u0438 \u0430\u0441\u043e\u0441\u04e3
why.argument2=\u0427\u0430\u0440\u043e \u043e\u043d \u0440\u043e\u0439\u0433\u043e\u043d \u0430\u0441\u0442?
topics.topics_extraction_tool.argument4.details=<p>\u0423\u0441\u0443\u043b\u0438 \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u04e3 \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a \u0431\u0430 \u0443\u0441\u0443\u043b\u0438 \u043a\u043b\u0430\u0441\u0442\u0435\u0440\u0441\u043e\u0437\u04e3 \u0431\u043e \u043d\u043e\u043c\u0438 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u0430\u0441\u043e\u0441 \u0451\u0444\u0442\u0430\u0430\u0441\u0442. \u0411\u043e \u043e\u043d \u043a\u043e\u0440\u0431\u0430\u0440 \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0447\u0430\u043d\u0434 \u043c\u0430\u0432\u0437\u04ef\u044a \u0431\u043e\u044f\u0434 \u043f\u0430\u0439\u0434\u043e \u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u0441\u0438\u043f\u0430\u0441 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u04b3\u043e \u0438\u043d \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0440\u043e \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434.<br/> \u0412\u0430\u049b\u0442\u0435 \u043a\u0438 \u043c\u043e \u043f\u0435\u0448\u0430\u043a\u04e3 \u043c\u0435\u0434\u043e\u043d\u0435\u043c, \u043a\u0438 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0447\u0430\u043d\u0434 \u043c\u0430\u0432\u0437\u04ef\u044a \u043c\u0430\u0432\u04b7\u0443\u0434 \u0430\u0441\u0442, \u0438\u043d \u0440\u0430\u0432\u0438\u0448 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u043c\u0430\u044a\u043d\u043e \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0430\u0434. \u0410\u043c\u043c\u043e \u0430\u0433\u0430\u0440 \u043c\u043e \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u043c\u0430\u0432\u0437\u04ef\u04b3\u043e\u0440\u043e \u0434\u043e\u043d\u0435\u043c, \u0444\u0430\u04b3\u043c\u0438\u0434\u0430\u043d\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a \u0447\u04e3 \u043c\u0430\u044a\u043d\u043e \u0434\u043e\u0440\u0430\u0434? \ud83e\udd14<br/> \u0414\u0430\u0440 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 nocode \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u043f\u0430\u0439\u0434\u043e\u0448\u0443\u0434\u0430 \u043f\u0435\u0448\u0430\u043a\u04e3 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0422\u0430\u04b3\u043b\u0438\u043b\u0433\u0430\u0440 \u0431\u043e \u0434\u0430\u0440\u0451\u0444\u0442\u0438 \u043e\u043d \u043a\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c \u0447\u0430\u043d\u0434 \u043c\u0430\u0432\u0437\u04ef\u044a\u0440\u043e \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0431\u0438\u0434\u0443\u043d\u0438 \u043c\u0430\u04b3\u0434\u0443\u0434\u0438\u044f\u0442\u0438 \u043f\u0435\u0448\u0430\u043a\u04e3 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434, \u0431\u0438\u0441\u0451\u0440 \u0447\u0438\u0437\u04b3\u043e\u0440\u043e \u043c\u0435\u043e\u043c\u04ef\u0437\u0430\u0434. \u0422\u0430\u04b3\u043b\u0438\u043b\u0433\u0430\u0440 \u0431\u0430 \u0448\u0430\u0440\u043e\u0444\u0430\u0442\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0434\u0430\u049b\u0438\u049b, \u043a\u0438 \u0431\u0430 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c \u0431\u0430\u0440\u043e\u0438 \u0434\u0430\u0440\u0451\u0444\u0442\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u0451 \u043a\u0430\u043c\u0442\u0430\u0440 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e \u043a\u04ef\u043c\u0430\u043a \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043f\u0443\u0440\u0440\u0430 \u0434\u0430\u0440 \u043d\u0430\u0437\u043e\u0440\u0430\u0442 \u043c\u0435\u043c\u043e\u043d\u0430\u0434 - \u0430\u043c\u043c\u043e \u04b3\u0430\u043c\u0435\u0448\u0430 \u0431\u043e \u0434\u0430\u0440\u0430\u04b7\u0430\u0438 \u043e\u0437\u043e\u0434\u04e3 \u0434\u0430\u0440 \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0434\u0430\u049b\u0438\u049b.</p>
general.title.model_long_description.title=\u041c\u043e\u0434\u0435\u043b\u0438 - \u0442\u0430\u0432\u0441\u0438\u0444\u0438 \u0434\u0430\u0440\u043e\u0437
general.message.feedback_sent=\u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e\u0438 \u0448\u0443\u043c\u043e \u0444\u0438\u0440\u0438\u0441\u0442\u043e\u0434\u0430 \u0448\u0443\u0434
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0424\u0430\u0439\u043b\u0438 \u0434\u0443 \u0441\u0443\u0442\u0443\u043d\u0438 Excel, \u043a\u0438 \u0431\u0430 \u0432\u0443\u0440\u0443\u0434 \u0448\u0430\u0431\u0435\u04b3 \u0430\u0441\u0442, \u0431\u0430 \u0438\u0441\u0442\u0438\u0441\u043d\u043e\u0438 \u0438\u043d \u043a\u0438 \u0448\u0430\u0440\u0442\u04b3\u043e \u04b3\u043e\u043b\u043e \u0434\u0430\u0440 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442 \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434\:</p>
back.labelling.select_task=\u0414\u0430\u0440 \u043c\u0435\u043d\u044e\u0438 \u0430\u0444\u0442\u0430\u043d\u0434\u0430 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u043c\u0430\u0432\u04b7\u0443\u0434\u0430\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
general.message.no_file_upload_again=\ud83d\ude15 \u044f\u0433\u043e\u043d \u0444\u0430\u0439\u043b \u0431\u0430\u0440\u043e\u0438 \u0445\u043e\u043d\u0434\u0430\u043d \u043d\u0435\u0441\u0442. \u0424\u0430\u0439\u043b\u0440\u043e \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0430\u0437 \u043d\u0430\u0432 \u043a\u04ef\u0448\u0438\u0448 \u043a\u0443\u043d\u0435\u0434.
labelling_role.manage_existing_task=\u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u043c\u0430\u0432\u04b7\u0443\u0434\u0430\u0440\u043e \u0438\u0434\u043e\u0440\u0430 \u043a\u0443\u043d\u0435\u0434
back.labelling.warning_annotator_exists.instructions=\u041b\u0443\u0442\u0444\u0430\u043d \u044f\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0435\u0434 (\u0438\u043c\u0435\u0439\u043b\u0438 \u0433\u0443\u043d\u043e\u0433\u0443\u043d)
general.nouns.node_source=\u0433\u0438\u0440\u0435\u04b3 (\u043c\u0430\u043d\u0431\u0430\u044a)
general.message.analysis_complete=\u2728 \u0422\u0430\u04b3\u043b\u0438\u043b \u0431\u0430 \u0430\u043d\u04b7\u043e\u043c \u0440\u0430\u0441\u0438\u0434
import_data.general.click_below_to_read_it=\u0410\u043a\u043d\u0443\u043d, \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0438 \u0437\u0435\u0440\u0440\u043e \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434, \u0442\u043e \u043e\u043d\u0440\u043e \u0445\u043e\u043d\u0435\u0434.
general.message.last_ops_creating_network=\ud83c\udfc1\ufe0f \u0410\u043c\u0430\u043b\u0438\u0451\u0442\u0438 \u043e\u0445\u0438\u0440\u0438\u043d\: \u044d\u04b7\u043e\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0448\u0430\u0431\u0430\u043a\u0430
labelling.general.confirm_next=\u0422\u0410\u0421\u0414\u0418\u049a \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0431\u0430 \u04b7\u0443\u0437\u044a\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u04e3 \u0433\u0443\u0437\u0430\u0440\u0435\u0434
general.verbs.confirm_options=\u0438\u043c\u043a\u043e\u043d\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u0442\u0430\u0441\u0434\u0438\u049b \u043a\u0443\u043d\u0435\u0434
cowo.cowo.remove_academic_stopwords=\u041a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u0438\u0438 "\u0430\u043a\u0430\u0434\u0435\u043c\u04e3" -\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434\: \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0435, \u043a\u0438 \u0431\u0430 \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3 \u0445\u043e\u0441\u0430\u043d\u0434 (\u0442\u0430\u043d\u04b3\u043e \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3 \u0432\u0430 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3)
general.nouns.line_number=\u0440\u0430\u049b\u0430\u043c\u0438 \u0441\u0430\u0442\u0440
link_prediction.title=\ud83d\udd2e\ufe0f\ufe0f\ufe0f \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u043f\u0435\u0448\u0433\u04ef\u0438\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043d\u0430\u0432 \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430
general.small_words.and=\u0432\u0430
labelling.general.confirm_previous=\u0422\u0410\u0421\u0414\u0418\u049a \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0431\u0430 \u04b7\u0443\u0437\u044a\u0438 \u049b\u0430\u0431\u043b\u04e3 \u0431\u0430\u0440\u0433\u0430\u0440\u0434\u0435\u0434
index.footer.author=\u00a9 2022 \u0424\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 Nocode \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 <a href\="https\://clementlevallois.net" target\="_blank">\u041a\u043b\u0435\u043c\u0435\u043d\u0442</a> \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430.
index.testsentimentanalysisfr=\u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u0438 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3
general.message.go_back_do_search_twitter=\u0431\u0430\u0440\u0433\u0430\u0440\u0434\u0435\u0434 \u0432\u0430 \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef\u0438 \u0434\u0438\u0433\u0430\u0440 \u0434\u0430\u0440 Twitter \ud83d\udd0e \u043a\u0443\u043d\u0435\u0434
index.testorganic.analysisforUK=\u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u043c\u0430\u0442\u043d\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3
general.message.visualize_with_gephisto=\u0431\u043e Gephisto \u0442\u0430\u0441\u0430\u0432\u0432\u0443\u0440 \u043a\u0443\u043d\u0435\u0434
back.labelling.annotator_created=\u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442
general.message.or_read_explanations_below=... \u0451 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043e\u043d \u0447\u04e3 \u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u0447\u04e3 \u0442\u0430\u0432\u0440 \u043e\u043d \u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0434\u0430\u0440 \u0437\u0435\u0440 \u0445\u043e\u043d\u0435\u0434\:
general.message.please_wait_seconds=\u043b\u0443\u0442\u0444\u0430\u043d \u0447\u0430\u043d\u0434 \u0441\u043e\u043d\u0438\u044f \u0438\u043d\u0442\u0438\u0437\u043e\u0440 \u0448\u0430\u0432\u0435\u0434.
network_converter.limit_to_500_nodes.details=<p>\u0414\u0430\u0440 \u04b3\u043e\u043b\u0435 \u043a\u0438 Gephi \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0445\u0443\u0440\u0434 \u0432\u0430 \u0445\u0435\u043b\u0435 \u043a\u0430\u043b\u043e\u043d \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442, VOSviewer \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0442\u043e \u0442\u0430\u049b\u0440\u0438\u0431\u0430\u043d 500 \u0433\u0438\u0440\u0435\u04b3 \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. 300 \u0433\u0438\u0440\u0435\u04b3 \u04b3\u0430\u0442\u0442\u043e \u0430\u0444\u0437\u0430\u043b\u0442\u0430\u0440 \u0430\u0441\u0442. \u0417\u0438\u0451\u0434\u0430 \u0430\u0437 \u0438\u043d \u0430\u043d\u0434\u043e\u0437\u0430, \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f \u0445\u043e\u043d\u0434\u0430\u043d \u0434\u0443\u0448\u0432\u043e\u0440\u0442\u0430\u0440 \u043c\u0435\u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u0430\u043c\u0430\u043b\u0438\u0451\u0442\u04b3\u043e \u0445\u0435\u043b\u0435 \u0441\u0443\u0441\u0442 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.</p><br/><p> \u0427\u04e3 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0430\u0433\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0448\u0443\u043c\u043e \u0430\u0437 500 \u0433\u0438\u0440\u0435\u04b3 \u043a\u0430\u043b\u043e\u043d\u0442\u0430\u0440 \u0431\u043e\u0448\u0430\u0434? Nocodefunctions \u0431\u0430 \u0448\u0443\u043c\u043e \u043a\u04ef\u043c\u0430\u043a \u043c\u0435\u043a\u0443\u043d\u0430\u0434\: \u0434\u0430\u0440 \u0444\u0430\u0439\u043b\u0438 gexf, \u043e\u043d 500 \u0433\u0438\u0440\u0435\u04b3\u0440\u043e \u0434\u0430\u0440 \u043a\u0443\u043d\u04b7\u04b3\u043e\u0435 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 <strong>, \u043a\u0438 \u0432\u0430\u0437\u043d\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u0434\u043e\u0440\u0430\u043d\u0434</strong> . \u0413\u0438\u0440\u0435\u04b3\u04b3\u043e\u0438 \u0434\u0438\u0433\u0430\u0440 \u0444\u0438\u043b\u0442\u0440 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u0418\u043d \u0431\u043e\u044f\u0434 \u044f\u043a \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0445\u0443\u0440\u0434\u0442\u0430\u0440\u0435 \u0442\u0430\u0432\u043b\u0438\u0434 \u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0442\u043e \u04b3\u043e\u043b \u043c\u0430\u043d\u0437\u0430\u0440\u0430\u0438 \u043c\u0443\u0444\u0438\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0430\u0441\u043b\u04e3 \u0432\u0430 \u043c\u0443\u043a\u0430\u043c\u043c\u0430\u043b\u0440\u043e \u043c\u0435\u0434\u0438\u04b3\u0430\u0434.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0431\u0430\u0440\u043e\u0438 Twitter, Instagram \u0432\u0430 \u0431\u0435\u0440\u0443\u043d \u0430\u0437 \u043e\u043d
back.import.searching_tweets=\ud83d\udd26 \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef\u0438 \u0442\u0432\u0438\u0442\u04b3\u043e
why.title=\u0427\u0430\u0440\u043e \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 nocode \u0442\u0430\u04b3\u0438\u044f \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434?
general.message.reading_pdf_file=\ud83d\udc53 \u0425\u043e\u043d\u0438\u0448\u0438 \u0444\u0430\u0439\u043b\u0438 pdf
cowo.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u0448\u0430\u0431\u0430\u043a\u0430\u0435\u0440\u043e \u044d\u04b7\u043e\u0434 \u043a\u0430\u0440\u0434\u0430\u0430\u0441\u0442, \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d\:</h3><ul><li> \u0442\u0430\u043d\u0445\u043e \u0438\u0444\u043e\u0434\u0430\u0445\u043e\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u0437\u0443\u0434-\u0437\u0443\u0434 \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434</li><li> \u0430\u0433\u0430\u0440 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d 2 \u0438\u0431\u043e\u0440\u0430 \u0437\u0443\u0434-\u0437\u0443\u0434 \u044f\u043a\u04b7\u043e\u044f \u043f\u0430\u0439\u0434\u043e \u0448\u0430\u0432\u0430\u043d\u0434, \u043e\u043d\u04b3\u043e \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0430\u043d\u0434</li></ul><p> \u0413\u0440\u0430\u0444\u0438\u043a\u0438 \u0434\u0430\u0440 \u0431\u043e\u043b\u043e \u043d\u0438\u0448\u043e\u043d\u0434\u043e\u0434\u0430\u0448\u0443\u0434\u0430 20 \u0438\u0431\u043e\u0440\u0430\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u043c\u0430\u044a\u043c\u0443\u043b\u0440\u043e \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u043d\u0438\u0448\u043e\u043d \u043c\u0435\u0434\u0438\u04b3\u0430\u0434.</p><h3> \u0413\u0440\u0430\u0444\u0438\u043a\u0440\u043e \u0431\u043e Gephi, VOSviewer \u0451 Gephisto \u0442\u0430\u0441\u0430\u0432\u0432\u0443\u0440 \u043a\u0443\u043d\u0435\u0434</h3><p> \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u043f\u0443\u0440\u0440\u0430\u0440\u043e (\u043d\u0430 \u0442\u0430\u043d\u04b3\u043e \u043d\u0430\u043c\u0443\u043d\u0430\u0435, \u043a\u0438 \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e \u043d\u0438\u0448\u043e\u043d \u0434\u043e\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442) \u04b3\u0430\u043c\u0447\u0443\u043d <strong>\u0444\u0430\u0439\u043b\u0438 gexf</strong> \u0431\u043e \u0442\u0430\u043c\u043e\u043c\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0448\u0430\u0431\u0430\u043a\u0430 \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434. <strong>\u0424\u0430\u0439\u043b\u04b3\u043e\u0438 Gexf</strong> \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u0431\u043e <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u043f\u0435\u0448\u0431\u0430\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u04e3 \u0431\u0430\u0440\u043e\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0448\u0430\u0431\u0430\u043a\u0430 \u043a\u0443\u0448\u043e\u0434\u0430 \u0432\u0430 \u043e\u043c\u04ef\u0445\u0442\u0430 \u0448\u0430\u0432\u0430\u043d\u0434.</p><br/><p> \u0428\u0443\u043c\u043e \u0438\u043d\u0447\u0443\u043d\u0438\u043d \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043c\u0443\u0441\u0442\u0430\u049b\u0438\u043c\u0430\u043d \u0448\u0430\u0431\u0430\u043a\u0430\u0440\u043e \u0431\u043e <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u043d\u043b\u0430\u0439\u043d \u0442\u0430\u0441\u0430\u0432\u0432\u0443\u0440 \u043a\u0443\u043d\u0435\u0434, \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0435, \u043a\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u041d\u0435\u0435\u0441 \u042f\u043d \u0432\u0430\u043d \u042d\u043a \u0432\u0430 \u041b\u044e\u0434\u043e \u0423\u043e\u043b\u0442\u043c\u0430\u043d \u0434\u0430\u0440 \u041c\u0430\u0440\u043a\u0430\u0437\u0438 \u0442\u0430\u0434\u049b\u0438\u049b\u043e\u0442\u0438 \u0438\u043b\u043c \u0432\u0430 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f (CWTS) \u0434\u0430\u0440 \u0414\u043e\u043d\u0438\u0448\u0433\u043e\u04b3\u0438 \u041b\u0435\u0439\u0434\u0435\u043d \u0442\u0430\u04b3\u0438\u044f \u0448\u0443\u0434\u0430\u0430\u0441\u0442.</p><br/><p> \u041d\u0438\u04b3\u043e\u044f\u0442, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u044f\u043a \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0438 \u0432\u0435\u0431\u0435\u0441\u0442, \u043a\u0438 \u0431\u043e \u044f\u043a \u043a\u043b\u0438\u043a \u0432\u0438\u0437\u0440\u043e \u044d\u04b7\u043e\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043e\u043d\u0440\u043e \u04b3\u0430\u043c\u0447\u0443\u043d \u0444\u0430\u0439\u043b\u0438 PNG \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0418\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e \u0432\u0430 \u0438\u043b\u043e\u0432\u0430\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u04b7\u0443\u043c\u043b\u0430\u04b3\u043e\u0440\u043e ("\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442"), \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u043c\u0435\u0433\u0438\u0440\u0430\u0434.</p>
back.import.number_tweets_found=\u0442\u0432\u0438\u0442\u04b3\u043e \u0451\u0444\u0442
cowo.cowo.title=Cowo\: \u044f\u043a \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 \u0430\u0437 \u043c\u0430\u0442\u043d
general.title.if_you_need_more_parameters=\u0410\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u043b\u043e\u0437\u0438\u043c \u0431\u043e\u0448\u0430\u0434 \ud83e\udd13
general.nouns.topic=\u043c\u0430\u0432\u0437\u0443\u044a
general.nouns.files=\u0444\u0430\u0439\u043b\u04b3\u043e
labelling_task_definition_bws.nb_times.title=\u041c\u0438\u049b\u0434\u043e\u0440\u0438 \u043c\u0430\u0440\u043e\u0442\u0438\u0431\u0430 \u0431\u043e\u044f\u0434 \u0431\u0430 \u044f\u043a \u0430\u0434\u0430\u0434 \u044d\u0437\u043e\u04b3 \u0434\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u0434
umigon.sentiment_analysis_tool.argument7.details=<p>\u0418\u043d \u0430\u0441\u0431\u043e\u0431 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0438 <u>\u044d\u04b3\u0441\u043e\u0441\u043e\u0442\u0440\u043e</u> \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043d\u0430 <u>\u0438\u0437\u04b3\u043e\u0440\u043e\u0442\u0438 \u043c\u0443\u0441\u0431\u0430\u0442 \u0451 \u043c\u0430\u043d\u0444\u0438\u0438 \u0432\u043e\u049b\u0435\u04e3</u> . \u0411\u0430\u0440\u043e\u0438 \u043c\u0438\u0441\u043e\u043b\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u043e\u043d \u04b3\u0430\u043c\u0447\u0443\u043d <strong>\u0411\u0415\u0422\u0410\u0420\u0410\u0424</strong> \u0442\u0430\u0441\u043d\u0438\u0444 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u04b3\u0430\u0442\u0442\u043e \u0430\u0433\u0430\u0440 \u043a\u0438\u0448\u0432\u0430\u0440\u0435, \u043a\u0438 \u0434\u0430\u0440 \u04b7\u0430\u043d\u0433 \u0430\u0441\u0442, "\u043e\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u043e\u043d\u0430" \u0451 "\u0432\u043e\u049b\u0435\u0430\u043d" \u0447\u0438\u0437\u0438 \u043c\u0443\u0441\u0431\u0430\u0442 \u043d\u0435\u0441\u0442.</li><li> " <code>War is horrible \:(</code> " -&gt; \u043e\u043d \u04b3\u0430\u043c\u0447\u0443\u043d <strong>\u041c\u0410\u041d\u0424\u0418</strong> \u0442\u0430\u0441\u043d\u0438\u0444 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0437\u0435\u0440\u043e \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u0438 "\u0434\u0430\u04b3\u0448\u0430\u0442\u043d\u043e\u043a" \u0432\u0430 \u044d\u043c\u043e\u0434\u0437\u0438 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0438 \u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0430\u043d\u0444\u04e3 \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u043e\u043d \u04b3\u0430\u043c\u0447\u0443\u043d <strong>\u041c\u0423\u0421\u0411\u0410\u0422</strong> \u0442\u0430\u0441\u043d\u0438\u0444 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0437\u0435\u0440\u043e \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u0438 "\u04b3\u0430\u044f\u04b7\u043e\u043d\u043e\u0432\u0430\u0440" \u0430\u043b\u043e\u043c\u0430\u0442\u0438 \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0438\u0432\u0438\u0438 \u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0443\u0441\u0431\u0430\u0442 \u0430\u0441\u0442.</li></ul><br/> \u041c\u043e \u0431\u043e\u0432\u0430\u0440\u04e3 \u0434\u043e\u0440\u0435\u043c, \u043a\u0438 \u0438\u043d \u0440\u0430\u0432\u0438\u0448 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442\u0440\u043e \u0431\u043e\u044d\u044a\u0442\u0438\u043c\u043e\u0434 \u0432\u0430 \u0432\u043e\u049b\u0435\u0430\u043d \u0431\u0435\u043d\u0430\u0437\u0438\u0440 \u0434\u0430\u0440 \u043c\u0430\u043d\u0437\u0430\u0440\u0430\u0438 \u0430\u0431\u0437\u043e\u0440\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u0430\u0444\u043a\u043e\u0440 \u0432\u0430 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u043c\u0435\u0441\u043e\u0437\u0430\u0434. \u041e\u043c\u043e\u0434\u0430\u0435\u0434, \u043a\u0438 \u043e\u043d\u0440\u043e \u0441\u0430\u043d\u04b7\u0435\u0434?
general.verbs.logoff=\u0431\u0430\u0440\u043e\u043c\u0430\u0434\u0430\u043d
index.button.link_prediction=\ud83d\udd2e \u041f\u0435\u0448\u0433\u04ef\u0438\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e
general.nouns.annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440
import_data.general.choose_csv_or_excel=\u0424\u0430\u0439\u043b\u0438 csv \u0451 Excel-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
gaze.network_builder.option_1=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u0438 1\: \u04b3\u0430\u043c\u0431\u0430\u0441\u0442\u0430\u0433\u04e3 \u0431\u0430 \u0448\u0430\u0431\u0430\u043a\u0430
network_converter.links.question="\u0418\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e" (\u0451 \u043a\u0443\u043d\u04b7\u04b3\u043e \u0451 \u043f\u0430\u0439\u0432\u0430\u043d\u0434\u04b3\u043e...) \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0448\u0443\u043c\u043e \u0447\u0438\u0440\u043e \u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434? \u041d\u043e\u043c\u0438 \u043a\u04ef\u0442\u043e\u04b3 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
gaze.network_builder.option_2=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u0438 2\: \u043c\u0430\u043d\u0431\u0430\u044a\u04b3\u043e \u0432\u0430 \u04b3\u0430\u0434\u0430\u0444\u04b3\u043e \u0431\u0430 \u0448\u0430\u0431\u0430\u043a\u0430
header.menu.blog=\u0411\u043b\u043e\u0433
network_converter.choose_file_or_read_below=\u0411\u0430\u0440\u043e\u0438 \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u043e\u0434\u0430\u043d \u0444\u0430\u0439\u043b\u0435\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 \u0451 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 Gephi \u0432\u0430 VOSviewer \u0434\u0430\u0440 \u0437\u0435\u0440 \u0445\u043e\u043d\u0435\u0434.
general.nouns.link_strength=\u049b\u0443\u0432\u0432\u0430\u0438 ('\u0432\u0430\u0437\u043d') \u043f\u0430\u0439\u0432\u0430\u043d\u0434\u0430\u043a
general.message.data_not_found=\ud83e\udd14 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0451\u0444\u0442 \u043d\u0430\u0448\u0443\u0434
general.message.i_new_user=\u041c\u0430\u043d \u043a\u043e\u0440\u0431\u0430\u0440\u0438 \u043d\u0430\u0432 \u04b3\u0430\u0441\u0442\u0430\u043c
umigon.sentiment_analysis_tool.description=\u0410\u0441\u0431\u043e\u0431\u0438 100% \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u0493\u0430\u0439\u0440\u0438\u043a\u043e\u0434\u0435\u0440\u04b3\u043e, \u0431\u0430\u049b\u0430\u0439\u0434\u0433\u0438\u0440\u04e3 \u043b\u043e\u0437\u0438\u043c \u043d\u0435\u0441\u0442. \u041c\u0430\u0442\u043d\u0438 \u0445\u0443\u0434\u0440\u043e \u0430\u0437 Twitter \u0434\u0430\u0440 \u04b7\u0430\u0434\u0432\u0430\u043b\u04b3\u043e\u0438 csv, Excel \u0432\u0430 Google \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434. \u0418\u04b7\u0440\u043e\u0438 \u043a\u043e\u0440 \u0431\u0430 \u043c\u0438\u0441\u043b\u0438 \u0430\u0431\u0437\u043e\u0440\u04b3\u043e\u0438 Python \u0445\u0443\u0431 \u0451 \u0431\u0435\u04b3\u0442\u0430\u0440 \u0430\u0441\u0442. \u0422\u0430\u04b3\u043b\u0438\u043b\u0440\u043e \u0431\u043e \u044f\u043a \u043a\u043b\u0438\u043a \u0438\u04b7\u0440\u043e \u043a\u0443\u043d\u0435\u0434. \u041d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0434\u0430\u0440 Excel \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434.
labelling.general.you_have_received_annotation.instructions=\u0428\u0430\u0445\u0441\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e\u0440\u043e \u0431\u0430 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430 \u0434\u0430\u044a\u0432\u0430\u0442 \u043a\u0430\u0440\u0434\u0430\u0430\u0441\u0442, \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043e\u043d, \u043a\u0438 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e \u0431\u0430\u04b3\u043e \u043c\u0435\u0434\u0438\u04b3\u0435\u0434, \u0445\u0430\u0431\u0430\u0440 \u0434\u043e\u0434\u0430\u0430\u0441\u0442.
general.verbs.delete=\u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434
general.nouns.parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e
gaze.network_builder.or_read_below=... \u0451 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0438\u043d \u0434\u0443 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0432\u0430 \u0447\u04e3 \u0433\u0443\u043d\u0430 \u043a\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043e\u043d\u04b3\u043e \u0434\u0430\u0440 \u0437\u0435\u0440 \u0445\u043e\u043d\u0435\u0434\:
labelling.annotators_management.name_new=\u041d\u043e\u043c\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u043d\u0430\u0432
umigon.general.sentiment=\u044d\u04b3\u0441\u043e\u0441\u043e\u0442
labelling_task_management.show_bws_scores.title=\u0425\u043e\u043b\u04b3\u043e\u0438 "\u0411\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d \u043c\u0438\u049b\u0451\u0441" -\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u0440 \u044f\u043a \u0430\u0434\u0430\u0434 \u0442\u0430\u0441\u0430\u0432\u0432\u0443\u0440 \u043a\u0443\u043d\u0435\u0434
general.message.download_gexf=\u0444\u0430\u0439\u043b\u0438 gexf-\u0440\u043e \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434
header.menu.discuss=\u041c\u0443\u04b3\u043e\u043a\u0438\u043c\u0430
general.nouns.pmi=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u043c\u0443\u0442\u0430\u049b\u043e\u0431\u0438\u043b\u0430\u0438 \u043d\u0443\u049b\u0442\u0430\u0432\u04e3 (PMI)
general.message.you_are_not_logged_in=\u0448\u0443\u043c\u043e \u0432\u043e\u0440\u0438\u0434 \u043d\u0430\u0448\u0443\u0434\u0430\u0435\u0434
general.message.internal_server_error=\u0425\u0430\u0442\u043e\u0438 \u0414\u043e\u0445\u0438\u043b\u0438\u0438 \u0421\u0435\u0440\u0432\u0435\u0440. \u041b\u0443\u0442\u0444\u0430\u043d \u0433\u0443\u0437\u043e\u0440\u0438\u0448\u0440\u043e \u0431\u0430 analiz@exploreyourdata.com \u0444\u0438\u0440\u0438\u0441\u0442\u0435\u0434
index.button.highlighter=\ud83c\udfa8 \u041c\u0430\u0442\u043d\u0440\u043e \u0431\u043e css \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0443\u043d\u0435\u0434
network_converter.links_strength.question="\u049a\u0443\u0432\u0432\u0430\u0438 \u043f\u0430\u0439\u0432\u0430\u043d\u0434" (\u0451 \u0432\u0430\u0437\u043d) \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0448\u0443\u043c\u043e \u0447\u0438\u0440\u043e \u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u0434? \u0422\u0430\u0432\u0441\u0438\u0444\u0438 \u043a\u04ef\u0442\u043e\u04b3\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434.
acknowledgements.description=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u0448\u0430\u0445\u0441\u043e\u043d\u0438 \u0430\u043b\u043e\u04b3\u0438\u0434\u0430 \u0432\u0430 \u0441\u043e\u0437\u043c\u043e\u043d\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0430\u0441\u0431\u043e\u0431\u04b3\u043e\u0435, \u043a\u0438 \u043e\u043d\u04b3\u043e \u0441\u043e\u0445\u0442\u0430\u0430\u043d\u0434 \u0432\u0430 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 Nocode-\u0440\u043e \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434
back.import.twitter.too_many_requests=\u231b \u0414\u0430\u0440\u0445\u043e\u0441\u0442\u04b3\u043e\u0438 \u0430\u0437 \u04b3\u0430\u0434 \u0437\u0438\u0451\u0434 \u0431\u0430 API Twitter. \u0428\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u0438\u043d\u0442\u0438\u0437\u043e\u0440 \u0448\u0430\u0432\u0435\u0434 \u0432\u0430 \u0431\u043e\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043a\u04ef\u0448\u0438\u0448 \u043a\u0443\u043d\u0435\u0434.
topics.topics.parameter_stopwords.explanation=\u041a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u0438\u0438 "\u0438\u043b\u043c\u04e3" -\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434\: \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0435, \u043a\u0438 \u0445\u043e\u0441\u0438 \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3 \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434 \u0432\u0430 \u0430\u0440\u0437\u0438\u0448\u0438 \u043c\u0443\u0448\u0430\u0445\u0445\u0430\u0441\u0438 \u0438\u0442\u0442\u0438\u043b\u043e\u043e\u0442\u04e3 \u043d\u0430\u0434\u043e\u0440\u0430\u043d\u0434 (\u0442\u0430\u043d\u04b3\u043e \u043c\u0430\u0442\u043d\u04b3\u043e \u0431\u0430 \u0437\u0430\u0431\u043e\u043d\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3 \u0451 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3). \u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u043f\u0443\u0440\u0440\u0430 \u0434\u0430\u0440 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0438\u043d \u04b7\u043e \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u0430\u0441\u0442</a> .
support.description=\u0422\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3, Twitter, Whatsapp \u0451 \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u0433\u0438\u0440\u0435\u0434
general.message.email_sent_to=\ud83d\udce7 \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0431\u0430 \u0441\u0443\u0440\u043e\u0493\u0430\u0438\:
labelling_task_definition_categorization.add_new_category=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u0438 \u043d\u0430\u0432 \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0435\u0434
labelling_task_general.check_box_when_multiple_categories_allowed=\u0410\u0433\u0430\u0440 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d \u049b\u0430\u0440\u043e\u0440 \u0434\u0438\u04b3\u0430\u043d\u0434, \u043a\u0438 \u044f\u043a \u0430\u0448\u0451 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0431\u0430 <u>\u044f\u043a\u0447\u0430\u043d\u0434</u> \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u04b3\u043e \u0442\u0430\u0430\u043b\u043b\u0443\u049b \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0430\u0434, \u0438\u043d \u049b\u0443\u0442\u0442\u0438\u0440\u043e \u049b\u0430\u0439\u0434 \u043a\u0443\u043d\u0435\u0434.
network_converter.share_vosviewer_publicly.details=<p>\u0412\u0430\u049b\u0442\u0435 \u043a\u0438 \u0448\u0443\u043c\u043e \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0440\u043e \u043e\u043c\u043c\u0430\u0432\u04e3 \u043c\u0435\u043a\u0443\u043d\u0435\u0434, \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0438 \u0434\u043e\u0438\u043c\u04e3 \u0442\u0430\u0432\u043b\u0438\u0434 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043e\u043d\u0440\u043e \u049b\u0430\u0439\u0434 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0440\u043e \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u043a\u0443\u043d\u0435\u0434.</p><p> \u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u0434\u0430\u0440 \u0438\u043d <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0434\u0430\u0440\u0441\u0438 Gephi</a> .</p>
general.nouns.additional_parameters=\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0438\u043b\u043e\u0432\u0430\u0433\u04e3
labelling_task_definition_bws.nb_task_per_annotator=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e (\u0430\u043a\u0430, \u0431\u043b\u043e\u043a\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u044d\u0437\u043e\u04b3) \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440
general.message.ok_sharing_stopwords=\u0438\u043d \u04b7\u043e \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0440\u043e\u0437\u04e3 \u0431\u043e\u0448\u0435\u0434, \u043a\u0438 \u0438\u043d \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u0432\u0430 \u0434\u0443\u0431\u043e\u0440\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434, \u0442\u043e \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u0431\u0435\u04b3\u0442\u0430\u0440 \u0441\u043e\u0437\u0430\u043d\u0434 \ud83d\ude4f
support.title=\u0414\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u0432\u0430 \u043a\u04ef\u043c\u0430\u043a \u0434\u0430\u0440 \u04b3\u0430\u043b\u043b\u0438 \u043c\u0443\u0448\u043a\u0438\u043b\u043e\u0442
general.message.starting_analysis=\ud83c\udfc3 \u043e\u0493\u043e\u0437 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b
general.message.dataset_is_made_of=\u041c\u0430\u04b7\u043c\u04ef\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0431\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u0435\u0434, \u0430\u0437 \u043e\u043d \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442
general.languages.english=\u0430\u043d\u0433\u043b\u0438\u0441\u04e3
umigon.sentiment_analysis_tool.api.explanation.details=\u0438\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0434\u0443 \u0430\u0440\u0437\u0438\u0448 \u0434\u043e\u0440\u0430\u0434\: "\u0444\u0430\u044a\u043e\u043b" \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0432\u0437\u0435\u04b3\u043e\u0442\u0438 \u0431\u043e\u0439 \u0451 "\u0445\u043e\u043c\u04ef\u0448" \u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u0442\u0430\u043d\u04b3\u043e \u043d\u0430\u0442\u0438\u04b7\u0430 \u0431\u0438\u0434\u0443\u043d\u0438 \u0442\u0430\u0432\u0437\u0435\u04b3\u043e\u0442 \u043b\u043e\u0437\u0438\u043c \u0431\u043e\u0448\u0430\u0434.
labelling_task_definition_bws.results_total.title=\u041d\u0430\u0442\u0438\u04b7\u0430\: \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0443\u043c\u0443\u043c\u0438\u0438 \u0431\u043b\u043e\u043a\u04b3\u043e\u0435, \u043a\u0438 \u0431\u043e\u044f\u0434 \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434
index.description=\u0412\u043e\u0441\u0438\u0442\u0430\u04b3\u043e\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u0438\u043b\u043c\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0431\u0438\u0434\u0443\u043d\u0438 \u0440\u0430\u043c\u0437\u0433\u0443\u0437\u043e\u0440\u04e3. \u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u043e \u043a\u043b\u0438\u043a \u0432\u0430 \u043d\u0443\u049b\u0442\u0430 \u0432\u0430 \u0431\u0438\u0434\u0443\u043d\u0438 \u043a\u043e\u0434 \u043e\u043c\u04ef\u0437\u0435\u0434.
network_converter.items.question="\u0410\u0434\u0430\u0434\u04b3\u043e" (\u0451 \u0433\u0438\u0440\u0435\u04b3\u04b3\u043e \u0451 \u0430\u0433\u0435\u043d\u0442\u04b3\u043e...) \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0448\u0443\u043c\u043e \u0447\u0438\u0440\u043e \u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434? \u0411\u0430 \u043e\u043d \u043d\u043e\u043c\u0438 \u043a\u04ef\u0442\u043e\u04b3 \u0434\u0438\u04b3\u0435\u0434
general.nouns.context=\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442
general.message.write_here=\u0438\u043d\u04b7\u043e \u043d\u0430\u0432\u0438\u0441\u0435\u0434
labelling_role.start_annotating=\u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430\u043d\u0440\u043e \u043e\u0493\u043e\u0437 \u043a\u0443\u043d\u0435\u0434
back.import.finished_searching_tweets=\u2b50 \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef\u0440\u043e \u0430\u043d\u04b7\u043e\u043c \u0434\u043e\u0434,
highlighter.tool.input3=\u041d\u043e\u0438\u0431\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438 <span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043a \u041e\u0431\u0430\u043c\u0430</span> \u04b6\u043e \u0411\u0430\u0439\u0434\u0435\u043d \u0431\u0443\u0434
gaze.network_builder.two_options=\u0414\u0443 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\: \u04b3\u0430\u043c\u0431\u0430\u0441\u0442\u0430\u0433\u04e3 \u0451 \u0448\u0430\u0431\u043e\u04b3\u0430\u0442\u04b3\u043e \u0434\u0430\u0440 \u0440\u04ef\u0439\u0445\u0430\u0442\u04b3\u043e
highlighter.tool.input1=\u041c\u0430\u043d \u0431\u0430 <span style\="background-color\: black;color\:whitesmoke;">\u041f\u0430\u0440\u0438\u0436 \u043a\u04ef\u0447\u0438\u0434\u0430\u043c</span>
index.datapolicy.forallotherfunctions.details=\u0421\u0438\u0451\u0441\u0430\u0442 \u043e\u0434\u0434\u04e3 \u0430\u0441\u0442\: \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0431\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0435\u0434, \u04b3\u0435\u04b7 \u0433\u043e\u04b3 \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0448\u0442\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u0451 \u0434\u0443\u0431\u043e\u0440\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0414\u0430\u0440 \u0430\u043c\u0430\u043b, \u043e\u043d \u0431\u0435\u0445\u0430\u0442\u0430\u0440 \u0430\u0437 \u0438\u043d \u0432\u0435\u0431\u0441\u0430\u0439\u0442 \u0431\u043e SSL (https) \ud83d\udd12 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0431\u0435\u0445\u0430\u0442\u0430\u0440 \u0444\u0438\u0440\u0438\u0441\u0442\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0414\u0430\u0440 \u043e\u043d \u0447\u043e \u0444\u0430\u0432\u0440\u0430\u043d \u0442\u0430\u0445\u043b\u0438\u043b \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0421\u0438\u043f\u0430\u0441, \u0432\u0430\u049b\u0442\u0435 \u043a\u0438 \u0448\u0443\u043c\u043e \u0441\u0430\u04b3\u0438\u0444\u0430\u0438 \u0432\u0435\u0431\u0440\u043e \u043f\u04ef\u0448\u0435\u0434, \u043e\u043d \u043d\u043e\u0431\u0443\u0434 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0425\u0430\u043c\u0438\u043d \u0442\u0430\u0432\u0440 \u0441\u043e\u0434\u0434\u0430. \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u04b3\u0430\u043c\u0430 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u0434\u0430\u0440 \u043a\u043e\u043c\u043f\u044e\u0442\u0435\u0440\u0438 \u0445\u0443\u0434 \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0440\u0435\u0434, \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u0438\u0438 (\u043d\u0430\u0437\u043e\u0440\u0430\u0442\u043d\u0430\u0448\u0430\u0432\u0430\u043d\u0434\u0430) \ud83d\udcbb (\u0442\u0430\u043d\u04b3\u043e \u043a\u043e\u043c\u043f\u044e\u0442\u0435\u0440 \u0432\u0430 Linux)-\u0440\u043e <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0434\u0430\u0440 \u0438\u043d \u04b7\u043e</a> \u0441\u0430\u043d\u04b7\u0435\u0434.
highlighter.tool.input2=" <span style\="background-color\: black;color\:whitesmoke;">\u041b\u0438\u0432\u0435\u0440\u043f\u0443\u043b\u044c"</span> \u043a\u043b\u0443\u0431\u0438 \u043a\u0430\u0441\u0431\u0438\u0438 \u0444\u0443\u0442\u0431\u043e\u043b \u0430\u0441\u0442
general.message.make_viz_public_question=\u0412\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0440\u043e \u043e\u043c\u043c\u0430\u0432\u04e3 \u043a\u0443\u043d\u0435\u0434?
labelling_role.login_to_display_tasks=\u0411\u0430\u0440\u043e\u0438 \u043d\u0430\u043c\u043e\u0438\u0448 \u0434\u043e\u0434\u0430\u043d\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u044d\u0437\u043e\u04b3 \u0434\u0438\u04b3\u0435\u0434, \u0432\u043e\u0440\u0438\u0434 \u0448\u0430\u0432\u0435\u0434
back.labelling.warning_annotator_exists=\u0418\u043d \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430 \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u043c\u0430\u0432\u04b7\u0443\u0434 \u0430\u0441\u0442
pdfmatcher.tool.select_search_word=\u043a\u0430\u043b\u0438\u043c\u0430 \u0451 \u0438\u0431\u043e\u0440\u0430\u0435\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u0434\u0430\u0440 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 pdf \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434
cowo.tool.argument4.details=\u0410\u0433\u0430\u0440 \u043c\u0430\u0442\u043d\u0438 \u0448\u0443\u043c\u043e \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0440\u04ef\u0439\u0434\u043e\u0434\u04b3\u043e\u0438 \u044f\u043a\u04b7\u043e\u044f \u0451 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0430\u0448\u0451 \u0431\u043e\u0448\u0430\u0434, \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0430\u0437 Gaze \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0435, \u043a\u0438 \u0431\u0430\u0440\u043e\u0438 <a href\="../gaze/network_builder_tool.html">\u0441\u043e\u0445\u0442\u0430\u043d\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0430\u0437 \u0440\u04ef\u0439\u0434\u043e\u0434\u04b3\u043e \u0432\u0430 \u0448\u0430\u0431\u043e\u04b3\u0430\u0442\u04b3\u043e</a> \u0431\u0430\u0445\u0448\u0438\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442.
sidebar.report_bad_translation=\u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0445\u0430\u0442\u043e\u0433\u04e3 \u0434\u0430\u0440 \u0442\u0430\u0440\u04b7\u0443\u043c\u0430 \u0445\u0430\u0431\u0430\u0440 \u0434\u0438\u04b3\u0435\u0434?
general.message.opening_user_supplied_stopwords=\ud83e\udd38 \u043a\u0443\u0448\u043e\u0434\u0430\u043d\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u043a\u043e\u0440\u0431\u0430\u0440 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u0448\u0443\u0434\u0430\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3
general.verbs.open_report=\u0433\u0443\u0437\u043e\u0440\u0438\u0448\u0440\u043e \u043a\u0443\u0448\u043e\u0435\u0434
index.button.umigon=\ud83d\ude0a \ud83d\ude2c \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442
link_prediction.predict_new_links=\u041f\u0430\u0439\u0432\u0430\u043d\u0434\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u043f\u0435\u0448\u0433\u04ef\u04e3 \u043a\u0443\u043d\u0435\u0434
labelling_task_definition_bws.actual_number_tasks_might_differ=\u041c\u0438\u049b\u0434\u043e\u0440\u0438 \u0432\u043e\u049b\u0435\u0438\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u043a\u0430\u043c\u0435 \u0444\u0430\u0440\u049b \u043a\u0443\u043d\u0430\u0434 - \u0442\u043e \u0431\u043e\u0432\u0430\u0440\u04e3 \u04b3\u043e\u0441\u0438\u043b \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u04b3\u0430\u043c\u0430\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e \u043c\u0438\u049b\u0434\u043e\u0440\u0438 \u0437\u0430\u0440\u0443\u0440\u0438\u0438 \u043c\u0430\u0440\u043e\u0442\u0438\u0431\u0430 \u0441\u0430\u043c\u0430\u0440\u0430\u043d\u043e\u043a \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u0414\u0430\u0440 \u0437\u0435\u0440 \u0440\u0430\u049b\u0430\u043c\u0438 \u0432\u043e\u049b\u0435\u04e3 \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u0434.
delight.results.tagline=\u041c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 'delight' \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0432\u0430\u0441\u043e\u0438\u0442\u0438 \u0430\u0445\u0431\u043e\u0440\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u0438\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3 - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
index.button.cowo=\ud83d\udd78\ufe0f \u043c\u0430\u0442\u043d\u04b3\u043e\u0440\u043e \u0431\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434
index.button.pdfmatcher=\ud83c\udfaf \u0414\u0430\u0440 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 pdf \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0435\u0434
network_converter.limit_to_500_nodes.question=\u0414\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043c\u0430\u04b3\u0434\u0443\u0434\u0438\u044f\u0442\u0438 500 \u0433\u0438\u0440\u0435\u04b3 \u0447\u04e3 \u0433\u0443\u0444\u0442\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u0430\u0441\u0442?
general.message.your_stopwords_replace=\u0438\u043d \u04b7\u043e \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u0438\u0438 \u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u043f\u0435\u0448\u0444\u0430\u0440\u0437\u04b3\u043e\u0438 \u0442\u0430\u0432\u0430\u049b\u049b\u0443\u0444\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0440\u043e * \u0438\u0432\u0430\u0437 \u043a\u0443\u043d\u0430\u0434
umigon.sentiment_analysis_tool.title=\u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442, \u0440\u043e\u0439\u0433\u043e\u043d \u0432\u0430 \u043e\u043d\u043b\u0430\u0439\u043d. \u0418\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u0430\u0444\u043a\u043e\u0440 \u0431\u0430\u0440\u043e\u0438 \u0493\u0430\u0439\u0440\u0438\u043a\u043e\u0434\u0435\u0440\u04b3\u043e
index.contact.details=\u04b2\u0438\u0441\u043e\u0431\u043e\u0442 \u043e\u0438\u0434 \u0431\u0430 \u0445\u0430\u0442\u043e\u0433\u0438\u04b3\u043e, \u0442\u0430\u043a\u043c\u0438\u043b\u04b3\u043e, \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u04b3\u043e... \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u0431\u0430 \u0441\u0443\u0440\u043e\u0493\u0430\u0438 analiz@exploreyourdata.com \u0438\u0440\u0441\u043e\u043b \u0448\u0430\u0432\u0430\u043d\u0434 \u0451 \u0431\u043e \u043c\u0430\u043d <a href\="https\://twitter.com/seinecle" target\="_blank">\u0434\u0430\u0440 Twitter \u0442\u0430\u043c\u043e\u0441 \u0433\u0438\u0440\u0435\u0434\!</a>
cowo.cowo.tagline=\ud83d\udd78\ufe0f \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434 - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e
acknowledgements.argument6.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u0434\u043e\u043d\u0438\u0448\u04b7\u04ef\u0451\u043d\u0438 DMDS \u0410\u043d\u043d\u0430 \u0410\u0431\u0440\u0435\u0443, \u04b2\u0438\u044f \u0411\u0430\u0440\u043d\u0435\u04b7\u04e3, \u041b\u0435\u043e \u041a\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u04b7\u0435 \u042d\u0441\u043f\u0435\u0434\u0430\u043b \u0432\u0430 \u0410\u043f\u0430\u0440\u043d\u0430 \u0420\u0430\u043c\u0430\u043a\u0440\u0438\u0448\u043d\u0430\u043d \u0431\u0430\u0440\u043e\u0438 \u0441\u0430\u04b3\u043c\u0430\u0448\u043e\u043d \u0434\u0430\u0440 \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0438 \u0430\u0432\u0432\u0430\u043b\u0438 \u043b\u043e\u0438\u04b3\u0430 \u043e\u0438\u0434 \u0431\u0430 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442
cowo.results.title=Cowo\: \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434 - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e.
labelling_task_management.manage_annotators.title=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430 \u0438\u0434\u043e\u0440\u0430 \u043a\u0443\u043d\u0435\u0434
link_prediction.short_explanation=<p>\u0418\u043d \u0443\u0441\u0443\u043b \u043f\u0435\u0448\u0433\u04ef\u04e3 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0433\u0438\u0440\u0435\u04b3\u04b3\u043e\u0435, \u043a\u0438 <strong>\u043c\u0430\u04b3\u0441\u0443\u043b\u043e\u0442\u0438</strong> \u0431\u0430\u043b\u0430\u043d\u0434\u0442\u0430\u0440\u0438\u043d \u0434\u043e\u0440\u0430\u043d\u0434, \u0438\u043c\u043a\u043e\u043d\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u0434\u043e\u0440\u0430\u043d\u0434. \u0418\u043d \u0444\u0430\u0440\u0437\u0438\u044f\u0440\u043e <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0437\u0430\u043c\u0438\u043c\u0430\u0438 \u0438\u043c\u0442\u0438\u0451\u0437\u043d\u043e\u043a</a></strong> \u043c\u0435\u043d\u043e\u043c\u0430\u043d\u0434\: \u0433\u0438\u0440\u0435\u04b3\u04b3\u043e\u0435, \u043a\u0438 \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u0431\u0435\u0448\u0442\u0430\u0440 \u0430\u043b\u043e\u049b\u0430 \u0434\u043e\u0440\u0430\u043d\u0434, \u043c\u0430\u0439\u043b \u0434\u043e\u0440\u0430\u043d\u0434, \u043a\u0438 \u043c\u0443\u043d\u043e\u0441\u0438\u0431\u0430\u0442\u04b3\u043e\u0438 \u043d\u0430\u0432 \u044d\u04b7\u043e\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434.</p>
general.message.password_will_be_sent_to_email=\u0418\u043d \u043f\u0430\u0440\u043e\u043b \u0431\u0430 \u0441\u0443\u0440\u043e\u0493\u0430\u0438 \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 \u0448\u0443\u043c\u043e \u0444\u0438\u0440\u0438\u0441\u0442\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u041f\u0430\u043f\u043a\u0430\u0438 \u0441\u043f\u0430\u043c\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434\!
general.message.several_files_possible=\u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 *\u044f\u043a\u0447\u0430\u043d\u0434* \u0444\u0430\u0439\u043b\u04b3\u043e\u0440\u043e \u044f\u043a\u0431\u043e\u0440\u0430 \u0442\u0430\u04b3\u043b\u0438\u043b \u043a\u0443\u043d\u0435\u0434. \u0411\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u04b3\u0430\u043c\u0430\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 \u0434\u0430\u0440 \u043f\u0430\u043f\u043a\u0430 \u0431\u0443\u0434\u0430, \u04b7\u0443\u0437\u0432\u0434\u043e\u043d\u0440\u043e \u043a\u0443\u0448\u043e\u0435\u0434 \u0432\u0430 \u0442\u0443\u0433\u043c\u0430\u04b3\u043e\u0438 'Ctrl', 'shift' \u0451 'Cmd'-\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u0442\u043e \u04b3\u0430\u043c\u0430\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e\u0435\u0440\u043e, \u043a\u0438 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0431\u0430 \u0442\u0430\u04b3\u043b\u0438\u043b \u0434\u043e\u0445\u0438\u043b \u043a\u0443\u043d\u0435\u0434, \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434.
labelling_role.curious_bws=[\u0414\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 "\u041c\u0438\u049b\u0451\u0441\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d-\u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d" (BWS) \u043a\u0443\u043d\u04b7\u043a\u043e\u0431 \u04b3\u0430\u0441\u0442\u0435\u0434? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0418\u043d \u043f\u043e\u0441\u0442\u0438 \u043a\u04ef\u0442\u043e\u04b3\u0438 \u0431\u043b\u043e\u0433\u0440\u043e \u0445\u043e\u043d\u0435\u0434, \u043a\u0438 \u0444\u0430\u04b3\u043c\u043e\u043d\u0435\u0434, \u043a\u0438 \u0447\u04e3 \u0433\u0443\u043d\u0430 BWS \u0430\u0437 \u0443\u0441\u0443\u043b\u04b3\u043e\u0438 \u0430\u043d\u044a\u0430\u043d\u0430\u0432\u0438\u0438 \u043f\u0443\u0440\u0441\u0438\u0448 / \u0440\u0435\u0439\u0442\u0438\u043d\u0433 \u0444\u0430\u0440\u049b \u043c\u0435\u043a\u0443\u043d\u0430\u0434</a> ]
general.message.vosviewer.long_title=VOSviewer - \u0430\u0437 \u0438\u043b\u043c\u04e3 \u0442\u043e \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0438 \u0443\u043c\u0443\u043c\u04e3 \u0431\u0430\u0440\u043e\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3
organic.general.model_short_description=\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u04b3\u0430\u0440 \u044f\u043a \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u0438 \u043c\u0430\u0442\u043d\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u044f\u043a \u049b\u0430\u0442\u043e\u0440 \u049b\u043e\u0438\u0434\u0430\u04b3\u043e\u0440\u043e \u0442\u0430\u0442\u0431\u0438\u049b \u043c\u0435\u043a\u0443\u043d\u0430\u0434 (\u0434\u0430\u0440 \u0438\u043d \u0437\u0430\u043c\u0438\u043d\u0430, \u0438\u0441\u0442\u0438\u043b\u043e\u04b3 \u043e\u0440\u0433\u0430\u043d\u0438\u043a\u04e3 \u0451 \u043f\u0435\u0448\u0431\u0430\u0440\u04e3 \u0430\u0441\u0442?). \u041e\u043d \u04b3\u0430\u043c\u0447\u0443\u043d\u0438\u043d \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430 <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u04b3\u043e</strong> , \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0442\u0441\u0438\u044f, <strong>\u0445\u044d\u0448\u0442\u0435\u0433\u04b3\u043e</strong> , \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u0431\u043e \u04b3\u0430\u0440\u0444\u0438 \u043a\u0430\u043b\u043e\u043d \u043d\u0430\u0432\u0438\u0448\u0442\u0430\u0448\u0443\u0434\u0430\u0440\u043e... \u0431\u0430\u0440\u0440\u0430\u0441\u04e3 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.
general.message.try_it_just_click_on_link=\u041a\u04ef\u0448\u0438\u0448 \u043a\u0443\u043d\u0435\u0434, \u0442\u0430\u043d\u04b3\u043e \u0431\u0430 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0438 \u0437\u0435\u0440 \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434\:
back.labelling.no_annotator_selected=\u044f\u0433\u043e\u043d \u0442\u0430\u0444\u0441\u0438\u0440 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442
general.message.make_viz_public_details=<p>\u0412\u0430\u049b\u0442\u0435 \u043a\u0438 \u0448\u0443\u043c\u043e \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0440\u043e \u043e\u043c\u043c\u0430\u0432\u04e3 \u043c\u0435\u043a\u0443\u043d\u0435\u0434, \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0438 \u0434\u043e\u0438\u043c\u04e3 \u0442\u0430\u0432\u043b\u0438\u0434 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043e\u043d\u0440\u043e \u049b\u0430\u0439\u0434 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0440\u043e \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u043a\u0443\u043d\u0435\u0434.</p><br/><p> \u0414\u0430\u0440 \u0430\u043a\u0441\u0438 \u04b3\u043e\u043b, \u0444\u0430\u0439\u043b \u043f\u0430\u0441 \u0430\u0437 \u044f\u043a \u0441\u043e\u0430\u0442 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434.</p>
back.bwsbean.warning.task_exists_details=\u041b\u0443\u0442\u0444\u0430\u043d \u043c\u0430\u04b7\u043c\u04ef\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0434\u0443\u0431\u043e\u0440\u0430 \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434, \u043f\u0430\u0441 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430\u0440\u043e\u0438 \u043e\u043d \u0432\u0430\u0437\u0438\u0444\u0430 \u0442\u0430\u0440\u0440\u043e\u04b3\u04e3 \u043a\u0443\u043d\u0435\u0434.
general.languages.greek=\u044e\u043d\u043e\u043d\u04e3
general.message.confirm_and_back_to_menu=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0442\u0430\u0441\u0434\u0438\u049b \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0431\u0430 \u043f\u0430\u043d\u0435\u043b\u0438 \u0430\u0441\u043e\u0441\u04e3 \u0431\u0430\u0440\u0433\u0430\u0440\u0434\u0435\u0434
acknowledgements.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 - \u0431\u0430 \u0448\u0430\u0440\u043e\u0444\u0430\u0442\u0438 \u043e\u043d\u04b3\u043e\u0435, \u043a\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 Nocode-\u0440\u043e \u0438\u043c\u043a\u043e\u043d\u043f\u0430\u0437\u0438\u0440 \u043c\u0435\u0441\u043e\u0437\u0430\u043d\u0434
highlighter.results.download=\u0424\u0430\u0439\u043b\u0440\u043e \u0431\u043e \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e \u0433\u0438\u0440\u0435\u0434
index.pricing.details=\u0418\u043d \u0431\u0430\u0440\u043d\u043e\u043c\u0430 \u043a\u043e\u043c\u0438\u043b\u0430\u043d \u0440\u043e\u0439\u0433\u043e\u043d \u0430\u0441\u0442 \u0432\u0430 \u043c\u0430\u04b3\u0434\u0443\u0434\u0438\u044f\u0442\u0438 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043d\u0430\u0434\u043e\u0440\u0430\u0434. \u0411\u0438\u043d\u0435\u0434 <a href\="why.html">\u0447\u0430\u0440\u043e</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0422\u0435\u0437 \u0432\u0430 \u0438\u04b7\u0440\u043e\u043a\u0443\u043d\u0430\u043d\u0434\u0430
support.phonecall.details=\u041f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u0438 \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u044f\u043a \u043e\u0437\u043c\u043e\u0438\u0448\u0435\u0441\u0442, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u043a\u0438 \u0431\u0430\u0440 \u0438\u043d \u04b3\u0438\u043a\u043e\u044f \u0430\u0441\u043e\u0441 \u0451\u0444\u0442\u0430\u0430\u0441\u0442</a> . \u0411\u0438\u0451\u0435\u0434 \u0431\u0443\u0431\u0438\u043d\u0435\u043c, \u043a\u0438 \u043e\u043d \u0431\u0430 \u043a\u0443\u04b7\u043e \u043c\u0435\u0431\u0430\u0440\u0430\u0434.
back.labelling.annotator_not_found=\u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430 \u0451\u0444\u0442 \u043d\u0430\u0448\u0443\u0434
umigon.sentiment_analysis_tool.argument6.details=<p>\u0411\u0430\u044a\u0437\u0435 \u0430\u0441\u0431\u043e\u0431\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0438\u0444\u043e\u0434\u0430\u0438 \u049b\u0443\u0432\u0432\u0430\u0438 \u044d\u04b3\u0441\u043e\u0441 \u0431\u0430\u04b3\u043e \u043c\u0435\u0434\u0438\u04b3\u0430\u043d\u0434\: \u0430\u0440\u0437\u0438\u0448\u0438 \u043a\u0430\u043b\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u044d\u04b3\u0441\u043e\u0441\u0438 \u0445\u0435\u043b\u0435 \u043c\u0443\u0441\u0431\u0430\u0442 \u0432\u0430 \u0430\u0440\u0437\u0438\u0448\u0438 \u0445\u0435\u043b\u0435 \u043f\u0430\u0441\u0442 \u0431\u0430\u0440\u043e\u0438 \u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0430\u043d\u0444\u04e3. \u0421\u0438\u0444\u0440 \u044d\u04b3\u0441\u043e\u0441\u0438 \u0431\u0435\u0442\u0430\u0440\u0430\u0444\u0440\u043e \u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0414\u0430\u0440 \u0442\u0430\u04b7\u0440\u0438\u0431\u0430\u0438 \u043c\u0430\u043d, \u0438\u043d \u0445\u043e\u043b\u04b3\u043e \u0445\u0435\u043b\u0435 \u0431\u043e\u044d\u044a\u0442\u0438\u043c\u043e\u0434 \u043d\u0435\u0441\u0442\u0430\u043d\u0434, \u0431\u0430 \u0438\u0441\u0442\u0438\u0441\u043d\u043e\u0438 \u04b3\u043e\u043b\u0430\u0442\u04b3\u043e\u0438 \u0430\u0451\u043d. "\u0414\u0430\u04b3\u0448\u0430\u0442\u043d\u043e\u043a" \u0445\u043e\u043b\u04b3\u043e\u0438 \u0445\u0435\u043b\u0435 \u043f\u0430\u0441\u0442 \u0445\u043e\u04b3\u0430\u0434 \u0433\u0438\u0440\u0438\u0444\u0442 \u0432\u0430 "\u0430\u04b7\u043e\u0438\u0431" \u0434\u0430\u0440 \u04b3\u0430\u049b\u0438\u049b\u0430\u0442 \u0431\u0430\u043b\u0430\u043d\u0434 \u0445\u043e\u043b \u0445\u043e\u04b3\u0430\u0434 \u0433\u0438\u0440\u0438\u0444\u0442. \u0410\u043c\u043c\u043e \u0434\u0430\u0440 \u043c\u043e\u0431\u0430\u0439\u043d, \u043a\u043e\u0440\u04b3\u043e \u043a\u0430\u043c\u0442\u0430\u0440 \u043e\u0441\u043e\u043d\u0442\u0430\u0440\u0430\u043d\u0434 \u0432\u0430 \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430\u043d\u0438 \u0445\u043e\u043b\u04b3\u043e \u0434\u0443\u0448\u0432\u043e\u0440\u0442\u0430\u0440 \u0430\u0441\u0442 - \u043c\u0430\u043d \u043c\u0430\u0441\u043b\u0438\u04b3\u0430\u0442 \u043d\u0430\u043c\u0435\u0434\u0438\u04b3\u0430\u043c, \u043a\u0438 \u0431\u0430 \u043e\u043d\u04b3\u043e \u0442\u0430\u043a\u044f \u043a\u0443\u043d\u0430\u043c. \u0420\u043e\u04b3\u0438 \u0443\u043c\u0435\u0434\u0431\u0430\u0445\u0448\u0442\u0430\u0440 \u04b7\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 <strong>\u044d\u04b3\u0441\u043e\u0441\u043e\u0442</strong> \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u044a\u049b\u0438\u0431 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043d\u043e\u0437\u0443\u043a\u0438\u04b3\u043e\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442, \u0431\u0435\u0440\u0443\u043d \u0430\u0437 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u04b3\u043e\u0438 \u043c\u0443\u0441\u0431\u0430\u0442 / \u0431\u0435\u0442\u0430\u0440\u0430\u0444 / \u043c\u0430\u043d\u0444\u04e3 \u0445\u043e\u04b3\u0430\u0434 \u0431\u0443\u0434. \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0431\u0430 \u0438\u043d \u0441\u0430\u043c\u0442\u0438 \u0442\u0430\u0434\u049b\u0438\u049b\u043e\u0442 \u0442\u0430\u0432\u0430\u04b7\u04b7\u04ef\u04b3 \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0435\u0434, \u0431\u0430 \u0441\u0443\u0440\u043e\u0493\u0430\u0438 admin@clementlevallois.net \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u0444\u0438\u0440\u0438\u0441\u0442\u0435\u0434.</p>
general.languages.arabic=\u0430\u0440\u0430\u0431\u04e3
labelling_role.tagline=\ud83d\udccf\ufe0f \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u0442\u0430\u043c\u0493\u0430\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442
cowo.cowo.remove_smaller_words=\u041a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u0445\u0443\u0440\u0434\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434. \u04b2\u0430\u0434\u0434\u0438 \u0430\u049b\u0430\u043b\u0438 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043f\u0435\u0448\u0444\u0430\u0440\u0437 \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u043a\u0430\u043b\u0438\u043c\u0430 \u0430\u0441\u0442
general.verbs.send=\u0444\u0438\u0440\u0438\u0441\u0442\u043e\u0434\u0430\u043d
highlighter.tool.what_it_does_question=\u041c\u0430\u049b\u0441\u0430\u0434\u0438 \u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u0447\u0438\u0441\u0442?
gaze.results.tagline=\ud83d\udd27\ufe0f\ufe0f\ufe0f \u041d\u0438\u0433\u043e\u04b3\: \u0430\u0437 \u0440\u04ef\u0439\u0434\u043e\u0434\u04b3\u043e \u0451 \u0448\u0430\u0431\u043e\u04b3\u0430\u0442\u04b3\u043e \u0448\u0430\u0431\u0430\u043a\u0430 \u0441\u043e\u0437\u0435\u0434 - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
general.message.use_own_stopwords=\u041a\u0430\u043b\u0438\u0434\u0432\u043e\u0436\u0430\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434
acknowledgements.argument1.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u04b7\u043e\u043c\u0435\u0430\u0438 \u0442\u0430\u04b3\u0438\u044f\u0433\u0430\u0440\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u0438 \u0430\u0441\u0431\u043e\u0431\u04b3\u043e \u0432\u0430 \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u0432\u0430 \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430\u0438 \u0434\u043e\u043d\u0438\u0448\u0438 \u043e\u043d\u04b3\u043e. \u0418\u043d \u0431\u0430\u0440\u043d\u043e\u043c\u0430 \u0430\u0437 \u0438\u043d \u043b\u043e\u0438\u04b3\u0430\u04b3\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0431\u0430\u0440\u0430\u0434\:
import_data.structured_data.title=\u041c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 \u0441\u043e\u0445\u0442\u043e\u0440\u0438\u0440\u043e \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434 - \u0434\u0430\u0440 \u0444\u043e\u0440\u043c\u0430\u0442\u0438 csv \u0451 \u04b7\u0430\u0434\u0432\u0430\u043b
link_prediction.how_many_links=\u0428\u0443\u043c\u043e \u0447\u0430\u043d\u0434 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0440\u043e \u043f\u0435\u0448\u0433\u04ef\u04e3 \u043a\u0430\u0440\u0434\u0430\u043d \u043c\u0435\u0445\u043e\u04b3\u0435\u0434?
organic.tagline=\u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u043e\u0432\u043e\u0437\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u043a\u0438\u0438 \u043c\u0443\u0448\u0442\u0430\u0440\u04e3 \u0431\u0430\u0440\u043e\u0438 Twitter, Instagram \u0432\u0430 \u0431\u0435\u0440\u0443\u043d \u0430\u0437 \u043e\u043d
general.nouns.item=\u0430\u0434\u0430\u0434
general.message.choose_vosviewer_file=\u0424\u0430\u0439\u043b\u0438 json-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u0437\u0430\u0431\u043e\u043d\u0438 \u043c\u0430\u0442\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b. "en" \u0431\u0430\u0440\u043e\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3 \u0451 "fr" \u0431\u0430\u0440\u043e\u0438 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3
who.argument1.details=<p>\u0421\u0430\u043b\u043e\u043c\! \u041c\u0430\u043d <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440\u0435</a> \u04b3\u0430\u0441\u0442\u0430\u043c, \u043a\u0438 \u0434\u0430\u0440 \u041f\u0430\u0440\u0438\u0436 \u04b7\u043e\u0439\u0433\u0438\u0440 \u0430\u0441\u0442 \u0432\u0430 \u0431\u0430 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0430\u0437 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3 \u0432\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u04b3\u0430\u0432\u0430\u0441 \u0434\u043e\u0440\u0430\u043c. Twitter \u0432\u0430 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043c\u0430\u0439\u0434\u043e\u043d\u0447\u0430\u04b3\u043e\u0438 \u0434\u04ef\u0441\u0442\u0434\u043e\u0448\u0442\u0430\u0438 \u043c\u0430\u043d \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434. \u041c\u0430\u043d \u0442\u0430\u04b3\u049b\u0438\u049b\u043e\u0442\u0440\u043e \u0434\u0430\u0440 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u043c\u0430\u04b7\u0430\u043b\u043b\u0430\u04b3\u043e\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3</a> \u043d\u0430\u0448\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u043c.</p><p> \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043c\u0430\u0440\u043e \u0434\u0430\u0440 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0433\u0443\u0440\u04ef\u04b3\u0438 Facebook \u0431\u0430\u0440\u043e\u0438 Gephi</a> \u043c\u0443\u04b3\u043e\u043a\u0438\u043c\u0430 \u043a\u0443\u043d\u0435\u0434 \u0451 \u0448\u0430\u0440\u04b3\u0438 \u0430\u0445\u0431\u043e\u0440\u04b3\u043e\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u04e3 \u0432\u0430 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0440\u043e <a href\="https\://twitter.com/seinecle" target\="_blank">\u0434\u0430\u0440 Twitter</a> \u0451 \u043c\u0443\u04b3\u043e\u043a\u0438\u043c\u0430\u0438 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0445\u0430\u0431\u0430\u0440\u04b3\u043e\u0438 \u043a\u0430\u0441\u0431\u04e3 \u0434\u0430\u0440 LinkedIn</a> \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0435\u0434. \u0412\u0430 \u0438\u043d <a href\="https\://clementlevallois.net" target\="_blank">\u0432\u0435\u0431\u0441\u0430\u0439\u0442\u0438 \u043c\u0430\u043d</a> \u0430\u0441\u0442. \u0414\u0430\u0440 \u043e\u043d \u04b7\u043e \u0432\u043e\u043c\u0435\u0445\u04ef\u0440\u0435\u0434\!</p>
validation.email_not_valid=\u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3 \u044d\u044a\u0442\u0438\u0431\u043e\u0440 \u043d\u0430\u0434\u043e\u0440\u0430\u0434
general.nouns.link=\u043f\u0430\u0439\u0432\u0430\u043d\u0434 (\u043a\u0430\u043d\u043e\u0440)
labelling.report_categorization.title=\u04b2\u0438\u0441\u043e\u0431\u043e\u0442 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3
highlighter.tool.which_color_background=\u041a\u0430\u0434\u043e\u043c \u0440\u0430\u043d\u0433\u0438 \u0437\u0430\u043c\u0438\u043d\u0430 \u0431\u0430\u0440\u043e\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u0440\u043e \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442?
labelling_task_definition_bws.nb_times.details=\u04b2\u0430\u0440 \u044f\u043a \u0430\u0448\u0451 \u0431\u043e\u044f\u0434 \u04b3\u0430\u0434\u0434\u0438 \u0430\u049b\u049b\u0430\u043b \u044f\u043a \u043c\u0430\u0440\u043e\u0442\u0438\u0431\u0430 \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u0434, \u0431\u0435\u0448\u0443\u0431\u04b3\u0430. \u0411\u0430\u0440\u043e\u0438 \u0431\u0430\u043b\u0430\u043d\u0434 \u0431\u0430\u0440\u0434\u043e\u0448\u0442\u0430\u043d\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438\u0438 \u044d\u0437\u043e\u04b3, \u0431\u0435\u04b3\u0442\u0430\u0440 \u0430\u0441\u0442, \u043a\u0438 \u0430\u0448\u0451 \u044f\u043a\u0447\u0430\u043d\u0434 \u043c\u0430\u0440\u043e\u0442\u0438\u0431\u0430 (\u0434\u0430\u0440 \u0431\u043b\u043e\u043a\u04b3\u043e\u0438 \u0433\u0443\u043d\u043e\u0433\u0443\u043d), \u044d\u04b3\u0442\u0438\u043c\u043e\u043b\u0430\u043d \u0431\u0430 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e\u0438 \u0433\u0443\u043d\u043e\u0433\u0443\u043d \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434.<br/><br/> \u0410\u0440\u0437\u0438\u0448\u0438 \u043f\u0435\u0448\u0444\u0430\u0440\u0437 \u0430\u0437 4 \u043c\u0430\u0440\u043e\u0442\u0438\u0431\u0430 \u0434\u0430\u049b\u0438\u049b\u0438\u0438 \u0445\u0435\u043b\u0435 \u0445\u0443\u0431 \u043c\u0435\u0434\u0438\u04b3\u0430\u0434. \u0411\u0430\u043b\u0430\u043d\u0434 \u0431\u0430\u0440\u0434\u043e\u0448\u0442\u0430\u043d\u0438 \u0438\u043d \u0430\u0440\u0437\u0438\u0448 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u0431\u043e\u0438\u0441\u0438 \u043c\u0443\u049b\u043e\u0438\u0441\u0430\u04b3\u043e\u0438 \u0437\u0438\u0451\u0434\u0435 \u043c\u0435\u0433\u0430\u0440\u0434\u0430\u0434, \u043a\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e \u0430\u043d\u04b7\u043e\u043c \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 (\u0431\u0430 \u04b3\u0438\u0441\u043e\u0431 \u0434\u0430\u0440 \u043f\u043e\u0451\u043d \u043d\u0438\u0433\u0430\u0440\u0435\u0434).
back.labelling.select_annotator=\u041b\u0443\u0442\u0444\u0430\u043d \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
labelling_task_definition_bws.nb_blocks_given_item=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0431\u043b\u043e\u043a\u04b3\u043e\u0435, \u043a\u0438 \u0430\u0448\u0451\u0438 \u0434\u043e\u0434\u0430\u0448\u0443\u0434\u0430\u0440\u043e \u0434\u043e\u0440\u0430\u043d\u0434
topics.topics_extraction_tool.description=100% \u0430\u0441\u0431\u043e\u0431\u0438 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \ud83d\udd26 \u0431\u0430\u0440\u043e\u0438 \u0493\u0430\u0439\u0440\u0438\u043a\u043e\u0434\u0435\u0440\u04b3\u043e, \u0431\u0430\u049b\u0430\u0439\u0434\u0433\u0438\u0440\u04e3 \u043b\u043e\u0437\u0438\u043c \u043d\u0435\u0441\u0442. \u041c\u0430\u0442\u043d\u0438 \u0445\u0443\u0434\u0440\u043e \u0430\u0437 Twitter \u0434\u0430\u0440 \u04b7\u0430\u0434\u0432\u0430\u043b\u04b3\u043e\u0438 csv, Excel \u0432\u0430 Google \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434. \u0418\u04b7\u0440\u043e\u0438 \u043a\u043e\u0440 \u0431\u0430 \u043c\u0438\u0441\u043b\u0438 \u0430\u0431\u0437\u043e\u0440\u04b3\u043e\u0438 Python \u0445\u0443\u0431 \u0451 \u0431\u0435\u04b3\u0442\u0430\u0440 \u0430\u0441\u0442. \u0422\u0430\u04b3\u043b\u0438\u043b\u0440\u043e \u0431\u043e \u044f\u043a \u043a\u043b\u0438\u043a \u0438\u04b7\u0440\u043e \u043a\u0443\u043d\u0435\u0434. \u041d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0434\u0430\u0440 Excel \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434.
general.small_words.and_then_capitalized=\u0412\u0410 \u041e\u041d \u0413\u041e\u04b2
general.languages.catalan=\u043a\u0430\u0442\u0430\u043b\u043e\u043d\u04e3
general.message.max_items_capacity_to_analyze=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0438\u0438 \u0430\u0448\u0451\u0435, \u043a\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434\:
highlighter.tool.which_color_word=\u041a\u0430\u0434\u043e\u043c \u0440\u0430\u043d\u0433 \u0431\u0430\u0440\u043e\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u0440\u043e \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442?
general.verbs.signal_error=\u0441\u0438\u0433\u043d\u0430\u043b\u0438 \u0445\u0430\u0442\u043e
general.message.empty_line=\u0445\u0430\u0442\u0438 \u0445\u043e\u043b\u04e3
gaze.results.title=\u041d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e - \u0410\u0437 \u0440\u04ef\u0439\u0434\u043e\u0434\u04b3\u043e \u0451 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u04b3\u043e \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u044d\u04b7\u043e\u0434 \u043a\u0443\u043d\u0435\u0434
labelling_role.what_task_annotate_question=\u041a\u0430\u0434\u043e\u043c \u0432\u0430\u0437\u0438\u0444\u0430\u0440\u043e \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430\u043d \u043c\u0435\u0445\u043e\u04b3\u0435\u0434?
index.datapolicy.forallotherfunctions=\u0411\u0430\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u0434\u0438\u0433\u0430\u0440
topics.topics_extraction_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0441\u0438\u043f\u04b3\u043e\u0435, \u043a\u0438 \u0430\u0437 \u0438\u043d \u0430\u0431\u0437\u043e\u0440 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0434\u0430\u0440 \u0438\u043d \u043d\u0430\u0448\u0440\u0438\u044f\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3 \u0442\u0430\u0432\u0441\u0438\u0444 \u0448\u0443\u0434\u0430\u0430\u043d\u0434, \u043a\u0438 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0447\u04e3 \u0433\u0443\u043d\u0430 \u043f\u0430\u0439\u0434\u043e \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b7\u043e\u043c\u0435\u0430\u04b3\u043e \u0432\u0430 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0440\u043e \u0434\u0430\u0440 Twitter</a> \u043c\u0435\u043e\u043c\u04ef\u0437\u0430\u043d\u0434. \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u0438\u043d \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0440\u043e \u0438\u04b7\u0440\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u0434\:</p><ol><li> \u0442\u043e\u0437\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0442\u043d\: \u04b3\u0430\u043c\u0432\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u043d \u0431\u0430 ASCII, \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 URL, \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0442\u0441\u0438\u044f.</li><li> \u043b\u0435\u043c\u043c\u0430\u0442\u0438\u0437\u0430\u0442\u0441\u0438\u044f.</li><li> \u0442\u0430\u04b7\u0437\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u0434\u0430\u0440 n-\u0433\u0440\u0430\u043c\u043c \u0442\u043e \u0447\u043e\u0440 \u0433\u0440\u0430\u043c\u043c, \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 n-\u0433\u0440\u0430\u043c\u043c\u04b3\u043e\u0438 \u043a\u0430\u043c\u0442\u0430\u0440 \u043c\u0443\u0432\u043e\u0444\u0438\u049b. \u0418\u043d \u049b\u0430\u0434\u0430\u043c \u0431\u0430 \u049b\u0430\u0434\u0430\u043c\u0435, \u043a\u0438 \u043f\u0430\u0441 \u0430\u0437 \u043e\u043d <a href\="../umigon/sentiment_analysis_tool.html">\u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442</a> \u0430\u0441\u0442, \u0448\u0430\u0431\u0435\u04b3 \u0430\u0441\u0442</li><li> \u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0442\u0430\u043a\u0440\u043e\u0440\u04e3\: \u043a\u0430\u0434\u043e\u043c \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 n-\u0433\u0440\u0430\u043c\u043c\u04b3\u043e \u043e\u0434\u0430\u0442\u0430\u043d \u0434\u0430\u0440 \u04b3\u0430\u043c\u043e\u043d \u0441\u0430\u0442\u0440\u04b3\u043e\u0438 \u043c\u0430\u0442\u043d \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434?</li><li> \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 n-grams cooccurring \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434\: \u043e\u043d \u0430\u0437 n-grams \u0431\u0435\u0448\u0442\u0430\u0440 \u043c\u0430\u044a\u043c\u0443\u043b \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0414\u0443 n-\u0433\u0440\u0430\u043c\u043c \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0430\u0433\u0430\u0440 \u043e\u043d\u04b3\u043e \u0437\u0443\u0434-\u0437\u0443\u0434 \u0442\u0430\u043a\u0440\u043e\u0440 \u0448\u0430\u0432\u0430\u043d\u0434.</li><li> \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438 \u043c\u0443\u0430\u0439\u044f\u043d\u043a\u0443\u043d\u0438\u0438 \u04b7\u043e\u043c\u0435\u0430 \u0431\u0430 \u0448\u0430\u0431\u0430\u043a\u0430 \u0442\u0430\u0442\u0431\u0438\u049b \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434\: \u0430\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438 \u041b\u0443\u0432\u0435\u043d, \u043a\u0438 \u0437\u0443\u0434 \u0432\u0430 \u0445\u0435\u043b\u0435 \u0441\u0430\u043c\u0430\u0440\u0430\u043d\u043e\u043a \u0430\u0441\u0442.</li><li> \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0435, \u043a\u0438 \u043a\u043e\u0440\u0431\u0430\u0440 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0430\u0440\u0434\u0430\u0430\u0441\u0442, \u0442\u0430\u0442\u0431\u0438\u049b \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434\: \u0430\u0440\u0437\u0438\u0448\u0438 \u043a\u0430\u043b\u043e\u043d \u0447\u0430\u043d\u0434 \u04b7\u043e\u043c\u0435\u0430\u0438 \u043a\u0430\u043b\u043e\u043d\u0440\u043e \u043e\u0448\u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0410\u0440\u0437\u0438\u0448\u0438 \u0445\u0443\u0440\u0434 \u0431\u0438\u0441\u0451\u0440 \u04b7\u0430\u043c\u043e\u0430\u0442\u04b3\u043e\u0438 \u0445\u0443\u0440\u0434\u0440\u043e \u043e\u0448\u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.</li><li> \u04b3\u0430\u0440 \u044f\u043a \u04b7\u043e\u043c\u0435\u0430 (\u0451 \u043a\u043b\u0430\u0441\u0442\u0435\u0440) \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430 \u044f\u043a \u043c\u0430\u0432\u0437\u04ef\u044a \u0430\u0441\u0442. \u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442\u0438 \u043a\u0430\u043b\u0438\u0434\u04e3 \u0434\u0430\u0440 \u043c\u0430\u0432\u0437\u04ef\u044a \u0438\u043d n-\u0433\u0440\u0430\u043c\u043c\u0430\u04b3\u043e\u0438 \u0434\u0430\u0440 \u043a\u043b\u0430\u0441\u0442\u0435\u0440 \u043c\u0430\u0432\u04b7\u0443\u0434\u0431\u0443\u0434\u0430 \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434.</li></ol>
general.nouns.label=\u043d\u0438\u0448\u043e\u043d\u0430
why.argument1.details=<p>\u04b2\u0430\u043c\u0447\u0443\u043d \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u043a\u0435, \u043a\u0438 \u0431\u0430 \u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u0431\u043e \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3 \u0432\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3 \u0442\u0430\u0432\u0430\u04b7\u04b7\u04ef\u04b3 \u0434\u043e\u0440\u0430\u0434, \u043c\u0430\u043d \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u0442\u0430\u04b3\u049b\u0438\u049b\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u0434\u0430\u0440 \u043c\u0430\u049b\u043e\u043b\u0430\u04b3\u043e\u0438 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0434\u0430\u0440 \u043c\u0430\u04b7\u0430\u043b\u043b\u0430\u04b3\u043e\u0438 \u0438\u043b\u043c\u04e3 \u043d\u0430\u0448\u0440\u0448\u0443\u0434\u0430</a> \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u043a\u0430\u0440\u0434\u0430\u043c. \u0411\u043e \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 nocode, <strong>\u043c\u0430\u043d \u043c\u0435\u0445\u043e\u04b3\u0430\u043c \u0431\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f\u0438 \u0432\u0430\u0441\u0435\u044a\u0442\u0430\u0440 \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u0438 \u0432\u0435\u0440\u0441\u0438\u044f\u04b3\u043e\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 nocode \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 \u043c\u0443\u0444\u0438\u0434\u0442\u0430\u0440\u0438\u043d\u0435, \u043a\u0438 \u043c\u0430\u043d \u0434\u0430\u0440 \u0442\u0430\u04b3\u049b\u0438\u049b\u043e\u0442\u0438 \u0445\u0443\u0434 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0431\u0430\u0440\u0430\u043c,</strong> \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u0448\u0430\u0432\u0430\u043c.</p><br/><p> \u0414\u0430\u0440 \u0442\u04ef\u043b\u0438 \u0447\u0430\u043d\u0434 \u0441\u043e\u043b\u0438 \u043e\u0445\u0438\u0440, \u043c\u0430\u043d \u044f\u043a\u0447\u0430\u043d\u0434 \u043a\u04ef\u0448\u0438\u0448 \u043a\u0430\u0440\u0434\u0430\u043c, \u043a\u0438 \u049b\u0438\u0441\u043c\u04b3\u043e\u0438 \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0435\u0440\u043e \u044d\u04b7\u043e\u0434 \u043a\u0443\u043d\u0430\u043c, \u043a\u0438 \u043c\u0430\u04b3\u0437 \u04b3\u0430\u043c\u0438\u043d \u043a\u043e\u0440\u0440\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434. \u0410\u043c\u043c\u043e \u043c\u0430\u043d \u0431\u0430 \u049b\u0430\u0434\u0440\u0438 \u043a\u043e\u0444\u04e3 \u0442\u0430\u04b7\u0440\u0438\u0431\u0430 \u043d\u0430\u0434\u043e\u0448\u0442\u0430\u043c \u0432\u0430 \u0448\u043e\u044f\u0434 \u0445\u0435\u043b\u0435 \u0431\u0435\u0441\u0430\u0431\u0440\u043e\u043d\u0430 \u0431\u0443\u0434\u0430\u043c\: \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u04b3\u043e \u043d\u043e\u0442\u0430\u043c\u043e\u043c \u0431\u0443\u0434\u0430\u043d\u0434 \u0432\u0430 \u043d\u0438\u0433\u043e\u04b3\u0434\u043e\u0440\u04e3 \u0434\u0443\u0448\u0432\u043e\u0440 \u0431\u0443\u0434\u0430\u043d\u0434. \u0424\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 Nocode \u0433\u0443\u043d\u043e\u0433\u0443\u043d\u0430\u043d\u0434\: \u043c\u0430\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u04b3\u0438\u044f\u0438 \u043e\u043d \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0432\u0430\u049b\u0442 \u04b7\u0443\u0434\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u043c \u0432\u0430 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043c\u0430\u043d \u0431\u0430 \u0441\u0430\u0444\u0430\u0440\u0438 10 \u0441\u043e\u043b \u0432\u0430 \u0431\u0435\u0448\u0442\u0430\u0440 \u0430\u0437 \u043e\u043d \u043c\u0435\u0431\u0430\u0440\u043e\u044f\u043c\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u0434\u0430\u0440 Java \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0440\u0435\u0437\u04e3 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0420\u0430\u043c\u0437\u0438 \u04ef <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0434\u0430\u0440 Github \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d</a> \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u0430\u0441\u0442. \u0418\u04b7\u0440\u043e\u0438 \u043e\u043d \u0430\u044a\u043b\u043e \u0430\u0441\u0442, \u0437\u0435\u0440\u043e \u043e\u043d \u0431\u0430 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0442\u0435\u0433\u0431\u0430\u043d\u0434\u0438\u0438 \u049b\u0438\u0441\u043c\u0430\u0442\u0438 \u043d\u0443\u0442\u049b (\u0442\u0430\u043c\u0433\u0430\u0431\u0430\u043d\u0434\u0438\u0438 POS)</a> \u0442\u0430\u043a\u044f \u043d\u0430\u043c\u0435\u043a\u0443\u043d\u0430\u0434.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u043a\u0438 \u043e\u043d\u0440\u043e \u0442\u0435\u0437\u0442\u0430\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.</a> \u0423\u0441\u0443\u043b\u04b3\u043e\u0438 \u04b3\u0438\u0441\u043e\u0431\u0431\u0430\u0440\u043e\u0440\u0438\u0438 \u04b3\u0430\u043c\u0437\u0430\u043c\u043e\u043d \u0434\u0430\u0440 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0437\u0435\u0440\u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e</a> \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 \u0432\u0430 \u0431\u0430 \u0438\u04b7\u0440\u043e\u0438 \u0443\u043c\u0443\u043c\u04e3 \u0442\u0430\u0432\u0430\u04b7\u04b7\u04ef\u04b3\u0438 \u0437\u0438\u0451\u0434 \u0434\u043e\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442.
import_data.option2.click_to_select_source=\u0411\u0430\u0440\u043e\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 \u0438\u043d \u0441\u0443\u0442\u0443\u043d \u04b3\u0430\u043c\u0447\u0443\u043d \u0441\u0430\u0440\u0447\u0430\u0448\u043c\u0430 \u0438\u043d \u04b7\u043e \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434
back.topics.detecting_communities=\ud83c\udfc1\ufe0f \u049a\u0430\u0434\u0430\u043c\u04b3\u043e\u0438 \u043e\u0445\u0438\u0440\u0438\u043d\: \u0434\u0430\u0440\u0451\u0444\u0442\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e / \u04b7\u043e\u043c\u0435\u0430\u04b3\u043e
gaze.network_builder.description=100% \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0430\u0437 \u0440\u04ef\u0439\u0445\u0430\u0442\u04b3\u043e
import_data.general.preview_your_data=\u041f\u0435\u0448\u043d\u0430\u043c\u043e\u0438\u0448\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0434\u0430\u0440 \u0444\u0430\u0439\u043b\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0431\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u0435\u0434
back.labelling.annotator_deleted=\u0442\u0430\u0444\u0441\u0438\u0440\u043a\u0443\u043d\u0430\u043d\u0434\u0430 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434
general.message.wrong_password=\u043f\u0430\u0440\u043e\u043b\u0438 \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442
labelling_task_definition_categorization.tagline=\ud83c\udf9b\ufe0f \u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430 \u0438\u0431\u043e\u0440\u0430\u0442 \u0430\u0437 \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u0438\u0438 \u0430\u0448\u0451
pdfmatcher.tool.tagline=\ud83c\udfaf \u0424\u0430\u0439\u043b\u04b3\u043e\u0438 pdf-\u0440\u043e \u0431\u043e \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442, \u043a\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u0438 \u04b7\u043e\u043b\u0438\u0431 \u0434\u043e\u0440\u0430\u043d\u0434, \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0443\u043d\u0435\u0434
cowo.tool.title=\u0412\u043e\u0441\u0438\u0442\u0430 \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0432\u043b\u0438\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3, \u0440\u043e\u0439\u0433\u043e\u043d \u0432\u0430 \u043e\u043d\u043b\u0430\u0439\u043d. \u041c\u0430\u0442\u043d\u04b3\u043e\u0440\u043e \u0431\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u04b3\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434.
topics.results.title=\u041c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0440\u043e \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0443\u043d\u0435\u0434 - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
back.labelling.error_go_back=\u0425\u0430\u0442\u043e\u0433\u04e3 \u0434\u0430\u0440 \u043f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3, \u0451 \u0441\u0435\u0441\u0441\u0438\u044f \u0432\u0430\u049b\u0442 \u0442\u0430\u043c\u043e\u043c \u0448\u0443\u0434? \u041b\u0443\u0442\u0444\u0430\u043d \u0431\u0430 \u0441\u0430\u04b3\u0438\u0444\u0430\u0438 \u0445\u043e\u043d\u0430\u0433\u04e3 \u0431\u0430\u0440\u0433\u0430\u0440\u0434\u0435\u0434 \u0432\u0430 \u0440\u0430\u0432\u0430\u043d\u0434\u0440\u043e \u0430\u0437 \u043d\u0430\u0432 \u043e\u0493\u043e\u0437 \u043a\u0443\u043d\u0435\u0434
labelling_task_definition_bws.block_size.title=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0430\u0448\u0451\u04b3\u043e \u0434\u0430\u0440 \u044f\u043a \u0431\u043b\u043e\u043a (\u0430\u043d\u0434\u043e\u0437\u0430\u0438 \u0431\u043b\u043e\u043a)
import_data.general.read_data=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0434\u0430\u0440 \u0444\u0430\u0439\u043b(\u04b3\u043e) \u0445\u043e\u043d\u0435\u0434
general.languages.italian=\u0418\u0442\u0430\u043b\u0438\u044f
import_data.option1.description=\u0411\u0430\u044a\u0437\u0435 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e \u0431\u043e\u044f\u0434 \u0431\u0430\u0440\u043e\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 \u0432\u043e\u0440\u0438\u0434\u043e\u0442\u04e3, \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d \u04b3\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440 \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0433\u0438\u0440\u0438\u0444\u0442\u0430 \u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u0434\u0430\u0440 \u04b3\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e \u043c\u0430\u0432\u04b7\u0443\u0434 \u0430\u0441\u0442. \u0418\u043d \u0441\u0430\u04b3\u0438\u0444\u0430\u0438 \u0432\u043e\u0440\u0438\u0434\u043e\u0442\u04e3 \u0447\u0443\u043d\u0438\u043d \u0444\u0430\u0439\u043b\u04b3\u043e\u0440\u043e \u043c\u0435\u0445\u043e\u043d\u0430\u0434
general.message.back_to_menu=\u0431\u043e\u0437\u0433\u0430\u0448\u0442 \u0431\u0430 \u043c\u0435\u043d\u044e
labelling_role.h2=\u043c\u0430\u04b7\u043c\u04ef\u0430\u04b3\u043e\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0434\u0430\u044a\u0432\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0435\u0434, \u0434\u0430\u0440 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0432\u0430 \u043c\u043e\u0431\u0438\u043b\u04e3 \u0431\u0430 \u043e\u0441\u043e\u043d\u04e3 \u043d\u0438\u0448\u043e\u043d \u0434\u0438\u04b3\u0430\u043d\u0434 \u0451 \u04b3\u0430\u0442\u0442\u043e \u043e\u043d\u0440\u043e \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0448\u0430\u0440\u04b3\u0438 \u043e\u043c\u043c\u0430\u0432\u04e3 \u0441\u043e\u0437\u0435\u0434.
back.bwsbean.warning.task_exists_title=\u0411\u0430\u0440\u043e\u0438 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u0432\u0430\u0437\u0438\u0444\u0430 \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u043c\u0443\u0430\u0439\u044f\u043d \u0448\u0443\u0434\u0430\u0430\u0441\u0442.
index.togetstarted=\u0411\u0430\u0440\u043e\u0438 \u043e\u0493\u043e\u0437 \u043a\u0430\u0440\u0434\u0430\u043d, \u0431\u0430 \u0448\u0443\u043c\u043e \u0442\u0430\u043d\u04b3\u043e \u0444\u0430\u0439\u043b \u043b\u043e\u0437\u0438\u043c \u0430\u0441\u0442 (Excel, pdf, csv, txt...) \u0451 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 Google, \u043a\u0438 \u0434\u043e\u0440\u043e\u0438 \u0431\u0430\u044a\u0437\u0435 \u043c\u0430\u0442\u043d \u0430\u0441\u0442.
import_data.general.my_data_has_headers=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u043c\u0430\u043d \u0434\u043e\u0440\u043e\u0438 \u0441\u0430\u0440\u043b\u0430\u0432\u04b3\u0430\u04b3\u043e \u043c\u0435\u0431\u043e\u0448\u0430\u0434
gaze.network_builder.tips_and_tricks.title=\u041c\u0430\u0441\u043b\u0438\u04b3\u0430\u0442\u04b3\u043e \u0432\u0430 \u04b3\u0438\u043b\u0430\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043d\u0438 \u0444\u0430\u04b3\u043c\u0438\u0448 \u0430\u0437 \u0448\u0430\u0431\u0430\u043a\u0430
index.title=\ud83d\udd0e \u0424\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e\u0438 Nocode\: \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0431\u0430\u0440\u043e\u0438 \u0493\u0430\u0439\u0440\u0438\u043a\u043e\u0434\u0435\u0440\u04b3\u043e
labelling.annotators_management.add_annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0435\u0434
organic.general.argument1.title=\ud83d\ude80 \u0422\u0435\u0437 \u0432\u0430 \u0438\u04b7\u0440\u043e\u043a\u0443\u043d\u0430\u043d\u0434\u0430
link_prediction.explanation.title=\u0417\u0430\u043c\u0438\u043c\u0430\u0438 \u0430\u0444\u0437\u0430\u043b\u0438\u044f\u0442\u043d\u043e\u043a - \u0443\u0441\u0443\u043b\u0438 \u043f\u0435\u0448\u0433\u04ef\u0438\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043d\u0430\u0432\u0438 "\u044d\u04b3\u0442\u0438\u043c\u043e\u043b\u04e3" \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430
general.verbs.remove=\u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434
back.import.one_file_uploaded=\u044f\u043a \u0444\u0430\u0439\u043b \u0431\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442
labelling_task_definition_bws.actuallambda=\u0418\u043d \u0430\u0440\u0437\u0438\u0448\u0438 \u0432\u043e\u049b\u0435\u0438\u0438 <strong>lambda \u03bb</strong> \u043c\u0430\u044a\u043d\u043e\u0438 \u043e\u043d\u0440\u043e \u0434\u043e\u0440\u0430\u0434, \u043a\u0438 \u0431\u0430 \u04b3\u0438\u0441\u043e\u0431\u0438 \u043c\u0438\u0451\u043d\u0430 \u0434\u0443 \u0430\u0434\u0430\u0434 \u0434\u0430\u0440 \u044f\u043a \u0431\u043b\u043e\u043a \u0438\u043d \u043c\u0438\u049b\u0434\u043e\u0440 \u043c\u0430\u0440\u043e\u0442\u0438\u0431\u0430 \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434\:
umigon.sentiment_analysis_tool.argument6.title=\u0425\u043e\u043b\u04b3\u043e, \u0444\u043e\u0438\u0437\u04b3\u043e \u0432\u0430 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442?
general.nouns.delight=\u043b\u0430\u0437\u0437\u0430\u0442
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043b\u043e\u043a\u04b3\u043e \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u043d\u0434. \u0411\u0430\u0440\u043e\u0438 \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0438 \u043e\u044f\u043d\u0434\u0430 \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u041e\u043d\u0440\u043e \u043c\u0443\u0441\u0442\u0430\u049b\u0438\u043c\u0430\u043d \u0431\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0448\u0430\u0432\u0430\u043d\u0434\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 "\u0434\u0430\u049b\u0438\u049b\u04e3"-\u0440\u043e \u0434\u0430\u0440 \u0431\u0430\u0440 \u043c\u0435\u0433\u0438\u0440\u0430\u0434, \u043a\u0438 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0434\u0430\u049b\u0438\u049b \u043d\u0430\u0437\u043e\u0440\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u0431\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0434\u043e \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u043a\u0430\u043b\u043e\u043d ("\u043c\u0430\u043a\u0440\u043e") \u043b\u043e\u0437\u0438\u043c \u0431\u043e\u0448\u0430\u0434 \u0451 \u0431\u0430 \u04b7\u043e\u0438 \u043e\u043d, \u0430\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u0437\u0438\u0451\u0434\u0438 "\u043c\u0438\u043a\u0440\u043e" (\u0445\u0443\u0440\u0434\u0442\u0430\u0440) \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0443\u043d\u0435\u0434.
labelling.general.free_comment_invitation=\u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u044f\u0433\u043e\u043d \u0448\u0430\u0440\u04b3\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0435\u0434, \u043a\u0438 \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0435\u0434, \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e \u043d\u0430\u0432\u0438\u0441\u0435\u0434\:
labelling.item_eval.bws.description=\u0418\u043d \u0430\u0441\u0442, \u043a\u0438 \u044d\u0437\u043e\u04b3 \u0432\u043e\u049b\u0435\u0430\u043d \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u043c\u0438\u049b\u0451\u0441\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0432\u0430 \u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d \u0438\u04b7\u0440\u043e \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434
highlighter.results.title=\u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043a\u0430\u043b\u0438\u043c\u0430 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0431\u043e CSS - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0440\u043e \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434
general.message.get_in_touch_if_need_support_new_language=(\u0430\u0433\u0430\u0440 \u0431\u0430 \u0448\u0443\u043c\u043e \u0437\u0430\u0431\u043e\u043d\u0438 \u043d\u0430\u0432 \u043b\u043e\u0437\u0438\u043c \u0431\u043e\u0448\u0430\u0434, \u043a\u0438 \u0431\u0430\u0440\u043e\u0438 \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u0448\u0443\u0434\u0430\u043d \u043b\u043e\u0437\u0438\u043c \u0431\u043e\u0448\u0430\u0434, \u0442\u0430\u043c\u043e\u0441 \u0433\u0438\u0440\u0435\u0434)
labelling_task_management.description=\u0412\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u044d\u0437\u043e\u04b3\u0440\u043e, \u043a\u0438 \u0448\u0443\u043c\u043e \u0438\u04b7\u0440\u043e \u043a\u0430\u0440\u0434\u0430\u0435\u0434, \u0438\u0434\u043e\u0440\u0430 \u043a\u0443\u043d\u0435\u0434 (\u0442\u0430\u04b3\u0440\u0438\u0440, \u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434)
general.message.user_exists.instructions=\u041b\u0443\u0442\u0444\u0430\u043d \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 '\u043a\u043e\u0440\u0431\u0430\u0440\u0438 \u043d\u0430\u0432'-\u0440\u043e \u0431\u0435\u043a\u043e\u0440 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0431\u043e \u043e\u043d \u0432\u043e\u0440\u0438\u0434 \u0448\u0430\u0432\u0435\u0434
labelling_task_definition_bws.fixed_param.title=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0441\u043e\u0431\u0438\u0442\: \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0430\u0448\u0451 \u00e0 annoter
gaze.results.long_explanation=<h3>\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u0448\u0430\u0431\u0430\u043a\u0430\u0435\u0440\u043e \u044d\u04b7\u043e\u0434 \u043a\u0430\u0440\u0434\u0430\u0430\u0441\u0442, \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d\:</h3><ul><li> <strong>\u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0412\u0430\u0440\u0438\u0430\u043d\u0442\u0438 1-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 (\u04b3\u0430\u043c\u04b7\u043e\u044f\u04b3\u043e)</strong> \: \u0432\u0430\u049b\u0442\u0435 \u043a\u0438 2 \u0438\u0444\u043e\u0434\u0430 \u0434\u0430\u0440 \u044f\u043a \u0451 \u044f\u043a\u0447\u0430\u043d\u0434 \u0441\u0430\u0442\u0440 \u044f\u043a\u04b7\u043e\u044f \u043c\u0435\u043e\u044f\u043d\u0434, \u043e\u043d\u04b3\u043e \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430 \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434</li><li> <strong>\u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0412\u0430\u0440\u0438\u0430\u043d\u0442\u0438 2-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 (\u043c\u0430\u043d\u0431\u0430\u044a\u04b3\u043e \u0432\u0430 \u04b3\u0430\u0434\u0430\u0444\u04b3\u043e)</strong> \: \u0432\u0430\u049b\u0442\u0435 \u043a\u0438 2 \u043c\u0430\u043d\u0431\u0430\u044a \u04b3\u0430\u0434\u0434\u0438 \u0430\u049b\u049b\u0430\u043b \u044f\u043a \u04b3\u0430\u0434\u0430\u0444\u0438 \u0443\u043c\u0443\u043c\u04e3 \u0434\u043e\u0440\u0430\u043d\u0434, \u043e\u043d\u04b3\u043e \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430 \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.</li></ul><h3> \u0413\u0440\u0430\u0444\u0438\u043a\u0440\u043e \u0431\u043e Gephi, VOSviewer \u0451 Gephisto \u0442\u0430\u0441\u0430\u0432\u0432\u0443\u0440 \u043a\u0443\u043d\u0435\u0434</h3><p> \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u043f\u0443\u0440\u0440\u0430\u0440\u043e (\u0431\u043e \u0438\u0431\u043e\u0440\u0430\u04b3\u043e\u0438 \u0437\u0438\u0451\u0434) \u04b3\u0430\u043c\u0447\u0443\u043d <strong>\u0444\u0430\u0439\u043b\u0438 gexf</strong> \u0431\u043e \u0442\u0430\u043c\u043e\u043c\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0448\u0430\u0431\u0430\u043a\u0430 \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434. <strong>\u0424\u0430\u0439\u043b\u04b3\u043e\u0438 Gexf</strong> \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u0431\u043e <a href\="https\://gephi.org" target\="_blank">Gephi</a> , \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u043f\u0435\u0448\u0431\u0430\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u04e3 \u0431\u0430\u0440\u043e\u0438 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0448\u0430\u0431\u0430\u043a\u0430 \u043a\u0443\u0448\u043e\u0434\u0430 \u0432\u0430 \u043e\u043c\u04ef\u0445\u0442\u0430 \u0448\u0430\u0432\u0430\u043d\u0434.</p><br/><p> \u0428\u0443\u043c\u043e \u0438\u043d\u0447\u0443\u043d\u0438\u043d \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043c\u0443\u0441\u0442\u0430\u049b\u0438\u043c\u0430\u043d \u0448\u0430\u0431\u0430\u043a\u0430\u0440\u043e \u0431\u043e <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043e\u043d\u043b\u0430\u0439\u043d \u0442\u0430\u0441\u0430\u0432\u0432\u0443\u0440 \u043a\u0443\u043d\u0435\u0434, \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0435, \u043a\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u041d\u0435\u0435\u0441 \u042f\u043d \u0432\u0430\u043d \u042d\u043a \u0432\u0430 \u041b\u044e\u0434\u043e \u0423\u043e\u043b\u0442\u043c\u0430\u043d \u0434\u0430\u0440 \u041c\u0430\u0440\u043a\u0430\u0437\u0438 \u0442\u0430\u0434\u049b\u0438\u049b\u043e\u0442\u0438 \u0438\u043b\u043c \u0432\u0430 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u044f (CWTS) \u0434\u0430\u0440 \u0414\u043e\u043d\u0438\u0448\u0433\u043e\u04b3\u0438 \u041b\u0435\u0439\u0434\u0435\u043d \u0442\u0430\u04b3\u0438\u044f \u0448\u0443\u0434\u0430\u0430\u0441\u0442.</p><br/><p> \u041d\u0438\u04b3\u043e\u044f\u0442, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u044f\u043a \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0438 \u0432\u0435\u0431\u0435\u0441\u0442, \u043a\u0438 \u0431\u043e \u044f\u043a \u043a\u043b\u0438\u043a \u0432\u0438\u0437\u0440\u043e \u044d\u04b7\u043e\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0448\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u043e\u043d\u0440\u043e \u04b3\u0430\u043c\u0447\u0443\u043d \u0444\u0430\u0439\u043b\u0438 PNG \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434.</p><br/>
import_data.twitter.connect=\ud83d\udcde \u0411\u0430 Twitter \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0430\u0432\u0435\u0434
labelling_task_definition_bws.in_practice=<p>2. \u0414\u0430\u0440 \u0430\u043c\u0430\u043b BIBD-\u0438 \u043c\u0443\u043a\u0430\u043c\u043c\u0430\u043b \u043d\u0430 \u04b3\u0430\u043c\u0435\u0448\u0430 \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0441\u0438\u044f\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 v, r, k \u0432\u0430 lambda \u03bb \u0438\u043c\u043a\u043e\u043d\u043f\u0430\u0437\u0438\u0440 \u0430\u0441\u0442. \u0410\u0437\u0431\u0430\u0441\u043a\u0438 v (\u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0430\u0448\u0451) \u0441\u043e\u0431\u0438\u0442 \u0430\u0441\u0442, k, r \u0432\u0430 lambda \u03bb \u044d\u04b3\u0442\u0438\u043c\u043e\u043b \u0430\u0437 \u0430\u0440\u0437\u0438\u0448\u04b3\u043e\u0438 \u043d\u0430\u0437\u0430\u0440\u0438\u044f\u0432\u0438\u0438 \u043e\u043d\u04b3\u043e \u0444\u0430\u0440\u049b \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434.</p><p> \u0414\u0430\u0440 \u0437\u0435\u0440 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0432\u043e\u049b\u0435\u0438\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u043d\u0430\u0432 \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u043d\u0434\:</p>
labelling_role.login_to_list_tasks_created=\u0411\u0430\u0440\u043e\u0438 \u043d\u0430\u043c\u043e\u0438\u0448 \u0432\u0430 \u0438\u0434\u043e\u0440\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u044d\u04b7\u043e\u0434\u043a\u0430\u0440\u0434\u0430\u0430\u0442\u043e\u043d \u0432\u043e\u0440\u0438\u0434 \u0448\u0430\u0432\u0435\u0434
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0442\u0430\u0441\u0434\u0438\u049b \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0431\u043b\u043e\u043a\u04b3\u043e\u0440\u043e \u044d\u04b7\u043e\u0434 \u043a\u0443\u043d\u0435\u0434
network_converter.creating_a_bridge.title=\u042d\u04b7\u043e\u0434\u0438 \u043f\u0443\u043b \u0431\u0430\u0439\u043d\u0438 Gephi \u0432\u0430 VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>\u0412\u0430\u049b\u0442\u0435 \u043a\u0438 \u0448\u0443\u043c\u043e \u0438\u043d \u0441\u0430\u04b3\u0438\u0444\u0430\u0440\u043e \u0442\u0430\u0440\u043a \u043c\u0435\u043a\u0443\u043d\u0435\u0434, \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d\u0438 \u0438\u043d \u0440\u04ef\u0439\u0445\u0430\u0442\u0440\u043e \u0442\u0430\u0493\u0438\u0440 \u0434\u043e\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442. <strong>\u041b\u0443\u0442\u0444\u0430\u043d \u0431\u043e\u0434\u0438\u049b\u049b\u0430\u0442 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434</strong> .</p><br/><br/> \u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d\:
general.message.finding_key_terms=\ud83c\udfaf \u0434\u0430\u0440\u0451\u0444\u0442\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0432\u0430 \u0438\u0431\u043e\u0440\u0430\u04b3\u043e\u0438 \u0430\u0441\u043e\u0441\u04e3...
general.languages.russian=\u0440\u0443\u0441\u04e3
general.languages.spanish=\u0438\u0441\u043f\u0430\u043d\u04e3
pdfmatcher.tool.title=\ud83c\udfaf \u041a\u0430\u043b\u0438\u043c\u0430\u0435\u0440\u043e \u04b3\u0430\u043c\u0447\u0443\u043d \u0432\u0443\u0440\u0443\u0434 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u043e\u043d\u0440\u043e \u0434\u0430\u0440 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 pdf-\u0438 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u043a\u0430\u0440\u0434\u0430\u0430\u0442\u043e\u043d \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0435\u0434
general.languages.norwegian=\u043d\u043e\u0440\u0432\u0435\u0433\u04e3
network_converter.warning_not_gephi_file=\u26a1 \u0424\u0430\u0439\u043b \u0431\u043e\u044f\u0434 <strong>\u0444\u0430\u0439\u043b\u0438 .gexf \u0431\u043e\u0448\u0430\u0434</strong> , \u043d\u0430 <strong>\u0444\u0430\u0439\u043b\u0438 .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u04b2\u0430\u043c\u0430 \u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0440\u043e \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e \u0431\u0443\u0431\u0438\u043d\u0435\u0434</a><br/> \ud83d\udea8 \u0428\u0430\u0431\u0430\u043a\u0430 \u0431\u043e\u044f\u0434 \u0430\u0437 500 \u0433\u0438\u0440\u0435\u04b3 \u0451 \u043a\u0430\u043c\u0442\u0430\u0440 \u0430\u0437 \u043e\u043d \u0438\u0431\u043e\u0440\u0430\u0442 \u0431\u043e\u0448\u0430\u0434 - \u0432\u0430\u0433\u0430\u0440\u043d\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u043e\u043d\u043b\u0430\u0439\u043d\u0440\u043e \u0445\u043e\u043d\u0434\u0430\u043d \u0493\u0430\u0439\u0440\u0438\u0438\u043c\u043a\u043e\u043d \u0445\u043e\u04b3\u0430\u0434 \u0431\u0443\u0434. \u0411\u0430\u0440\u043e\u0438 \u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442 \u0434\u0430\u0440 \u043f\u043e\u0451\u043d \u043d\u0438\u0433\u0430\u0440\u0435\u0434.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0442\u0430\u04b3\u043b\u0438\u043b \u0434\u0430\u0440 \u0438\u043d \u0441\u0443\u0442\u0443\u043d \u0430\u043d\u04b7\u043e\u043c \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0430\u0433\u0430\u0440 \u0448\u0443\u043c\u043e "\u04b3\u0430" -\u0440\u043e \u043f\u0430\u0445\u0448 \u043a\u0443\u043d\u0435\u0434
labelling_task_management.tagline=\ud83d\udccf\ufe0f \u0412\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u0448\u0430\u0440\u04b3\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\: \u0441\u0430\u04b3\u0438\u0444\u0430\u0438 \u0438\u0434\u043e\u0440\u0430\u043a\u0443\u043d\u0438\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e
general.message.back_to_the_menu=\u0411\u043e\u0437\u0433\u0430\u0448\u0442 \u0431\u0430 \u043c\u0435\u043d\u044e
import_data.option2.title=\u0421\u0430\u04b3\u0438\u0444\u0430 \u0431\u0430\u0440\u043e\u0438 \u0432\u043e\u0440\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u0431\u043e \u043c\u0430\u043d\u0431\u0430\u044a\u04b3\u043e \u0432\u0430 \u04b3\u0430\u0434\u0430\u0444\u04b3\u043e
general.message.your_password=\u043f\u0430\u0440\u043e\u043b\u0438 \u0448\u0443\u043c\u043e
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u041f\u0440\u0438\u043d\u0441\u0438\u043f\u04b3\u043e\u0435, \u043a\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u0430\u0441\u0431\u043e\u0431 \u0440\u0438\u043e\u044f \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0434\u0430\u0440 \u0438\u043d \u043d\u0430\u0448\u0440\u0438\u044f\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0423\u043c\u0438\u0433\u043e\u043d, \u043a\u0438 \u0434\u0430\u0440 \u0430\u043d\u0442\u043e\u043b\u043e\u0433\u0438\u044f\u0438 \u0410\u0441\u0441\u043e\u0442\u0441\u0438\u0430\u0442\u0441\u0438\u044f\u0438 \u0437\u0430\u0431\u043e\u043d\u0448\u0438\u043d\u043e\u0441\u0438\u0438 \u04b3\u0438\u0441\u043e\u0431\u0431\u0430\u0440\u043e\u0440 \u043d\u0430\u0448\u0440 \u0448\u0443\u0434\u0430\u0430\u0441\u0442,</a> \u0442\u0430\u0432\u0441\u0438\u0444 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u043d\u0434. \u0412\u043e\u0441\u0438\u0442\u0430 \u0438\u043d \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0440\u043e \u0438\u04b7\u0440\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u0434\:</p><ol><li> \u0434\u0430\u0440\u043e\u0437\u0438\u0438 \u043c\u0430\u0442\u043d\u0440\u043e \u0441\u0430\u043d\u04b7\u0435\u0434\: \u0430\u0433\u0430\u0440 \u043e\u043d \u0442\u0430\u043d\u04b3\u043e \u044f\u043a \u0434\u0443 \u043a\u0430\u043b\u0438\u043c\u0430 \u043a\u04ef\u0442\u043e\u04b3 \u0431\u043e\u0448\u0430\u0434, \u043e\u043d \u0442\u0430\u0441\u043d\u0438\u0444 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434</li><li> \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 URL-\u04b3\u043e, \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430 \u0434\u0430\u0440 \u043d\u043e\u0445\u0443\u043d\u0430\u043a\u04b3\u043e, \u0431\u0430 \u044d\u044a\u0442\u0438\u0434\u043e\u043b \u043e\u0432\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u04b3\u043e</li><li> \u0434\u0443 \u0432\u0435\u0440\u0441\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442\: \u044f\u043a\u0435 \u0434\u0430\u0440 \u043e\u043d \u04b3\u0430\u043c\u0430 \u0430\u043a\u0441\u0435\u043d\u0442\u04b3\u043e \u0432\u0430 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043c\u0430\u0445\u0441\u0443\u0441 \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 \u0432\u0430 \u0434\u0438\u0433\u0430\u0440\u0435 \u0434\u0430\u0440 \u043e\u043d \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u04b2\u0430\u043c\u0430\u0438 \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0438 \u0437\u0435\u0440\u0438\u043d \u0431\u0430 \u04b3\u0430\u0440 \u0434\u0443 \u0432\u0435\u0440\u0441\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u0442\u0430\u0442\u0431\u0438\u049b \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.</li><li> <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u04b3\u043e, \u044d\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u04b3\u043e \u0432\u0430 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u044f\u0440\u043e</strong> \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434. \u041c\u0430\u0442\u043d\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043e\u043d\u04b3\u043e \u043f\u0435\u0448\u0430\u043a\u04e3 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043d\u0430\u043a\u0443\u043d\u0435\u0434, \u043e\u043d\u04b3\u043e \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u043c\u0443\u0444\u0438\u0434 \u043c\u0435\u0434\u0438\u04b3\u0430\u043d\u0434\!</li><li> \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 hashtags \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u043c\u0430\u0432\u04b7\u0443\u0434 \u0431\u043e\u0448\u0430\u0434</li><li> \u0442\u0430\u04b7\u0437\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u0434\u0430\u0440 n-\u0433\u0440\u0430\u043c\u043c \u0442\u043e \u0447\u043e\u0440 \u0433\u0440\u0430\u043c\u043c</li><li> \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u0440 \u044f\u043a n-\u0433\u0440\u0430\u043c\u043c\:<ul><li> \u0430\u0433\u0430\u0440 \u043e\u043d \u0431\u0430 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u049b\u0430\u0431\u043b\u0430\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440\u0448\u0443\u0434\u0430\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3 \u0442\u0430\u0430\u043b\u043b\u0443\u049b \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0430\u0434, \u043e\u043d\u0440\u043e \u0433\u0443\u0437\u0430\u0440\u0435\u0434</li><li> \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u0442\u0430\u043a\u0440\u043e\u0440\u0438\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0434\u0430\u0440 \u04b3\u043e\u043b\u0430\u0442\u0438 \u0437\u0430\u0440\u0443\u0440\u04e3 \u043e\u043d\u04b3\u043e\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0441\u0430\u043d\u04b7\u0435\u0434, \u043a\u0438 \u043e\u0451 n-gram \u0434\u0430\u0440 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u049b\u0430\u0431\u043b\u0430\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440\u0448\u0443\u0434\u0430\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u044d\u04b3\u0442\u0438\u043c\u043e\u043b\u0438\u0438 \u043c\u0443\u0441\u0431\u0430\u0442 \u043c\u0430\u0432\u04b7\u0443\u0434 \u0430\u0441\u0442. \u0410\u0433\u0430\u0440 \u0438\u043d \u0442\u0430\u0432\u0440 \u0431\u043e\u0448\u0430\u0434, \u043a\u043e\u0438\u0434\u0430\u0438 \u0434\u0430\u0445\u043b\u0434\u043e\u0440 \u0442\u0430\u0442\u0431\u0438\u043a \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0410\u043a\u0441\u0430\u0440 \u0432\u0430\u049b\u0442 \u049b\u043e\u0438\u0434\u0430 \u043e\u0434\u0434\u04e3 \u0430\u0441\u0442, \u0431\u0430 \u043c\u0438\u0441\u043b\u0438 "\u043a\u0430\u043b\u0438\u043c\u0430\u0438 \u043c\u0443\u0441\u0431\u04e3 \u0431\u0430 \u043c\u0430\u0442\u043d \u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0443\u0441\u0431\u04e3 \u043c\u0435\u0434\u0438\u04b3\u0430\u0434", \u0430\u043c\u043c\u043e \u0430\u043b\u0431\u0430\u0442\u0442\u0430 \u049b\u043e\u0438\u0434\u0430\u04b3\u043e\u0438 \u043c\u0443\u0440\u0430\u043a\u043a\u0430\u0431\u0442\u0430\u0440 \u043d\u0438\u0437 \u0434\u043e\u0445\u0438\u043b \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.</li><li> \u0441\u0430\u043d\u04b7\u0435\u0434, \u043a\u0438 \u043e\u0451 n-gram \u0434\u0430\u0440 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u049b\u0430\u0431\u043b\u0430\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440\u0448\u0443\u0434\u0430\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u044d\u04b3\u0442\u0438\u043c\u043e\u043b\u0430\u043d \u043c\u0430\u043d\u0444\u04e3 \u043c\u0430\u0432\u04b7\u0443\u0434 \u0430\u0441\u0442. \u04b2\u0430\u043c\u0438\u043d \u043c\u0430\u043d\u0442\u0438\u049b \u0442\u0430\u0442\u0431\u0438\u049b \u043c\u0435\u0448\u0430\u0432\u0430\u0434</li></ul></li><li> \u0421\u0430\u043d\u04b7\u0438\u0448\u04b3\u043e\u0438 \u043d\u0438\u04b3\u043e\u04e3\: \u043e\u0448\u043a\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u04b3\u043e \u0434\u0430\u0440 \u04b3\u0443\u043a\u043c (\u00ab\u0430\u043c\u043c\u043e\u00bb, \u00ab\u0432\u0430\u043b\u0435\u00bb, \u00ab\u04b3\u0430\u0442\u0442\u043e \u0430\u0433\u0430\u0440\u00bb \u0432\u0430 \u0493.). \u049a\u0438\u043c\u0430\u0442\u04b3\u043e\u0438 \u043c\u0443\u0441\u0431\u0430\u0442 \u0451 \u043c\u0430\u043d\u0444\u0438\u0435, \u043a\u0438 \u043f\u0435\u0448 \u0451 \u0431\u0430\u044a\u0434 \u0430\u0437 \u0438\u043d \u043c\u043e\u0434\u0435\u0440\u0430\u0442\u043e\u0440\u04b3\u043e \u0433\u0443\u0437\u043e\u0448\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u043d\u0434, \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 \u0451 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.</li><li> \u049b\u0430\u0440\u043e\u0440\u0438 \u043d\u0438\u04b3\u043e\u04e3 \u0430\u0437 \u0440\u04ef\u0438 \u049b\u043e\u0438\u0434\u0430\u04b3\u043e\u0438 \u043c\u0443\u0440\u0430\u043a\u043a\u0430\u0431, \u0434\u0430\u0440 \u0430\u0441\u043e\u0441\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0438 \u049b\u0430\u0431\u043b\u04e3.</li></ol>
general.message.opening_academic_stopwords=\ud83d\udebf\ufe0f \u043a\u0443\u0448\u043e\u0434\u0430\u043d\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3 \u0430\u0437 \u0434\u0438\u0441\u043a\u0443\u0440\u0441\u0438 \u0430\u043a\u0430\u0434\u0435\u043c\u04e3 \u0432\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430\u0438 \u043e\u043d\u04b3\u043e
index.academic.citations=\u0410\u043b\u0433\u043e\u0440\u0438\u0442\u043c\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0434\u0430\u0440 \u0431\u0430\u0439\u043d\u0438 24 \u04b3\u0430\u043b\u043b\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u04b7\u043e\u0439</a> \u0433\u0438\u0440\u0438\u0444\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u04b2\u0430\u043d\u0433\u043e\u043c\u0438 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430\u0438 \u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f, \u043b\u0443\u0442\u0444\u0430\u043d \u0431\u0430 \u0438\u043d \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u043a\u0443\u043d\u0435\u0434\:<br/> <i>\u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u041a\u043b\u0435\u043c\u0435\u043d\u0442. \u201c\u0423\u043c\u0438\u0433\u043e\u043d\: \u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0434\u0430\u0440 \u0442\u0432\u0438\u0442\u04b3\u043e \u0434\u0430\u0440 \u0430\u0441\u043e\u0441\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0432\u0430 \u044d\u0432\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u201d. \u041a\u043e\u0440\u04b3\u043e\u0438 7-\u0443\u043c\u0438 \u0421\u0435\u043c\u0438\u043d\u0430\u0440\u0438 \u0411\u0430\u0439\u043d\u0430\u043b\u043c\u0438\u043b\u0430\u043b\u04e3 \u043e\u0438\u0434 \u0431\u0430 \u0410\u0440\u0437\u0451\u0431\u0438\u0438 \u0421\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 (SemEval), 2013, \u0410\u0442\u043b\u0430\u043d\u0442\u0430, \u04b6\u043e\u0440\u04b7\u0438\u044f.</i>
labelling.annotators_management.delete_annotator=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0440\u043e \u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434
sidebar.suggestion_new_feature=\u041e\u0451 \u0448\u0443\u043c\u043e \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u0445\u0443\u0441\u0443\u0441\u0438\u044f\u0442\u0438 \u043d\u0430\u0432 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 \u0434\u043e\u0440\u0435\u0434?
link_prediction.choose_gexf_or_read_below=\u0424\u0430\u0439\u043b\u0438 gexf-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043d\u0430\u0432 \u043f\u0435\u0448\u0433\u04ef\u04e3 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 \u0451 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u0438\u044f \u0434\u0430\u0440 \u0437\u0435\u0440 \u0445\u043e\u043d\u0435\u0434
labelling.general.skip_previous=\u0413\u0423\u0417\u0410\u0420\u0415\u0414 \u0432\u0430 \u0431\u0430 \u04b7\u0443\u0437\u044a\u0438 \u049b\u0430\u0431\u043b\u04e3 \u0431\u0430\u0440\u0433\u0430\u0440\u0434\u0435\u0434
delight.tool.description=\u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 "\u0445\u0443\u0448\u043d\u0443\u0434\u04e3" \u04b3\u0430\u043c\u0447\u0443\u043d \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e \u0430\u0437 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u0438\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3.
general.languages.german=\u043e\u043b\u043c\u043e\u043d\u04e3
labelling.report_categorization.description=\u04b2\u0438\u0441\u043e\u0431\u043e\u0442\u0438 \u043f\u0443\u0440\u0440\u0430 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u043a\u043e\u0440\u0438 \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3
back.import.reading_sheet=\ud83d\udcc3 \u0445\u043e\u043d\u0434\u0430\u043d\u0438 \u04b7\u0430\u0434\u0432\u0430\u043b\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u04e3
import_data.option1.for_Excel_files=\u0431\u0430\u0440\u043e\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 Excel, \u04b3\u0430\u0440 \u044f\u043a \u04b7\u0443\u0437\u044a \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u0441\u0443\u0442\u0443\u043d \u0431\u043e\u0448\u0430\u0434\:
labelling_task_definition_bws.or_make_public=\u0401 \u0438\u043d \u049b\u0443\u0442\u0442\u0438\u0440\u043e \u049b\u0430\u0439\u0434 \u043a\u0443\u043d\u0435\u0434, \u0442\u043e \u0432\u0430\u0437\u0438\u0444\u0430\u0438 \u0445\u0443\u0434\u0440\u043e "\u0443\u043c\u0443\u043c\u04e3" \u0433\u0430\u0440\u0434\u043e\u043d\u0435\u0434\: \u043e\u043d url \u0442\u0430\u0432\u043b\u0438\u0434 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, <strong>\u04b3\u0430\u0440 \u043a\u0430\u0441\u0435, \u043a\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u0434\u043e\u0440\u0430\u0434, \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u044d\u0437\u043e\u04b3\u04b3\u043e\u0440\u043e \u0438\u04b7\u0440\u043e \u043a\u0443\u043d\u0430\u0434</strong> .
general.message.see_more_details=\u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 \u0431\u0435\u0448\u0442\u0430\u0440\:
umigon.results.tagline=\u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0441\u043e\u0438\u0442\u0438 \u0430\u0445\u0431\u043e\u0440\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3\: \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
network_converter.option2=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u0438 2\: \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u043e\u0434\u0430\u043d\u0438 \u0444\u0430\u0439\u043b\u0438 VOSviewer json \u0431\u0430 \u0444\u0430\u0439\u043b\u0438 Gephi (\u0444\u043e\u0440\u043c\u0430\u0442\u0438 .gexf)
network_converter.option1=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u0438 1\: \u0444\u0430\u0439\u043b\u0438 Gephi gexf-\u0440\u043e \u0431\u0430 \u0444\u0430\u0439\u043b\u0438 json VOSviewer \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434 [\u0432\u0430 \u0438\u0445\u0442\u0438\u0451\u0440\u04e3, \u0444\u0430\u0439\u043b\u0440\u043e \u0444\u0430\u0432\u0440\u0430\u043d \u04b3\u0430\u043c\u0447\u0443\u043d \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0432\u0435\u0431 \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u043a\u0443\u043d\u0435\u0434]
link_prediction.warning_size=\ud83d\udea8 \u0428\u0430\u0431\u0430\u043a\u0430 \u0431\u043e\u044f\u0434 \u0430\u0437 1000 \u0433\u0438\u0440\u0435\u04b3 \u0451 \u043a\u0430\u043c\u0442\u0430\u0440 \u0430\u0437 \u043e\u043d \u0441\u043e\u0445\u0442\u0430 \u0448\u0430\u0432\u0430\u0434 - \u0432\u0430\u0433\u0430\u0440\u043d\u0430 \u04b3\u0438\u0441\u043e\u0431\u04b3\u043e \u0445\u0435\u043b\u0435 \u0441\u0443\u0441\u0442 \u0445\u043e\u04b3\u0430\u043d\u0434 \u0431\u0443\u0434. \u0411\u0430\u0440\u043e\u0438 \u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442 \u0434\u0430\u0440 \u043f\u043e\u0451\u043d \u043d\u0438\u0433\u0430\u0440\u0435\u0434.
organic.title=\ud83d\udce2 \u0413\u04ef\u0448 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043e\u0432\u043e\u0437\u0438 \u043c\u0443\u0448\u0442\u0430\u0440\u04e3\: \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0432\u0430 \u043e\u043d\u043b\u0430\u0439\u043d.
index.button.topics=\ud83d\udd26 \u0414\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u0430\u0441\u043e\u0441\u0438\u0440\u043e \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0435\u0434
organic.general.soundspromoted=\u043e\u0432\u043e\u0437\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u04e3 / \u0441\u0430\u0440\u043f\u0430\u0440\u0430\u0441\u0442\u04e3
general.message.switch_to_desktop=\u041b\u0443\u0442\u0444\u0430\u043d \u0431\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0438 \u043a\u043e\u043c\u043f\u044e\u0442\u0435\u0440\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u04e3 \u0433\u0443\u0437\u0430\u0440\u0435\u0434.
general.nouns.no_delight=\u043b\u0430\u0437\u0437\u0430\u0442 \u043d\u0435\u0441\u0442
umigon.sentiment_analysis_tool.api.output-format.details=\u0431\u0430\u0439\u043d\u0438 3 \u0430\u0440\u0437\u0438\u0448 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434\: "plain", "html" \u0451 "json"
labelling_task_definition_bws.block_size.details=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e \u0447\u0438\u0437\u04b3\u043e\u0438 \u0434\u0430\u0440 \u0433\u0443\u0440\u04ef\u04b3\u04b3\u043e\u0438 \u0445\u0443\u0440\u0434 \u04b7\u0430\u043c\u044a\u0448\u0443\u0434\u0430\u0440\u043e \u043c\u0443\u049b\u043e\u0438\u0441\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434. \u0414\u0430\u0440 \u044f\u043a \u0433\u0443\u0440\u04ef\u04b3 \u0447\u0430\u043d\u0434 \u0430\u0448\u0451 \u0431\u043e\u044f\u0434 \u0431\u043e\u0448\u0430\u0434? (\u0434\u0430\u0440 '\u0431\u043b\u043e\u043a')?<br/><br/> <strong>\u0410\u043d\u0434\u043e\u0437\u0430\u0438 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0438\u0438 \u0431\u043b\u043e\u043a 4 \u0430\u0441\u0442\: \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0434\u0430\u0440 \u044f\u043a \u0432\u0430\u049b\u0442 4 \u0430\u0448\u0451\u0440\u043e \u043c\u0443\u049b\u043e\u0438\u0441\u0430 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.</strong>
highlighter.tool.explanation1=<p>\u042d\u0444\u0444\u0435\u043a\u0442\u04b3\u043e\u0438 \u0440\u0430\u043d\u0433 \u043d\u0430\u0442\u0438\u04b7\u0430\u0438 \u0438\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0442\u0435\u0433\u0438 html\: &lt;span&gt; \u0432\u0430 \u0443\u0441\u043b\u0443\u0431\u0438 css \u0434\u0430\u0440 \u0434\u043e\u0445\u0438\u043b\u0438 \u043e\u043d \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434.</p><br/><br/><p> \u0420\u0430\u043d\u0433\u04b3\u043e\u0435\u0440\u043e, \u043a\u0438 \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u044a\u043a\u0438\u0434 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u043c\u0435\u0442\u0430\u0432\u043e\u043d \u0444\u0430\u0440\u043c\u043e\u0438\u0448\u04e3 \u043a\u0430\u0440\u0434\: \u0440\u0430\u043d\u0433\u0438 \u043c\u0430\u0442\u043d \u0432\u0430 \u0440\u0430\u043d\u0433\u0438 \u0437\u0430\u043c\u0438\u043d\u0430 (\u043d\u0438\u0433\u0430\u0440\u0435\u0434 \u0431\u0430 \u043f\u043e\u0451\u043d).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e \u0430\u0448\u0451\u0440\u043e \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3 \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434. \u041a\u0430\u0434\u043e\u043c \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u04b3\u043e\u0440\u043e \u043e\u043d\u04b3\u043e \u0431\u043e\u044f\u0434 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0430\u043d\u0434?
general.message.wait_long_operation=\u23f3 \u0418\u043d \u0430\u043c\u0430\u043b\u0438\u0451\u0442 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u043a\u0430\u043c\u0435 \u0432\u0430\u049b\u0442 \u0433\u0438\u0440\u0430\u0434. \u0418\u043b\u0442\u0438\u043c\u043e\u0441 \u0438\u0441\u0442\u0435\u0434.
labelling_task_definition_bws.if_too_many_tasks=(\u0430\u0433\u0430\u0440 \u0438\u043d \u0430\u0440\u0437\u0438\u0448 \u0445\u0435\u043b\u0435 \u0431\u0430\u043b\u0430\u043d\u0434 \u0431\u043e\u0448\u0430\u0434 - \u0431\u0430\u0440\u043e\u0438 \u044f\u043a \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u043a\u043e\u0440 \u0430\u0437 \u04b3\u0430\u0434 \u0437\u0438\u0451\u0434\! - \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e\u0438 \u0431\u043e\u043b\u043e\u0440\u043e \u0442\u0430\u0493\u0438\u0440 \u0434\u0438\u04b3\u0435\u0434. \u0401 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0445\u0443\u0440\u0434\u0442\u0430\u0440\u0438 \u0430\u0448\u0451\u0440\u043e \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434...)
general.message.text_in_bulk_pdf_only=\u0424\u0430\u0439\u043b\u04b3\u043e\u0438 pdf-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
general.message.check_spam=\u043b\u0443\u0442\u0444\u0430\u043d \u043f\u0430\u043f\u043a\u0430\u0438 \u0441\u043f\u0430\u043c\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434
import_data.bulk.title=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u04b3\u0430\u043c\u0447\u0443\u043d \u043c\u0430\u0442\u043d\u0438 \u043e\u0434\u0434\u04e3 \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434
back.import.twitter_credentials_not\ found=\ud83e\udd9f \u044d\u044a\u0442\u0438\u043c\u043e\u0434\u043d\u043e\u043c\u0430 \u0431\u0430\u0440\u043e\u0438 Twitter \u0451\u0444\u0442 \u043d\u0430\u0448\u0443\u0434
general.message.providing_own_stopwords.details3=\u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0440\u043e\u0437\u04e3 \u0431\u043e\u0448\u0435\u0434, \u0438\u043d \u049b\u0443\u0442\u0442\u0438\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u0438\u043d \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u0448\u0430\u0432\u0430\u043d\u0434\u0430 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u043d\u0434 \u043c\u0443\u0431\u043e\u0434\u0438\u043b\u0430 \u0432\u0430 \u0434\u0443\u0431\u043e\u0440\u0430 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434, \u0442\u043e \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u0431\u0435\u04b3\u0442\u0430\u0440 \u0441\u043e\u0437\u0430\u043d\u0434 \ud83d\ude4f.
general.message.providing_own_stopwords.details2=\u0418\u043d \u049b\u0443\u0442\u0442\u0438\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u0438\u043d \u0440\u04ef\u0439\u0445\u0430\u0442 \u0431\u043e\u044f\u0434 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u043f\u0435\u0448\u0444\u0430\u0440\u0437\u0440\u043e \u0438\u0432\u0430\u0437 \u043a\u0443\u043d\u0430\u0434 (\u0431\u0430 \u04b7\u043e\u0438 \u0438\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d).
general.message.providing_own_stopwords.details1=\u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u0438\u0440\u043e \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434. \u041e\u043d \u0431\u043e\u044f\u0434 \u0444\u0430\u0439\u043b\u0438 .txt \u0431\u043e \u044f\u043a \u043a\u0430\u043b\u0438\u043c\u0430 \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440 \u0431\u043e\u0448\u0430\u0434.
organic.general.tone_of_voice=\u043e\u04b3\u0430\u043d\u0433\u0438 \u043e\u0432\u043e\u0437
index.testsentimentanalysisuk=\u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3
general.message.remove_science_stopwords=\u041a\u0430\u043b\u0438\u0434\u0432\u043e\u0436\u0430\u04b3\u043e\u0438 "\u0438\u043b\u043c" -\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434
general.verbs.confirm=\u0442\u0430\u0441\u0434\u0438\u049b
labelling.item_eval.categorization.title=\u0422\u0430\u043c\u0493\u0430\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f - \u0430\u0440\u0437\u0451\u0431\u0438\u0438 \u0430\u0448\u0451
index.calltochooseafunction=\u0444\u0443\u043d\u043a\u0441\u0438\u044f \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434\:
cowo.tool.argument3.title=\u041c\u0430\u0441\u043b\u0438\u04b3\u0430\u0442\u04b3\u043e \u0432\u0430 \u04b3\u0438\u043b\u0430\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043d\u0438 \u0444\u0430\u04b3\u043c\u0438\u0448 \u0430\u0437 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442\u0440\u043e \u0434\u0430\u0440 \u04b3\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440\u0438 \u043c\u0430\u0442\u043d \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0418\u043d \u04b7\u0443\u0444\u0442\u04b3\u043e\u0440\u043e \u043a\u043e\u043e\u043a\u0443\u0440\u0440\u0435\u043d\u0442\u04b3\u043e \u043c\u0435\u043d\u043e\u043c\u0430\u043d\u0434. \u04b2\u0430\u043c\u0430 \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442\u0440\u043e \u04b7\u0430\u043c\u044a \u043a\u0430\u0440\u0434\u0430, \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0441\u043e\u0445\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u0430\u0431\u0430\u043a\u0430 \u0431\u0430 \u0437\u0435\u0440\u043c\u0438\u043d\u0442\u0430\u049b\u0430\u04b3\u043e \u04b7\u0443\u0434\u043e \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u04b3\u0430\u0440 \u044f\u043a \u0437\u0435\u0440\u043c\u0438\u043d\u0442\u0430\u049b\u0430 \u0431\u0430 \u043c\u0430\u0432\u0437\u04ef\u044a \u043c\u0443\u0432\u043e\u0444\u0438\u049b\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.
labelling.annotators_management.delete_annotator_select=\u0410\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0435\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 (\u0442\u0430\u043d\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0430\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e)
umigon.sentiment_analysis_tool.tagline=\ud83d\ude0a \ud83d\ude2c \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0441\u043e\u0438\u0442\u0438 \u0430\u0445\u0431\u043e\u0440\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3 \u0431\u043e \u0437\u0430\u0431\u043e\u043d\u04b3\u043e\u0438 \u0430\u043d\u0433\u043b\u0438\u0441\u04e3 \u0432\u0430 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3
cowo.tool.argument3.details=<p><strong>\u0421\u043e\u0445\u0442\u043e\u0440 \u0432\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u0438 \u043c\u0430\u0442\u043d</strong> \: \u0448\u0430\u0431\u0430\u043a\u0430 \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442\u0435, \u043a\u0438 \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440\u0438 \u043c\u0430\u0442\u043d \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0441\u043e\u0445\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0410\u0437 \u0438\u043d \u0440\u04ef, \u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u044d\u04b3\u0442\u0438\u0451\u0442 \u0431\u043e\u0448\u0435\u0434, \u043a\u0438 \u043c\u0430\u0442\u043d\u0438 \u0448\u0443\u043c\u043e \u0447\u04e3 \u0433\u0443\u043d\u0430 \u0442\u0430\u049b\u0441\u0438\u043c \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0418\u0434\u0435\u0430\u043b\u04e3, \u043e\u043d \u0431\u043e\u044f\u0434 \u0430\u0437 \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444\u04b3\u043e\u0438 \u043d\u0438\u0441\u0431\u0430\u0442\u0430\u043d \u043a\u04ef\u0442\u043e\u04b3 \u0438\u0431\u043e\u0440\u0430\u0442 \u0431\u043e\u0448\u0430\u0434, \u043a\u0438 \u04b3\u0430\u0440 \u044f\u043a \u0434\u0430\u0440 \u044f\u043a \u0441\u0430\u0442\u0440 \u0430\u0441\u0442. \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0444\u0430\u0439\u043b\u0438 Excel-\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u04b3\u0430\u0440 \u044f\u043a \u043f\u0430\u0440\u0430\u0433\u0440\u0430\u0444 \u0451 \u0431\u043b\u043e\u043a\u0438 \u043c\u0443\u04b3\u0438\u043c\u0438 \u043c\u0430\u0442\u043d \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u0441\u0430\u0442\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043f\u0430\u0439\u0434\u043e \u0448\u0430\u0432\u0430\u0434.<br/><br/> <strong>\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043f\u0435\u0448\u0430\u043a\u0438\u0438 \u043c\u0430\u0442\u043d</strong> \: \u043f\u0435\u0448 \u0430\u0437 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430\u0438 \u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u043b\u043e\u0437\u0438\u043c \u043d\u0435\u0441\u0442, \u043a\u0438 \u043c\u0430\u0442\u043d\u0438 \u0445\u0443\u0434\u0440\u043e \u043f\u0435\u0448\u0430\u043a\u04e3 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0443\u043d\u0435\u0434 \u0451 \u0442\u043e\u0437\u0430 \u043a\u0443\u043d\u0435\u0434.<br/><br/> <strong>\u041e\u043c\u04ef\u0437\u0438\u0448\u0438 \u0433\u0440\u0430\u0444\u0438\u043a</strong> \: \u043c\u043e \u0434\u0443 \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043a\u0430\u0441\u0431\u0438\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043e\u043c\u04ef\u0445\u0442\u0430\u043d\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u0438\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u0442\u0430\u0432\u043b\u0438\u0434\u0448\u0443\u0434\u0430 \u0442\u0430\u0432\u0441\u0438\u044f \u043c\u0435\u0434\u0438\u04b3\u0435\u043c. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0445\u0443\u0441\u0443\u0441\u0438\u044f\u0442\u04b3\u043e\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0444\u0438\u043b\u0442\u0440 \u043a\u0430\u0440\u0434\u0430\u043d, \u0440\u0430\u043d\u0433 \u043a\u0430\u0440\u0434\u0430\u043d, \u0442\u0430\u0493\u0438\u0440 \u0434\u043e\u0434\u0430\u043d\u0438 \u0430\u043d\u0434\u043e\u0437\u0430 \u0432\u0430 \u0438\u04b7\u0440\u043e \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043e\u043c\u043e\u0440\u0438 \u0433\u0440\u0430\u0444\u0438\u043a\u0438\u0438 \u0442\u0430\u0432\u0441\u0438\u0444\u04e3 \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0448\u0443\u043c\u043e \u0442\u0430\u044a\u043c\u0438\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434 (\u043c\u0430\u0441\u0430\u043b\u0430\u043d, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0431\u0430\u0439\u043d\u0438 \u043c\u0430\u0440\u043a\u0430\u0437\u04e3</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u04b3\u043e\u0440\u043e \u043f\u0435\u0448\u043a\u0430\u0448 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 \u0442\u043e\u0437\u0430\u0442\u0430\u0440\u0438\u043d \u0432\u0430 \u043e\u0441\u043e\u043d\u0442\u0430\u0440\u0438\u043d \u0442\u0430\u0444\u0441\u0438\u0440 \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434. VOSviewer \u0431\u043e \u0438\u043b\u043c\u043e\u043c\u0435\u0442\u0440\u0438\u044f \u04b3\u0430\u043c\u0447\u0443\u043d \u04b3\u043e\u043b\u0430\u0442\u0438 \u0430\u0432\u0432\u0430\u043b\u0438\u043d\u0438 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0442\u0430\u04b3\u0438\u044f \u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0430\u043c\u043c\u043e \u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u043c\u0430 \u0433\u0443\u043d\u0430 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 \u043c\u0443\u0444\u0438\u0434 \u0430\u0441\u0442.</p>
back.import.term_text_different_columns=\ud83d\ude15 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442 \u0432\u0430 \u043c\u0430\u0442\u043d\u04b3\u043e \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u0441\u0443\u0442\u0443\u043d\u04b3\u043e\u0438 \u0433\u0443\u043d\u043e\u0433\u0443\u043d \u0431\u043e\u0448\u0430\u043d\u0434
network_converter.click_to_convert=\u0410\u043a\u043d\u0443\u043d, \u0442\u0443\u0433\u043c\u0430\u0438 \u0437\u0435\u0440\u0440\u043e \u043f\u0430\u0445\u0448 \u043a\u0443\u043d\u0435\u0434, \u0442\u043e \u043e\u043d\u0440\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434.
support.tagline=\u042f\u0433\u043e\u043d \u043c\u0430\u0441\u044a\u0430\u043b\u0430 \u0451 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u0435? \u0414\u0430\u0440 \u0442\u0430\u043c\u043e\u0441 \u0448\u0430\u0432\u0435\u0434\!
general.small_words.why=\u0447\u0430\u0440\u043e?
network_converter.howto=\u0414\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0447\u04e3 \u0433\u0443\u043d\u0430 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043d\u0438 \u0444\u0430\u0439\u043b\u0438 gexf \u0430\u0437 Gephi \u0431\u043e\u0432\u0430\u0440\u04e3 \u043d\u0430\u0434\u043e\u0440\u0435\u0434? \u0411\u0430 \u0438\u043d <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0434\u0430\u0441\u0442\u0443\u0440\u0438 \u043c\u0443\u0444\u0430\u0441\u0441\u0430\u043b \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0447\u04e3 \u0433\u0443\u043d\u0430 \u0440\u0430\u0444\u0442\u0430\u043d \u0430\u0437 Gephi \u0431\u0430 \u0432\u0438\u0437\u0443\u0430\u043b\u0438\u0437\u0430\u0442\u0441\u0438\u044f\u0438 \u0432\u0435\u0431 \u0431\u043e VOSviewer \u043d\u0438\u0433\u0430\u0440\u0435\u0434</a> .
organic.general.model_long_description=<p>\u041f\u0440\u0438\u043d\u0441\u0438\u043f\u04b3\u043e\u0435, \u043a\u0438 \u0430\u0441\u0431\u043e\u0431 \u0440\u0438\u043e\u044f \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0431\u0430 <a href\="../umigon/sentiment_analysis_tool.html">\u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442</a> \u0448\u0430\u0431\u043e\u04b3\u0430\u0442 \u0434\u043e\u0440\u0430\u043d\u0434, \u0431\u0430 \u0438\u0441\u0442\u0438\u0441\u043d\u043e\u0438 \u049b\u043e\u0438\u0434\u0430\u04b3\u043e\u0438 \u0442\u0430\u0442\u0431\u0438\u049b\u0448\u0430\u0432\u0430\u043d\u0434\u0430. \u0412\u043e\u0441\u0438\u0442\u0430 \u0438\u043d \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0440\u043e \u0438\u04b7\u0440\u043e \u043c\u0435\u043a\u0443\u043d\u0430\u0434\:</p><ol><li> \u0434\u0430\u0440\u043e\u0437\u0438\u0438 \u043c\u0430\u0442\u043d\u0440\u043e \u0441\u0430\u043d\u04b7\u0435\u0434\: \u0430\u0433\u0430\u0440 \u043e\u043d \u0442\u0430\u043d\u04b3\u043e \u044f\u043a \u0434\u0443 \u043a\u0430\u043b\u0438\u043c\u0430 \u043a\u04ef\u0442\u043e\u04b3 \u0431\u043e\u0448\u0430\u0434, \u043e\u043d \u0442\u0430\u0441\u043d\u0438\u0444 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434</li><li> \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 URL-\u04b3\u043e, \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430 \u0434\u0430\u0440 \u043d\u043e\u0445\u0443\u043d\u0430\u043a\u04b3\u043e, \u0431\u0430 \u044d\u044a\u0442\u0438\u0434\u043e\u043b \u043e\u0432\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u043f\u043e\u0441\u0442\u0440\u043e\u0444\u04b3\u043e</li><li> \u0434\u0443 \u0432\u0435\u0440\u0441\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442\: \u044f\u043a\u0435 \u0434\u0430\u0440 \u043e\u043d \u04b3\u0430\u043c\u0430 \u0430\u043a\u0441\u0435\u043d\u0442\u04b3\u043e \u0432\u0430 \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043c\u0430\u0445\u0441\u0443\u0441 \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 \u0432\u0430 \u0434\u0438\u0433\u0430\u0440\u0435 \u0434\u0430\u0440 \u043e\u043d \u043d\u0438\u0433\u043e\u04b3 \u0434\u043e\u0448\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u04b2\u0430\u043c\u0430\u0438 \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0438 \u0437\u0435\u0440\u0438\u043d \u0431\u0430 \u04b3\u0430\u0440 \u0434\u0443 \u0432\u0435\u0440\u0441\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u0442\u0430\u0442\u0431\u0438\u049b \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.</li><li> <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u04b3\u043e, \u044d\u043c\u043e\u0442\u0438\u043a\u043e\u043d\u04b3\u043e \u0432\u0430 \u043e\u043d\u043e\u043c\u0430\u0442\u043e\u043f\u0435\u044f\u0440\u043e</strong> \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434. \u041c\u0430\u0442\u043d\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043e\u043d\u04b3\u043e \u043f\u0435\u0448\u0430\u043a\u04e3 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043d\u0430\u043a\u0443\u043d\u0435\u0434, \u043e\u043d\u04b3\u043e \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u043c\u0443\u0444\u0438\u0434 \u043c\u0435\u0434\u0438\u04b3\u0430\u043d\u0434\!</li><li> \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 hashtags \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434, \u0430\u0433\u0430\u0440 \u043c\u0430\u0432\u04b7\u0443\u0434 \u0431\u043e\u0448\u0430\u0434</li><li> \u0442\u0430\u04b7\u0437\u0438\u044f\u0438 \u043c\u0430\u0442\u043d \u0434\u0430\u0440 n-\u0433\u0440\u0430\u043c\u043c \u0442\u043e \u0447\u043e\u0440 \u0433\u0440\u0430\u043c\u043c</li><li> \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u0440 \u044f\u043a n-\u0433\u0440\u0430\u043c\u043c\:<ul><li> \u0430\u0433\u0430\u0440 \u043e\u043d \u0431\u0430 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u049b\u0430\u0431\u043b\u0430\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440\u0448\u0443\u0434\u0430\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u049b\u0430\u0442\u044a\u04e3 \u0442\u0430\u0430\u043b\u043b\u0443\u049b \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0430\u0434, \u043e\u043d\u0440\u043e \u0433\u0443\u0437\u0430\u0440\u0435\u0434</li><li> \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u0442\u0430\u043a\u0440\u043e\u0440\u0438\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0434\u0430\u0440 \u04b3\u043e\u043b\u0430\u0442\u0438 \u0437\u0430\u0440\u0443\u0440\u04e3 \u043e\u043d\u04b3\u043e\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> \u0441\u0430\u043d\u04b7\u0435\u0434, \u043a\u0438 \u043e\u0451 n-gram \u0434\u0430\u0440 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u049b\u0430\u0431\u043b\u0430\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440\u0448\u0443\u0434\u0430\u0438 \u043b\u0443\u0493\u0430\u0442 / \u0438\u0431\u043e\u0440\u0430\u04b3\u043e / \u0443\u0441\u043b\u0443\u0431\u0438 \u0441\u0438\u0433\u043d\u0430\u043b\u0438 "\u0441\u0443\u0445\u0430\u043d\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u04e3" \u043c\u0430\u0432\u04b7\u0443\u0434 \u0430\u0441\u0442. \u0410\u0433\u0430\u0440 \u0438\u043d \u0442\u0430\u0432\u0440 \u0431\u043e\u0448\u0430\u0434, \u049b\u043e\u0438\u0434\u0430\u0438 \u0434\u0430\u0445\u043b\u0434\u043e\u0440 \u0442\u0430\u0442\u0431\u0438\u049b \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434.</li></ul></li><li> \u049b\u0430\u0440\u043e\u0440\u0438 \u043d\u0438\u04b3\u043e\u04e3 \u0434\u0430\u0440 \u0430\u0441\u043e\u0441\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u049b\u0430\u0434\u0430\u043c\u04b3\u043e\u0438 \u049b\u0430\u0431\u043b\u04e3.</li></ol>
back.labelling.all_annotators_provisioned=\u0411\u0430\u0440\u043e\u0438 \u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430 \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u04b3\u0430\u043c\u0430 \u0442\u0430\u0444\u0441\u0438\u0440\u0433\u0430\u0440\u043e\u043d \u043f\u0435\u0448\u0431\u0438\u043d\u04e3 \u0448\u0443\u0434\u0430 \u0431\u0443\u0434\u0430\u043d\u0434. \u0411\u0438\u0451\u0435\u0434 \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u043c.
cowo.tool.argument4.title=\u0412\u0430\u049b\u0442\u0435 \u043a\u0438 \u043c\u0430\u0442\u043d\u0438 \u0448\u0443\u043c\u043e \u0431\u043e \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e \u0441\u043e\u0445\u0442\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442
index.datapolicy.dataannotationfunction=\u0414\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0438 "\u0430\u043d\u043d\u043e\u0442\u0430\u0446\u0438\u044f\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442"
labelling_task_definition_bws.results_total.details=<p>\u041c\u0438\u049b\u0434\u043e\u0440\u0438 \u0431\u043b\u043e\u043a\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0440\u04b3 (\u0451 '\u0433\u0443\u0440\u04ef\u04b3\u04b3\u043e\u0438 \u0430\u0448\u0451 \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u049b\u043e\u0438\u0441\u0430') \u0431\u0435\u0432\u043e\u0441\u0438\u0442\u0430 \u0430\u0437 3 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u0431\u043e\u043b\u043e \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430\u0435\u0434, \u0432\u043e\u0431\u0430\u0441\u0442\u0430 \u0430\u0441\u0442\:</p><ul><li> \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0435, \u043a\u0438 \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 (\u0441\u043e\u0431\u0438\u0442, \u0430\u0437 \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0443\u043d\u0441\u0443\u0440\u04b3\u043e\u0438 \u0444\u0430\u0439\u043b\u0438 \u0431\u043e\u0440\u043a\u0430\u0440\u0434\u0430\u0430\u0442\u043e\u043d \u0432\u043e\u0431\u0430\u0441\u0442\u0430 \u0430\u0441\u0442</li><li> \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0430\u0448\u0451\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u049b\u043e\u0438\u0441\u0430 \u0451 "\u0430\u043d\u0434\u043e\u0437\u0430\u0438 \u0431\u043b\u043e\u043a"</li><li> \u043c\u0438\u049b\u0434\u043e\u0440\u0435, \u043a\u0438 \u0431\u0430 \u0430\u0448\u0451 \u0431\u043e\u044f\u0434 \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430 \u0448\u0430\u0432\u0430\u0434</li></ul><br/> <strong>\u042f\u043a\u04b7\u043e\u044f, \u0438\u043d \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e \u0431\u0430 \u0438\u043d \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u0443\u043c\u0443\u043c\u0438\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u044d\u0437\u043e\u04b3 (\u0451 '\u0431\u043b\u043e\u043a\u04b3\u043e') \u043e\u0432\u0430\u0440\u0434\u0430 \u043c\u0435\u0440\u0430\u0441\u043e\u043d\u0430\u043d\u0434\: "</strong>
link_prediction.explanation.details=<p>\u0418\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u044f\u043a \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0438 \u043c\u0443\u0441\u0442\u0430\u049b\u0438\u043c\u0438 \u043f\u043b\u0430\u0433\u0438\u043d\u0438 Gephi \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">\u041c\u0430\u0440\u043a\u043e \u0420\u043e\u043c\u0430\u043d\u0443\u0442\u0442\u0438 \u0432\u0430 \u0421\u0430\u0441\u043a\u0438\u0430 \u0428\u0443\u043b\u0435\u0440 \u043c\u0435\u0431\u043e\u0448\u0430\u0434, \u043a\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u041c\u0430\u0439\u043a\u043b \u04b2\u0435\u043d\u043d\u0438\u043d\u0433\u0435\u0440 \u0434\u0430\u0440 FHNW \u043d\u0430\u0437\u043e\u0440\u0430\u0442 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434</a> .</p><br/><p> \u0420\u0430\u043c\u0437\u0438 \u043e\u043d\u04b3\u043e <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0434\u0430\u0440 Github</a> \u043d\u0430\u043c\u043e\u0451\u043d \u0430\u0441\u0442.</p><br/><p> \u041f\u0435\u0448\u0433\u04ef\u04e3 \u0431\u0430 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0437\u0430\u043c\u0438\u043c\u0430\u0438 \u0438\u043c\u0442\u0438\u0451\u0437\u043d\u043e\u043a</a> \u0430\u0441\u043e\u0441 \u0451\u0444\u0442\u0430\u0430\u0441\u0442. \u041e\u043d \u0431\u043e \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0431\u0435\u0441\u0430\u043c\u0430\u0440 \u0432\u0430 \u0432\u0430\u0437\u043d\u043d\u0430\u0448\u0443\u0434\u0430 \u043c\u0430\u04b3\u0434\u0443\u0434 \u0430\u0441\u0442. \u041c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430 \u043e\u0434\u0434\u04e3 \u0430\u0441\u0442\: \u043f\u0430\u0439\u0432\u0430\u043d\u0434\u0438 \u044d\u04b3\u0442\u0438\u043c\u043e\u043b\u0438\u0438 \u044d\u04b7\u043e\u0434\u0448\u0443\u0434\u0430 \u0438\u043d \u043f\u0430\u0439\u0432\u0430\u043d\u0434\u0438 \u0431\u0430\u0439\u043d\u0438 \u0434\u0443 \u0433\u0438\u0440\u0435\u04b3 \u0430\u0441\u0442, \u043a\u0438 \u04b3\u0430\u043c\u0441\u043e\u044f\u04b3\u043e\u0438 \u0431\u0435\u0448\u0442\u0430\u0440 \u0434\u043e\u0440\u0430\u043d\u0434, \u0430\u043c\u043c\u043e \u04b3\u0430\u043d\u04ef\u0437 \u0430\u043b\u043e\u049b\u0430 \u043d\u0430\u0434\u043e\u0440\u0430\u043d\u0434.</p><br/><p> \u0418\u043d \u043f\u0435\u0448\u0433\u04ef\u0438\u0438 \u043f\u0430\u0439\u0432\u0430\u043d\u0434\u0440\u043e \u0447\u04e3 \u0433\u0443\u043d\u0430 \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u0430\u0441\u0442? \u041d\u0430\u0431\u0443\u0434\u0430\u043d\u0438 \u043f\u0430\u0439\u0432\u0430\u043d\u0434 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u043c\u0430\u044a\u043d\u043e\u0438 \u043e\u043d\u0440\u043e \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0430\u0434\:<br/><ol><li> \u041f\u043e\u0442\u0435\u043d\u0441\u0438\u0430\u043b\u0438 \u0438\u043d \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u0432\u0443\u04b7\u0443\u0434 \u043d\u0430\u0434\u043e\u0440\u0430\u0434 (\u043e\u043d \u0431\u0430 \u0433\u0438\u0440\u0435\u04b3\u04b3\u043e\u0435, \u043a\u0438 \u04b7\u0430\u043b\u0431 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, "\u043c\u0443\u0432\u043e\u0444\u0438\u049b" \u043d\u0435\u0441\u0442)</li><li> \u041f\u043e\u0442\u0435\u043d\u0441\u0438\u0430\u043b\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0438\u043d \u043f\u0430\u0439\u0432\u0430\u043d\u0434 \u0432\u0443\u04b7\u0443\u0434 \u0434\u043e\u0440\u0430\u0434 \u0432\u0430 \u0438\u043d \u043f\u043e\u0442\u0435\u043d\u0441\u0438\u0430\u043b \u0442\u043e \u04b3\u043e\u043b \u0430\u043c\u0430\u043b\u04e3 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442</li><li> \u041f\u043e\u0442\u0435\u043d\u0441\u0438\u0430\u043b\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u0432\u0443\u04b7\u0443\u0434 \u0434\u043e\u0440\u0430\u0434, \u0430\u043c\u043c\u043e \u0434\u0443 \u0433\u0438\u0440\u0435\u04b3 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0440\u043e \u0430\u043c\u0430\u043b\u04e3 \u043d\u0430\u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434</li></ol><br/> \u0418\u043d \u043c\u0430\u044a\u043d\u043e\u0438 \u043e\u043d\u0440\u043e \u0434\u043e\u0440\u0430\u0434, \u043a\u0438 "\u043f\u0435\u0448\u0433\u04ef\u0438\u0438" \u043f\u0430\u0439\u0432\u0430\u043d\u0434 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u044f\u043a\u0435 \u0430\u0437 \u0438\u043d \u0441\u0435 \u04b3\u043e\u043b\u0430\u0442\u0440\u043e \u04b3\u0430\u043b \u043a\u0443\u043d\u0430\u0434.<br/><br/> \u0422\u0430\u0434\u049b\u0438\u049b\u043e\u0442 \u043e\u0438\u0434 \u0431\u0430 \u043f\u0435\u0448\u0433\u04ef\u0438\u0438 \u043f\u0430\u0439\u0432\u0430\u043d\u0434 \u04b7\u043e\u043b\u0438\u0431 \u0430\u0441\u0442. \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u0443\u0441\u0443\u043b\u0438 \u043d\u0430\u0432\u0438 \u043f\u0435\u0448\u0433\u04ef\u0438\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0440\u043e \u0434\u0430\u0440 nocodefunctions.com \u0442\u0430\u0442\u0431\u0438\u049b \u043a\u0443\u043d\u0435\u0434, \u0431\u043e \u043c\u043e \u0442\u0430\u043c\u043e\u0441 \u0433\u0438\u0440\u0435\u0434\!</p>
topics.topics_extraction_tool.argument4.title=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u043f\u0430\u0439\u0434\u043e\u0448\u0443\u0434\u0430\u0440\u043e \u0447\u04e3 \u0433\u0443\u043d\u0430 \u0431\u043e\u044f\u0434 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434? \u041e\u0451 \u0438\u043d \u043a\u043e\u0440\u0438 \u0445\u0443\u0431 \u0430\u0441\u0442?
labelling.annotators_management.email_new=\u041f\u043e\u0447\u0442\u0430\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u0438\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u0438 \u043d\u0430\u0432 (\u0431\u043e\u044f\u0434 \u0434\u0430\u049b\u0438\u049b \u0431\u043e\u0448\u0430\u0434, \u0437\u0435\u0440\u043e \u043e\u043d\u04b3\u043e \u043f\u0430\u0440\u043e\u043b \u043c\u0435\u0433\u0438\u0440\u0430\u043d\u0434)
pdfmatcher.results.tagline=\u041c\u0443\u0442\u043e\u0431\u0438\u049b\u0430\u0442\u0438 \u0448\u0430\u0440\u0442\u04b3\u043e\u0438 \u0442\u0430\u0432\u0430\u04b7\u04b7\u04ef\u04b3 \u0431\u0430 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 pdf - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
link_prediction.success=\ud83d\ude9a \u041f\u0435\u0448\u0433\u04ef\u0438\u04b3\u043e \u0438\u04b7\u0440\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434\! \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0440\u04ef\u0439\u0445\u0430\u0442\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043f\u0435\u0448\u0431\u0438\u043d\u0438\u0448\u0443\u0434\u0430\u0440\u043e \u0434\u0430\u0440 \u0437\u0435\u0440 \u0431\u0438\u043d\u0435\u0434. \u0424\u0430\u0439\u043b\u0438 gexf \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434, \u043e\u043d \u0438\u0441\u0442\u0438\u043d\u043e\u0434\u04b3\u043e\u0438 \u043f\u0435\u0448\u0431\u0438\u043d\u0438\u0448\u0443\u0434\u0430\u0440\u043e \u0434\u0430\u0440 \u0431\u043e\u043b\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0430\u0441\u043b\u04e3 \u0434\u0430\u0440 \u0431\u0430\u0440 \u043c\u0435\u0433\u0438\u0440\u0430\u0434.
general.nouns.items=\u0430\u0448\u0451
labelling_task_definition.nb_annotators=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d\:
labelling.annotators_management.reminder=\u0401\u0434\u043e\u0432\u0430\u0440\u04e3\: \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e\u0435, \u043a\u0438 \u0434\u0430\u0440 \u0438\u043d \u0441\u0430\u04b3\u0438\u0444\u0430 \u0441\u043e\u0445\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 \u0451 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0431\u0430 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0430\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u0430\u043b\u043e\u049b\u0430\u043c\u0430\u043d\u0434\u0430\u043d\u0434\:
general.message.reading_csv_file=\ud83d\udc53 \u0425\u043e\u043d\u0434\u0430\u043d\u0438 \u0444\u0430\u0439\u043b\u0438 csv
import_data.general.preview_your_tweets=\u041f\u0435\u0448\u043d\u0430\u043c\u043e\u0438\u0448\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u04b7\u0443\u0441\u0442\u0443\u04b7\u04ef \u0434\u0430\u0440 Twitter
general.nouns.categories=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u04b3\u043e
labelling.item_eval.categorization.description=\u0421\u0430\u04b3\u0438\u0444\u0430\u0435, \u043a\u0438 \u0434\u0430\u0440 \u043e\u043d \u0448\u0430\u0440\u04b3 \u0432\u043e\u049b\u0435\u0430\u043d \u0438\u04b7\u0440\u043e \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u0431\u0430\u0440\u043e\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0435, \u043a\u0438 \u0430\u0437 \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u0438\u0438 \u0430\u0448\u0451 \u0438\u0431\u043e\u0440\u0430\u0442\u0430\u043d\u0434
network_converter.convert_to_gephi=\u0422\u0430\u0431\u0434\u0438\u043b \u0434\u043e\u0434\u0430\u043d \u0431\u0430 Gephi (\u0444\u0430\u0439\u043b\u0438 gexf \u044d\u04b7\u043e\u0434 \u043a\u0443\u043d\u0435\u0434)
gaze.network_builder.tagline=\ud83d\udd27\ufe0f\ufe0f \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u044d\u04b7\u043e\u0434\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u0430\u0437 \u0440\u04ef\u0439\u0434\u043e\u0434\u04b3\u043e \u0451 \u0440\u04ef\u0439\u0445\u0430\u0442\u04b3\u043e
back.import.two_columns_needed=\ud83d\ude15 \u0434\u0443 \u0441\u0443\u0442\u0443\u043d\u0438 \u0433\u0443\u043d\u043e\u0433\u0443\u043d \u0431\u043e\u044f\u0434 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434\: \u044f\u043a\u0435 \u0431\u0430\u0440\u043e\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u043e\u0442, \u0434\u0438\u0433\u0430\u0440\u0435 \u0431\u0430\u0440\u043e\u0438 \u043c\u0430\u0442\u043d\u04b3\u043e
back.import.files_uploaded=\u0444\u0430\u0439\u043b\u04b3\u043e\u0438 \u0431\u043e\u0440\u0448\u0443\u0434\u0430
cowo.tool.tagline=\ud83d\udd78\ufe0f \u0410\u0441\u0431\u043e\u0431\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u043e\u0434\u0430\u043d\u0438 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434 \u0431\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3
highlighter.tool.description=100% \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0438\u0441\u0442\u0438\u043b\u043e\u04b3 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d \u0431\u043e \u0443\u0441\u043b\u0443\u0431\u0438 CSS. \u0411\u0430\u049b\u0430\u0439\u0434\u0433\u0438\u0440\u04e3 \u043b\u043e\u0437\u0438\u043c \u043d\u0435\u0441\u0442. \u041c\u0430\u0442\u043d\u0438 \u0445\u0443\u0434\u0440\u043e \u0434\u0430\u0440 csv \u0451 Excel \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434.
import_data.general.select_two_columns_below=\u0414\u0443 \u0441\u0443\u0442\u0443\u043d\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434 (\u0434\u0430\u0440 \u0437\u0435\u0440)
acknowledgements.argument5.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u04b3\u0430\u043c\u0430\u0438 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d\u0438 \u043d\u043e\u043c\u0430\u044a\u043b\u0443\u043c \u0431\u0430\u0440\u043e\u0438 \u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e\u0438 \u0445\u0443\u0434 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0423\u043c\u0438\u0433\u043e\u043d \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u0432\u0430\u0440\u0430\u049b\u0430\u0438 \u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e.
organic.general.argument1.details=\u0412\u043e\u0441\u0438\u0442\u0430 \u0431\u043e Java \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0440\u0435\u0437\u04e3 \u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u043a\u0438 \u043d\u0430\u043c\u043e\u0438\u0448\u04b3\u043e \u043d\u0438\u0437 \u043c\u043e\u043d\u0430\u043d\u0434\u0430\u043d\u0434 \u0451 \u0431\u0435\u04b3\u0442\u0430\u0440 \u0430\u0437 <strong>Python</strong> . \u041e\u043d \u0431\u0430 \u0431\u0430\u0440\u0447\u0430\u0441\u043f\u04b3\u043e\u0438 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u049b\u0438\u0441\u043c\u0438 \u043d\u0443\u0442\u049b (POS tagging)</a> \u0442\u0430\u043a\u044f \u043d\u0430\u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u043e\u043d\u0440\u043e \u0431\u043e\u0437 \u04b3\u0430\u043c \u0442\u0435\u0437\u0442\u0430\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u04b2\u0438\u0441\u043e\u0431\u043a\u0443\u043d\u0438\u0438 \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u04e3 \u0434\u0430\u0440 \u0437\u0435\u0440\u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u0431\u0430 \u0438\u04b7\u0440\u043e\u0438\u0448 \u0434\u0438\u049b\u049b\u0430\u0442\u0438 \u0437\u0438\u0451\u0434 \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434.
labelling.annotators_management.tagline=\u270d\ufe0f \u0418\u0434\u043e\u0440\u0430\u043a\u0443\u043d\u0438\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e
who.tagline=\u0421\u0430\u043b\u043e\u043c\! \u041c\u0430\u043d \u041a\u043b\u0435\u043c\u0435\u043d\u0442 \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430 \u04b3\u0430\u0441\u0442\u0430\u043c
cowo.tool.argument2.details=\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u044f\u043a \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0440\u043e \u043c\u0435\u0433\u0438\u0440\u0430\u0434 (\u0437\u0430\u0431\u043e\u043d\u0438 \u043c\u0430\u0442\u043d \u0447\u0438\u0441\u0442?) \u0432\u0430 \u0431\u043e \u044f\u043a \u043a\u043b\u0438\u043a \u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434\:
back.categorizationbean.categories_are_saved=\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u04b3\u043e \u0437\u0430\u0445\u0438\u0440\u0430 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434
labelling_role.login_succcessful_pick_a_task=\u0412\u043e\u0440\u0438\u0434\u0448\u0430\u0432\u04e3 \u043c\u0443\u0432\u0430\u0444\u0444\u0430\u049b\! \u0414\u0430\u0440 \u043c\u0435\u043d\u044e\u0438 \u0430\u0444\u0442\u0430\u043d\u0434\u0430 \u0434\u0430\u0440 \u0437\u0435\u0440 \u0432\u0430\u0437\u0438\u0444\u0430\u0435\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
network_converter.creating_a_bridge.details_second_part=<p>\u041e\u043d \u0447\u0438\u0437\u0435 \u043a\u0438 \u043a\u043e\u0440\u04b3\u043e\u0440\u043e \u0493\u0430\u0439\u0440\u0438\u0438\u043c\u043a\u043e\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0434\u0430\u0440 \u043e\u043d \u0430\u0441\u0442, \u043a\u0438 \u043d\u0430 \u04b3\u0430\u043c\u0430 \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0432\u04e3 \u04b3\u0430\u043c\u0430 \u0444\u043e\u0440\u043c\u0430\u0442\u04b3\u043e\u0440\u043e \u049b\u0430\u0431\u0443\u043b \u043c\u0435\u043a\u0443\u043d\u0430\u043d\u0434. \u0410\u043b\u0430\u043b\u0445\u0443\u0441\u0443\u0441\:<ul><li> Gephi \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 gexf-\u0440\u043e \u0432\u043e\u0440\u0438\u0434 \u0432\u0430 \u0441\u043e\u0434\u0438\u0440 \u043a\u0443\u043d\u0430\u0434, \u0430\u043c\u043c\u043e \u043e\u043d \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 VOSviewer json-\u0440\u043e \u044d\u044a\u0442\u0438\u0440\u043e\u0444 \u043d\u0430\u043c\u0435\u043a\u0443\u043d\u0430\u0434</li><li> VOSviewer \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 json VOSviewer-\u0440\u043e \u0432\u043e\u0440\u0438\u0434 \u0432\u0430 \u0441\u043e\u0434\u0438\u0440 \u043a\u0443\u043d\u0430\u0434, \u0430\u043c\u043c\u043e \u043e\u043d \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 gexf-\u0440\u043e \u044d\u044a\u0442\u0438\u0440\u043e\u0444 \u043d\u0430\u043c\u0435\u043a\u0443\u043d\u0430\u0434</li></ul></p><p> \u0422\u0430\u0431\u0434\u0438\u043b\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0438 \u0431\u0430\u0439\u043d\u0438 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 gexf \u0432\u0430 VOSviewer json, \u043a\u0438 \u0434\u0430\u0440 \u0438\u043d \u0441\u0430\u04b3\u0438\u0444\u0430 \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434 \u0448\u0443\u0434\u0430\u0430\u043d\u0434, \u043f\u0443\u043b\u0435\u0441\u0442, \u043a\u0438 \u043c\u0430\u043d \u0443\u043c\u0435\u0434\u0432\u043e\u0440\u0430\u043c, \u043a\u0438 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d\u0438 \u04b3\u0430\u0440\u0434\u0443 \u043d\u0430\u0440\u043c\u0430\u0444\u0437\u043e\u0440 \u043c\u0443\u0444\u0438\u0434 \u0445\u043e\u04b3\u0430\u0434 \u0431\u0443\u0434.</p>
general.message.are_not_connected=\u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043d\u0435\u0441\u0442\u0430\u043d\u0434
labelling.report_categorization.tagline=\u0412\u0430\u0437\u0438\u0444\u0430\u0438 \u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3\: \u04b3\u0438\u0441\u043e\u0431\u043e\u0442\u0438 \u043f\u0443\u0440\u0440\u0430 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e
labelling_role.for_annotators=\u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u0444\u0441\u0438\u0440\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0433\u043e\u043d
acknowledgements.argument2.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u0413\u0438\u043b\u043b\u0435\u0441 \u041c\u0430\u043b\u0442\u0430\u0439\u0441 \u0431\u0430\u0440\u043e\u0438 \u0441\u0430\u04b3\u043c\u0430\u0448 \u0434\u0430\u0440 \u043b\u0443\u0493\u0430\u0442\u0438 \u041a\u0432\u0435\u0431\u0435\u043a.
import_data.option2.confirm_this_column_is_source=\u0438\u043d \u0441\u0443\u0442\u0443\u043d \u0441\u0430\u0440\u0447\u0430\u0448\u043c\u0430 \u0430\u0441\u0442 \u0432\u0430 \u0441\u0443\u0442\u0443\u043d(\u04b3\u043e) \u0434\u0430\u0440 \u0442\u0430\u0440\u0430\u0444\u0438 \u0440\u043e\u0441\u0442 \u04b3\u0430\u0434\u0430\u0444(\u04b3\u043e) \u043c\u0435\u0431\u043e\u0448\u0430\u043d\u0434. \u0411\u0430\u0440\u043e\u0438 \u043e\u0493\u043e\u0437 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b "\u04b3\u0430" -\u0440\u043e \u043a\u043b\u0438\u043a \u043a\u0443\u043d\u0435\u0434.
topics.topics_extraction_tool.argument3.title=\u041c\u0430\u0441\u043b\u0438\u04b3\u0430\u0442\u04b3\u043e \u0432\u0430 \u04b3\u0438\u043b\u0430\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0438 \u043c\u0443\u0430\u0441\u0441\u0438\u0440 \u0434\u0430\u0440 \u043e\u0448\u043a\u043e\u0440 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a
labelling_task_definition_bws.nb_blocks=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0431\u043b\u043e\u043a\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0440\u04b3
general.message.reportsent=\u0433\u0443\u0437\u043e\u0440\u0438\u0448 \u0444\u0438\u0440\u0438\u0441\u0442\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434
support.phonecall.title=\u0417\u0430\u043d\u0433\u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d
general_message.finished_pairs_removing_less_frequent=\ud83d\udebf\ufe0f \u04b7\u0443\u0444\u0442\u04b3\u043e\u0438 \u04b3\u0438\u0441\u043e\u0431\u0431\u0430\u0440\u043e\u0440\u0438\u0438 \u0430\u043d\u04b7\u043e\u043c\u0451\u0444\u0442\u0430. \u0411\u0430\u0440\u0442\u0430\u0440\u0430\u0444 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043e\u043d\u04b3\u043e \u043a\u0430\u043c\u0442\u0430\u0440
general.message.almost_done=\u23f3 \u049b\u0430\u0440\u0438\u0431 \u0438\u04b7\u0440\u043e \u0448\u0443\u0434
labelling_task_definition_bws.instructions.part2=<p><strong>\u0418\u043d \u0434\u0430\u0441\u0442\u0443\u0440 \u0431\u0430 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d \u043d\u0438\u0448\u043e\u043d \u0434\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434\:</strong></p><br/><p> "\u0428\u0430\u0445\u0441\u0435, \u043a\u0438 \u0448\u0443\u043c\u043e\u0440\u043e \u0431\u0430 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u0432\u0430\u0437\u0438\u0444\u0430 \u0434\u0430\u044a\u0432\u0430\u0442 \u043a\u0430\u0440\u0434\u0430\u0430\u0441\u0442, \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u043e\u043d, \u043a\u0438 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e \u0431\u0430\u04b3\u043e \u043c\u0435\u0434\u0438\u04b3\u0435\u0434, \u043d\u0430\u049b\u043b \u043a\u0443\u043d\u0430\u0434. <strong>\u041d\u0430\u049b\u0448\u0438 \u0448\u0443\u043c\u043e \u0438\u043d \u0430\u0441\u0442, \u043a\u0438 2 \u0431\u0430\u043d\u0434\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434\: \u0430\u0448\u0451\u0435</strong> , \u043a\u0438 \u0431\u0430 \u0438\u043d \u043c\u0430\u0444\u04b3\u0443\u043c \u043c\u0443\u0432\u043e\u0444\u0438\u049b\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u0430\u0448\u0451\u0435, \u043a\u0438 \u0431\u0430 \u0438\u043d \u043c\u0430\u0444\u04b3\u0443\u043c \u043c\u0443\u0432\u043e\u0444\u0438\u049b\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u043a\u0430\u043c\u0442\u0430\u0440\u0438\u043d.</p><br/><p> "\u0411\u0430\u0440\u043e\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0430\u0448\u0451, <strong>\u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0430\u0448\u0451\u0440\u043e</strong> \u0431\u043e \u043c\u0443\u0448 (\u0451 \u0431\u0430 \u044d\u043a\u0440\u0430\u043d\u0438 \u043c\u043e\u0431\u0438\u043b\u04e3 \u043b\u0430\u043c\u0441 \u043a\u0443\u043d\u0435\u0434) \u0431\u0430 \u0431\u043e\u043b\u043e\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442 <strong>\u043b\u0430\u0493\u0436\u043e\u043d\u0435\u0434</strong> . \u0411\u0430\u0434\u0442\u0430\u0440\u0438\u043d \u0430\u0448\u0451\u0440\u043e \u0431\u0430 \u043f\u043e\u0451\u043d\u0438 \u0440\u04ef\u0439\u0445\u0430\u0442 \u043b\u0430\u0493\u0436\u043e\u043d\u0435\u0434.</p>
topics.topics_extraction_tool.argument1.details=\u0418\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u0430\u0441\u043e\u0441\u0438\u0438 \u043c\u0430\u0442\u043d\u0440\u043e \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u0430\u043c\u0430\u043b\u0438\u0451\u0442\u0435, \u043a\u0438 <strong>\u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438</strong> \u043c\u0430\u0432\u0437\u04ef\u044a \u0451 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u043c\u043e\u0434\u0435\u043b\u0441\u043e\u0437\u0438\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a</a></strong> \u043d\u043e\u043c \u0434\u043e\u0440\u0430\u0434. \u041e\u043d \u043c\u0430\u0442\u043d\u0440\u043e \u0441\u0430\u0442\u0440 \u0431\u0430 \u0441\u0430\u0442\u0440 \u0442\u0430\u04b3\u043b\u0438\u043b \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u0433\u0443\u0440\u04ef\u04b3\u04b3\u043e\u0438 \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e \u0432\u0430 \u0438\u0431\u043e\u0440\u0430\u04b3\u043e\u0435\u0440\u043e \u043c\u0443\u0430\u0439\u044f\u043d \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u043c\u0430\u0439\u043b \u0431\u0430 <strong>\u0433\u0443\u0440\u04ef\u04b3\u0431\u0430\u043d\u0434\u04e3</strong> \u043e\u0432\u0430\u0440\u0434\u0430, \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0440\u043e \u0442\u0430\u0448\u043a\u0438\u043b \u043c\u0435\u0434\u0438\u04b3\u0430\u043d\u0434.<br/> \u041e\u043d \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0431\u043e \u0437\u0430\u0431\u043e\u043d\u04b3\u043e\u0438 \u0433\u0443\u043d\u043e\u0433\u0443\u043d \u043d\u0430\u0432\u0438\u0448\u0442\u0430\u0448\u0443\u0434\u0430 \u043a\u043e\u0440 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 (\u0430\u0437 \u04b7\u0443\u043c\u043b\u0430 \u043c\u0430\u0442\u043d\u04b3\u043e \u0431\u043e \u0430\u043b\u0438\u0444\u0431\u043e\u0438 \u0493\u0430\u0439\u0440\u0438\u043b\u043e\u0442\u0438\u043d\u04e3). \u0424\u0443\u043d\u043a\u0441\u0438\u044f \u0431\u0430 \u043f\u0440\u0438\u043d\u0441\u0438\u043f\u04b3\u043e\u0438 \u043e\u043c\u04ef\u0437\u0438\u0448\u0438 \u0431\u0435\u043d\u0430\u0437\u043e\u0440\u0430\u0442, \u043a\u0438 \u044f\u043a \u043d\u0430\u0432\u044a\u0438 <strong>\u043e\u043c\u04ef\u0437\u0438\u0448\u0438 \u043c\u043e\u0448\u0438\u043d\u0438\u0441\u0442</strong> , \u043f\u0430\u0439\u0440\u0430\u0432\u04e3 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.<br/><br/> \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0438\u043d \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0440\u043e \u0434\u0430\u0440 \u0437\u0430\u043c\u0438\u043d\u0430\u0438 \u0442\u0430\u044a\u043b\u0438\u043c\u04e3 (\u0442\u0430\u04b3\u049b\u0438\u049b\u043e\u0442 \u0451 \u0442\u0430\u0434\u049b\u0438\u049b\u043e\u0442) \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u043e\u043d\u0440\u043e \u0434\u0430\u0440 \u0431\u0438\u0431\u043b\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0438 \u0445\u0443\u0434 \u0438\u0441\u0442\u0438\u043d\u043e\u0434 \u043a\u0443\u043d\u0435\u0434\:<br/><br/> \u0411\u0435\u043d\u0430\u0431\u0434\u0435\u043b\u043a\u0440\u0438\u043c, \u041c., \u041b\u0435\u0432\u0430\u043b\u043b\u0443\u0430, \u0421., \u0421\u0430\u0432\u0438\u043d\u044c\u0435\u043d, \u04b6., \u0432\u0430 \u0420\u043e\u0431\u0430\u0440\u0434\u0435, \u0421. (2020). \u041c\u0430\u0439\u0434\u043e\u043d\u04b3\u043e\u0438 \u043a\u0443\u0448\u043e\u0434\: \u0421\u0430\u04b3\u043c\u0438 \u043c\u0435\u0442\u043e\u0434\u043e\u043b\u043e\u0433\u04e3 \u0434\u0430\u0440 \u043c\u0443\u0430\u0439\u044f\u043d\u043a\u0443\u043d\u0438\u0438 \u0444\u0430\u044a\u043e\u043b\u043e\u043d\u0438 \u0433\u0435\u0442\u0435\u0440\u043e\u0433\u0435\u043d\u04e3 \u0434\u0430\u0440 \u0442\u0430\u0440\u0442\u0438\u0431\u043e\u0442\u0438 \u0431\u0435\u043c\u0430\u04b3\u0434\u0443\u0434. \u041c@\u043d@\u0433\u0435\u043c\u0435\u043d\u0442, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0410\u0437 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e \u0445\u043e\u04b3\u0438\u0448 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434, \u043a\u0438 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0432\u0430 \u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u04b3\u043e\u0440\u043e \u0430\u0437 \u0431\u0430\u0439\u043d\u0438 \u044f\u043a \u049b\u0430\u0442\u043e\u0440 \u0430\u0448\u0451\u04b3\u043e\u0438 \u04b3\u0430\u043c\u0437\u0430\u043c\u043e\u043d \u043f\u0435\u0448\u043d\u0438\u04b3\u043e\u0434\u0448\u0443\u0434\u0430 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0430\u043d\u0434.</p><p> \u041c\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438 \u043a\u0430\u0448\u043e\u043b\u0430\u043a\u0443\u043d\u0438\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0431\u0430\u0440\u0435\u043c\: \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440 \u0431\u0435\u04b3\u0442\u0430\u0440\u0438\u043d \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0440\u043e <strong>\u0431\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0430\u0437 \u043c\u0443\u0448 \u0432\u0430 \u0431\u0430 \u0431\u043e\u043b\u043e</strong> \u043a\u04ef\u0447\u043e\u043d\u0438\u0434\u0430\u043d\u0438 \u043e\u043d \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0438 \u0431\u0430\u0434\u0442\u0430\u0440\u0438\u043d\u0440\u043e \u0431\u0430 \u043f\u043e\u0451\u043d \u0438\u043d\u0442\u0438\u049b\u043e\u043b \u043c\u0435\u0434\u0438\u04b3\u0430\u0434, \u043c\u0430\u0441\u0430\u043b\u0430\u043d\:</p>
delight.tool.title=\u042d\u04b3\u0441\u043e\u0441\u0438 \u00ab\u0445\u0443\u0448\u043d\u0443\u0434\u04e3\u00bb-\u0440\u043e \u0434\u0430\u0440 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0432\u0430 \u043e\u043d\u043b\u0430\u0439\u043d \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0443\u043d\u0435\u0434. \u0418\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u0430\u0444\u043a\u043e\u0440 \u0431\u0430\u0440\u043e\u0438 \u0493\u0430\u0439\u0440\u0438\u043a\u043e\u0434\u0435\u0440\u04b3\u043e.
gaze.network_builder.apply_pmi_correction=<a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0418\u0441\u043b\u043e\u04b3\u0438 \u0431\u0430\u0439\u043d\u0438\u04b3\u0430\u043c\u0434\u0438\u0433\u0430\u0440\u0438\u0438 \u043d\u0443\u049b\u0442\u0430\u04b3\u043e\u0440\u043e (PMI)</a> \u0431\u0430 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u04b3\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430 \u0442\u0430\u0442\u0431\u0438\u049b \u043a\u0443\u043d\u0435\u0434.
import_data.general.choose_pdf=\u0424\u0430\u0439\u043b\u04b3\u043e\u0438 pdf-\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
general_message.empty_network_no_connection=\ud83d\ude14 \u0448\u0430\u0431\u0430\u043a\u0430 \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043d\u0435\u0441\u0442
general.languages.french=\u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3
acknowledgements.argument3.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u0412\u0435\u0440\u043e\u043d\u0438\u043a\u0430 \u042d\u0441\u043f\u0438\u043d\u043e\u0437\u0430 \u0431\u0430\u0440\u043e\u0438 \u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e\u044f\u0448 \u0434\u0430\u0440 nocodefunctions.com \u0432\u0430 \u043c\u0430\u0445\u0441\u0443\u0441\u0430\u043d \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0438 Umigon.
umigon.general.positivesentiment=\u044d\u04b3\u0441\u043e\u0441\u0438 \u043c\u0443\u0441\u0431\u0430\u0442
labelling_task_definition_bws.nb_items=\u0428\u0443\u043c\u043e\u0440\u0430\u0438 \u0430\u0448\u0451
who.argument2.details=\u041c\u0430\u043d \u044f\u043a \u0441\u0430\u04b3\u0438\u0444\u0430\u0440\u043e \u0431\u0430 \u0438\u043d \u0441\u0430\u0432\u043e\u043b \u0431\u0430\u0445\u0448\u0438\u0434\u0430\u043c, <a href\="why.html">\u0438\u0441\u0442\u0438\u043d\u043e\u0434\u0440\u043e \u043f\u0430\u0439\u0433\u0438\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434\!</a>
import_data.option2.description=\u0411\u0430\u044a\u0437\u0435 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u04b3\u043e \u0434\u0430\u0440 \u043c\u0430\u04b7\u043c\u04ef\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 \u0432\u043e\u0440\u0438\u0434\u043e\u0442\u04e3, \u043a\u0438 \u0430\u0437 \u043e\u0431\u044a\u0435\u043a\u0442\u04b3\u043e\u0438 "\u043c\u0430\u043d\u0431\u0430\u044a" \u0432\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u04b3\u043e\u0438 "\u04b3\u0430\u0434\u0430\u0444" \u0438\u0431\u043e\u0440\u0430\u0442\u0430\u043d\u0434, \u0430\u0441\u043e\u0441 \u043c\u0435\u0451\u0431\u0430\u043d\u0434. \u0418\u043d \u0441\u0430\u04b3\u0438\u0444\u0430 \u0431\u0430\u0440\u043e\u0438 \u0432\u043e\u0440\u0438\u0434\u043e\u0442 \u0438\u043c\u043a\u043e\u043d \u043c\u0435\u0434\u0438\u04b3\u0430\u0434
topics.topics_extraction_tool.argument2.title=\u041d\u0430\u0432\u043e\u0432\u0430\u0440\u043e\u043d\u0430\: \u043d\u0430\u0437\u043e\u0440\u0430\u0442 \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e \u0442\u043e \u0447\u04e3 \u0430\u043d\u0434\u043e\u0437\u0430 "\u043a\u0430\u043b\u043e\u043d" \u0451 "\u043c\u0438\u043a\u0440\u043e" \u0445\u043e\u04b3\u0430\u043d\u0434 \u0431\u0443\u0434
highlighter.results.tagline=\ud83c\udfa8\ufe0f\ufe0f \u0412\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d \u0431\u0430\u0440\u043e\u0438 \u0442\u0430\u044a\u043a\u0438\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043a\u0430\u043b\u0438\u043c\u0430 \u0434\u0430\u0440 \u043c\u0430\u0442\u043d - \u043d\u0430\u0442\u0438\u04b7\u0430\u04b3\u043e\u0440\u043e \u0437\u0435\u0440\u043a\u0430\u0448\u04e3 \u043a\u0443\u043d\u0435\u0434
back.labelling_description_needed=\u043b\u0443\u0442\u0444\u0430\u043d \u0442\u0430\u0432\u0441\u0438\u0444\u0438 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434
index.tagline=\u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u043e \u044f\u043a \u043a\u043b\u0438\u043a \u043e\u043c\u04ef\u0437\u0435\u0434
network_converter.customize_legend.title=\u0418\u0445\u0442\u0438\u0451\u0440\u04e3\: \u0431\u0430 \u0443\u043d\u0441\u0443\u0440\u04b3\u043e\u0438 \u0448\u0430\u0431\u0430\u043a\u0430\u0438 \u0445\u0443\u0434 \u0430\u0444\u0441\u043e\u043d\u0430\u04b3\u043e \u0438\u043b\u043e\u0432\u0430 \u043a\u0443\u043d\u0435\u0434.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043d\u043a\u0441\u0438\u044f \u04b3\u0430\u0440 \u044f\u043a \u0438\u0441\u0442\u0438\u043b\u043e\u04b3\u0438 \u043c\u0430\u0442\u043d\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u044f\u043a \u049b\u0430\u0442\u043e\u0440 \u049b\u043e\u0438\u0434\u0430\u04b3\u043e\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0442\u0430\u044a\u0441\u0438\u0440 \u0431\u0430 \u04b3\u0438\u0441\u0441\u0438\u0451\u0442 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0431\u0430\u0440\u0430\u0434. \u041e\u043d \u0438\u043d\u0447\u0443\u043d\u0438\u043d \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u043c\u0443\u043d\u0442\u0430\u0437\u0430\u043c <strong>\u044d\u043c\u043e\u0434\u0437\u0438\u04b3\u043e</strong> , \u0430\u043b\u043e\u043c\u0430\u0442\u04b3\u043e\u0438 \u043f\u0443\u043d\u043a\u0442\u0443\u0430\u0442\u0441\u0438\u044f, <strong>\u0445\u044d\u0448\u0442\u0435\u0433\u04b3\u043e</strong> , \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u04b3\u043e\u0438 \u0438\u043c\u043b\u043e, \u043a\u0430\u043b\u0438\u043c\u0430\u04b3\u043e\u0438 \u043a\u0430\u043b\u043e\u043d\u04b3\u0430\u0440\u0444\u0448\u0443\u0434\u0430... \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u044d\u04b3\u0441\u043e\u0441\u043e\u0442\u0440\u043e \u0431\u0430\u0440\u0440\u0430\u0441\u04e3 \u043c\u0435\u043a\u0443\u043d\u0430\u0434.
general.message.language_of_text_to_analyze=\u0418\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u043a\u0430\u0434\u043e\u043c \u0437\u0430\u0431\u043e\u043d\u0438 \u043c\u0430\u0442\u043d \u0430\u0441\u0442\:
index.testorganic.analysisforFR=\u0422\u0430\u04b3\u043b\u0438\u043b\u0438 \u043c\u0430\u0442\u043d\u0438 \u0444\u0430\u0440\u043e\u043d\u0441\u0430\u0432\u04e3
link_prediction.how_to_interpret.question=\u0418\u043d \u0430\u0440\u0437\u0438\u0448\u0438 \u043f\u0435\u0448\u0433\u04ef\u0438\u0440\u043e \u0447\u04e3 \u0433\u0443\u043d\u0430 \u0448\u0430\u0440\u04b3 \u0434\u043e\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u0430\u0441\u0442?
labelling_task_definition_bws.complete_list_reference=\u0420\u04ef\u0439\u0445\u0430\u0442\u0438 \u043f\u0443\u0440\u0440\u0430\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0441\u0443\u043f\u043e\u0440\u0438\u0448, \u0431\u0430\u0440\u043e\u0438 \u0438\u0441\u0442\u0438\u043d\u043e\u0434.
labelling_task_management.manage_annotators.button=\u0411\u0438\u0440\u0430\u0432\u0435\u0434 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e\u0440\u043e \u0438\u0434\u043e\u0440\u0430 \u043a\u0443\u043d\u0435\u0434
labelling_role.description=\u0412\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u0442\u0430\u043c\u0493\u0430\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442, \u043a\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0432\u0430 \u0434\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u043e\u04b3\u04b3\u043e\u0438 \u043c\u043e\u0431\u0438\u043b\u04e3 \u0438\u04b7\u0440\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u041e\u0437\u043e\u0434 \u0432\u0430 \u044d\u04b3\u0442\u0438\u0440\u043e\u043c \u0431\u0430 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0448\u0443\u043c\u043e.
labelling.annotators_management.max_annotators_this_task=\u0412\u0430\u0437\u0438\u0444\u0430\u0438 \u0438\u043d \u043c\u0430\u04b7\u043c\u04ef\u0430\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0438\u043d \u0448\u0443\u043c\u043e\u0440\u0430\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u0438\u0438 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d \u043c\u0443\u049b\u0430\u0440\u0440\u0430\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442\:
index.ordosometestshere=\u0451 \u0431\u0435\u0432\u043e\u0441\u0438\u0442\u0430 \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e \u0431\u0430\u044a\u0437\u0435 \u0441\u0430\u043d\u04b7\u0438\u0448\u04b3\u043e\u0440\u043e \u0430\u043d\u04b7\u043e\u043c \u0434\u0438\u04b3\u0435\u0434\:
general.message.your_description_here=\u0442\u0430\u0432\u0441\u0438\u0444\u0438 \u0448\u0443\u043c\u043e \u0434\u0430\u0440 \u0438\u043d \u04b7\u043e
acknowledgements.argument4.title=\u0422\u0430\u0448\u0430\u043a\u043a\u0443\u0440 \u0431\u0430 \u041c\u0430\u0440\u0442\u0438\u043d \u0417\u0430\u043a\u0430\u0440\u0438\u0430\u0441 \u0431\u0430\u0440\u043e\u0438 \u0444\u0438\u043a\u0440\u0443 \u043c\u0443\u043b\u043e\u04b3\u0438\u0437\u0430\u04b3\u043e\u044f\u0448 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0444\u0443\u043d\u043a\u0441\u0438\u044f\u0438 matcher pdf.
cowo.tool.argument1.title=\u0428\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0441\u0435\u043c\u0430\u043d\u0442\u0438\u043a\u04e3 - \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u0430 \u0433\u0440\u0430\u0444\u0438\u043a\u04b3\u043e \u0442\u0430\u0431\u0434\u0438\u043b \u0434\u0438\u04b3\u0435\u0434
general.nouns.success=\u043c\u0443\u0432\u0430\u0444\u0444\u0430\u043a\u0438\u044f\u0442
import_data.two_columns.description=\u0418\u043d \u0441\u0430\u04b3\u0438\u0444\u0430 \u0431\u0430 \u0448\u0443\u043c\u043e \u0438\u043c\u043a\u043e\u043d \u043c\u0435\u0434\u0438\u04b3\u0430\u0434, \u043a\u0438 \u0444\u0430\u0439\u043b\u0440\u043e \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434, \u043e\u043d\u0440\u043e \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434 \u0432\u0430 \u0441\u0438\u043f\u0430\u0441 \u0434\u0443 \u0441\u0443\u0442\u0443\u043d\u0435\u0440\u043e, \u043a\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u04b7\u043e\u043b\u0438\u0431 \u04b7\u043e\u0439\u0433\u0438\u0440 \u0430\u0441\u0442, \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0443\u043d\u0435\u0434
general.message.upload_your_data=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0445\u0443\u0434\u0440\u043e \u0431\u043e\u0440 \u043a\u0443\u043d\u0435\u0434
index.button.gaze=\ud83d\udd27 \u0430\u0437 \u0440\u04ef\u0439\u0445\u0430\u0442\u04b3\u043e \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e \u044d\u04b7\u043e\u0434 \u043a\u0443\u043d\u0435\u0434
index.button.organic=\ud83d\udce2 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430\u0438 \u0442\u0430\u0431\u043b\u0438\u0493\u0448\u0443\u0434\u0430\u0440\u043e \u043e\u0448\u043a\u043e\u0440 \u043a\u0443\u043d\u0435\u0434
labelling_task_management.title=\u0412\u0430\u0437\u0438\u0444\u0430\u04b3\u043e\u0438 \u044d\u0437\u043e\u04b3 - \u0438\u0434\u043e\u0440\u0430\u043a\u0443\u043d\u0438\u0438 \u0432\u0430\u0437\u0438\u0444\u0430\u04b3\u043e
general.message.the_product_of=\u041c\u0430\u04b3\u0441\u0443\u043b\u043e\u0442\u0438
organic.description=100% \u0432\u043e\u0441\u0438\u0442\u0430\u0438 \u0440\u043e\u0439\u0433\u043e\u043d\u0438 \u043e\u043d\u043b\u0430\u0439\u043d \u0431\u0430\u0440\u043e\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0443\u043d\u0434\u0430\u0440\u0438\u04b7\u0430\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u043a\u04e3 \u0434\u0430\u0440 Twitter, Instagram \u0432\u0430 \u0432\u0430\u0441\u043e\u0438\u0442\u0438 \u0430\u0445\u0431\u043e\u0440\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3. \u041c\u0443\u0430\u0439\u044f\u043d \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0448\u0430\u0440\u04b3\u04b3\u043e\u0438 \u0442\u0430\u0431\u043b\u0438\u0493\u0448\u0443\u0434\u0430 \ud83d\udce2 \u0432\u0430 \ud83c\udf3f \u0441\u0442\u0438\u0445\u0438\u044f\u0432\u04e3 \u0434\u0430\u0440 \u0448\u0430\u0431\u0430\u043a\u0430\u04b3\u043e\u0438 \u0438\u04b7\u0442\u0438\u043c\u043e\u04e3.
general.nouns.page=\u0441\u0430\u04b3\u0438\u0444\u0430
labelling.annotators_management.title=\u0412\u0430\u0437\u0438\u0444\u0430\u0438 \u0442\u0430\u043c\u0493\u0430\u0433\u0443\u0437\u043e\u0440\u04e3 - \u0438\u0434\u043e\u0440\u0430\u043a\u0443\u043d\u0438\u0438 \u0430\u043d\u043d\u043e\u0442\u0430\u0442\u043e\u0440\u04b3\u043e
index.button.labelling=\u270d\ufe0f \u0410\u0441\u0431\u043e\u0431 \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0440\u04b3\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442
topics.topics_extraction_tool.argument1.title=\u0438\u0441\u0442\u0438\u0445\u0440\u043e\u04b7\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a - \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u043a\u0443\u043d\u043e\u043d\u0438\u0438 \u0442\u0430\u04b3\u043b\u0438\u043b\u0438 \u043c\u0430\u0432\u0437\u04ef\u044a\u04b3\u043e\u0438 \u0430\u0441\u043e\u0441\u0438\u0438 \u043c\u0430\u0442\u043d\u04b3\u043e\u0438 \u0445\u0443\u0434
labelling_task_general.instructions_for_annotators.title=\u0414\u0430\u0441\u0442\u0443\u0440\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0448\u0430\u0440\u04b3\u0434\u0438\u04b3\u0430\u043d\u0434\u0430\u0433\u043e\u043d
