#Mon May 09 15:43:51 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
organic.general.soundsorganic=\u0431\u0430\u0439\u0433\u0430\u043B\u0438\u0439\u043D / \u0436\u0438\u043D\u0445\u044D\u043D\u044D \u0434\u0443\u0443 \u0445\u043E\u043E\u043B\u043E\u0439
index.togettheresults=\u0442\u0430 \u0445\u0443\u0443\u0434\u0441\u0430\u043D \u0434\u044D\u044D\u0440\u0445 \u04AF\u0440 \u0434\u04AF\u043D\u0433 \u0445\u0430\u0440\u0436, \u04AF\u0440 \u0434\u04AF\u043D\u0433 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445 \u0431\u043E\u043B\u043D\u043E
labelling.item_eval.categorization.annotate_injunction=\u0422\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u043B \u0431\u0438\u0447\u0438\u0445\! \u042D\u043D\u044D \u0437\u04AF\u0439\u043B \u0430\u043B\u044C \u0430\u043D\u0433\u0438\u043B\u0430\u043B\u0434 \u0445\u0430\u043C\u0430\u0430\u0440\u0430\u0445 \u0432\u044D? \u041D\u044D\u0433 \u0431\u0443\u044E\u0443 \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0430\u043D\u0433\u0438\u043B\u043B\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443 (\u044D\u0441\u0432\u044D\u043B \u0430\u043B\u044C \u043D\u044C \u0447 \u0431\u0438\u0448\!)
gaze.network_builder.go_with_option=\u0421\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0413\u043E\u043B \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E, \u0445\u044D\u043B\u043B\u044D\u0433\u0438\u0439\u0433 \u0446\u044D\u0432\u044D\u0440\u043B\u044D\u0445...
pdfmatcher.pdfmatcher.tagline=\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u044D\u0434 \u0442\u0443\u0441\u0433\u0430\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439. \u04AE\u0440\u0433\u044D\u043B\u0436\u043B\u04AF\u04AF\u043B\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0442\u043E\u0432\u0447\u043B\u0443\u0443\u0440 \u0434\u044D\u044D\u0440 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443.
who.title=Nocode \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434\u044B\u043D \u0430\u0440\u0434 \u0445\u044D\u043D \u0431\u0430\u0439\u0434\u0430\u0433 \u0432\u044D?
general.verbs.save=\u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0445
general.nouns.file=\u0444\u0430\u0439\u043B
general.message.text_in_bulk=\u042D\u043D\u0433\u0438\u0439\u043D \u0442\u0435\u043A\u0441\u0442 (txt \u044D\u0441\u0432\u044D\u043B pdf \u0444\u0430\u0439\u043B\u0443\u0443\u0434)
general.message.visualize_with_vosviewer=VOSviewer \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0434\u04AF\u0440\u0441\u043B\u044D\u0445
index.academic.title=\u042D\u0440\u0434\u043C\u0438\u0439\u043D \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430\u043D\u0430\u0430\u0441 \u0448\u0443\u0443\u0434 \u0433\u0430\u0440\u0433\u0430\u0436 \u0430\u0432\u0441\u0430\u043D
general.message.finished_reading_data=\u2B50 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0443\u043D\u0448\u0438\u0436 \u0434\u0443\u0443\u0441\u0433\u0430\u043B\u0430\u0430
network_converter.convert_to_vosviewer=VOSviewer json \u0444\u0430\u0439\u043B \u0440\u0443\u0443 \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445
general.nouns.topics=\u0441\u044D\u0434\u0432\u04AF\u04AF\u0434
import_data.twitter.launch_the_search=\u0445\u0430\u0439\u043B\u0442\u044B\u0433 \u044D\u0445\u043B\u04AF\u04AF\u043B\u044D\u0445
general.nouns.status=\u0431\u0430\u0439\u0434\u0430\u043B
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0431\u043E\u043B \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B \u0445\u044D\u043C\u0436\u0438\u043B\u0442\u0438\u0439\u043D \u0447\u0438\u0433\u043B\u044D\u043B\u044D\u044D\u0440 \u0434\u044D\u0432\u0448\u0438\u043B\u0442\u044D\u0442 \u0447\u0430\u0434\u0430\u0432\u0445\u0438 \u0431\u04AF\u0445\u0438\u0439 \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445, \u0434\u04AF\u0440\u0441\u043B\u044D\u043D \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0448\u0438\u0440\u044D\u044D\u043D\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u044E\u043C ( <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0442\u043E\u0432\u0447\u0445\u043E\u043D\u0434\u043E\u043E</a> \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B \u04AF\u0439\u043B \u0430\u0436\u0438\u043B\u043B\u0430\u0433\u0430\u0430\u0433 \u0445\u044D\u043C\u0436\u0438\u0445, \u04AF\u043D\u044D\u043B\u044D\u0445\u044D\u0434 \u043E\u0440\u0448\u0438\u043D\u043E).</p><p> 2021 \u043E\u043D\u044B \u0437\u0443\u043D VOSviewer-\u0438\u0439\u043D \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u044D\u0433\u0447\u0438\u0434 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D\u043B\u0430\u0439\u043D \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u044B\u0433</a> \u0433\u0430\u0440\u0433\u0430\u0441\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u0442\u04AF\u04AF\u043D \u0434\u044D\u044D\u0440 \u0431\u04AF\u0442\u044D\u044D\u0433\u0434\u0441\u044D\u043D \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445\u0430\u0434 \u043C\u0430\u0448 \u043F\u0440\u0430\u043A\u0442\u0438\u043A \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433.</p><p> \u0410\u0448\u0438\u0433\u0442\u0430\u0439 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434\: \u042D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436\u0443\u0443\u0434\u044B\u043D \u0446\u0443\u0433\u043B\u0443\u0443\u043B\u0433\u044B\u0433 \u0441\u0430\u043D\u0430\u043B \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer-\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0436 \u044D\u0445\u044D\u043B\u0436 \u0431\u0430\u0439\u043D\u0430</a> .</p>
organic.details=\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0442\u0430\u043D\u044B \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u0445\u043E\u0451\u0440 \u0442\u04E9\u0440\u04E9\u043B\u0434 \u0430\u043D\u0433\u0438\u043B\u0434\u0430\u0433\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0438\u043A</strong> \: \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u0431\u0430\u0439\u0433\u0430\u043B\u0438\u0439\u043D, \u0445\u0443\u0432\u0438\u0439\u043D, \u0445\u0443\u0432\u044C \u0445\u04AF\u043D\u0438\u0439 \u0445\u044D\u0432 \u043C\u0430\u044F\u0433\u0430\u0430\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434.</li><li> <strong>\u0441\u0443\u0440\u0442\u0430\u043B\u0447\u0438\u043B\u0441\u0430\u043D</strong> \: \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0439\u043D, \u0438\u0432\u044D\u044D\u043D \u0442\u044D\u0442\u0433\u044D\u0441\u044D\u043D, \u0437\u043E\u0445\u0438\u043E\u043C\u043E\u043B \u0445\u044D\u0432 \u043C\u0430\u044F\u0433\u0430\u0430\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434.</li></ul> \u042D\u043D\u044D \u043D\u044C \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0442 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0436\u0438\u0440\u0433\u044D\u044D, Instagram \u043D\u0438\u0439\u0442\u043B\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0441\u044D\u0442\u0433\u044D\u0433\u0434\u044D\u043B \u0431\u043E\u043B\u043E\u043D \u0430\u043D\u0433\u043B\u0438, \u0444\u0440\u0430\u043D\u0446 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u043C\u0430\u0448 \u0431\u043E\u0433\u0438\u043D\u043E \u0442\u0435\u043A\u0441\u0442 \u0437\u044D\u0440\u044D\u0433 <strong>\u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u043B\u044D\u044D\u0440</strong> \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433.<br/> 2020 \u043E\u043D\u0434 \u0442\u04E9\u0440\u0441\u04E9\u043D \u044D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u0442\u0430\u0441\u0440\u0430\u043B\u0442\u0433\u04AF\u0439 \u0445\u04E9\u0433\u0436\u0438\u0436 \u0431\u0430\u0439\u043D\u0430.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u044D\u0433\u0447 \u0440\u04AF\u04AF \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0438\u043B\u0433\u044D\u044D\u0436 \u0431\u0430\u0439\u043D\u0430 - \u0443\u0434\u0430\u0445\u0433\u04AF\u0439 \u043D\u044D\u0433\u0442\u0433\u044D\u0433\u0434\u044D\u043D\u044D, \u0431\u0430\u044F\u0440\u043B\u0430\u043B\u0430\u0430\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0441\u044D\u0442\u0433\u044D\u0433\u0434\u043B\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433</a></strong> \u0445\u0438\u0439\u0434\u044D\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u04AF\u0437\u044D\u043B \u0431\u043E\u0434\u043E\u043B \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0434\u044D\u0433. \u042D\u043D\u044D \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u044D\u0434 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0436, \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B \u043D\u044C \u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D, \u044D\u0435\u0440\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u0441\u04E9\u0440\u04E9\u0433 \u044D\u0441\u044D\u0445\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433.<br/> \u042D\u043D\u044D \u043D\u044C <strong>\u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u043B\u044D\u044D\u0440</strong> \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433, \u0442\u0443\u0445\u0430\u0439\u043B\u0431\u0430\u043B \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0442 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0436\u0438\u0440\u0433\u044D\u044D, Instagram \u043D\u0438\u0439\u0442\u043B\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0441\u044D\u0442\u0433\u044D\u0433\u0434\u044D\u043B, \u0430\u043D\u0433\u043B\u0438 \u044D\u0441\u0432\u044D\u043B \u0444\u0440\u0430\u043D\u0446 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u043C\u0430\u0448 \u0431\u043E\u0433\u0438\u043D\u043E \u0442\u0435\u043A\u0441\u0442\u04AF\u04AF\u0434. 23 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u0442\u0430\u0439 \u0445\u0430\u0440\u044C\u0446\u0443\u0443\u043B\u0430\u0445\u0430\u0434 \u044D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u043D\u044C <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u043D\u0438\u0439\u0433\u043C\u0438\u0439\u043D \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0448\u0438\u043B\u0434\u044D\u0433 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B</a> \u0431\u043E\u043B\u043E\u0445 \u043D\u044C \u0442\u043E\u0433\u0442\u043E\u043E\u0433\u0434\u0441\u043E\u043D.<br/> 2012 \u043E\u043D\u0434 \u0442\u04E9\u0440\u0441\u04E9\u043D \u044D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u0442\u0430\u0441\u0440\u0430\u043B\u0442\u0433\u04AF\u0439 \u0445\u04E9\u0433\u0436\u0438\u0436 \u0431\u0430\u0439\u043D\u0430.<br/><br/> \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 \u044D\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0445\u04AF\u0440\u044D\u044D\u043D\u0434 (\u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430 \u044D\u0441\u0432\u044D\u043B \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430) \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433 \u0431\u043E\u043B \u043D\u043E\u043C \u0437\u04AF\u0439\u0434\u044D\u044D \u043B\u0430\u0432\u043B\u0430\u0445 \u0451\u0441\u0442\u043E\u0439\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. &quot;\u04AE\u043C\u0438\u0433\u043E\u043D\: \u041D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u043D\u044B \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442, \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A \u0434\u044D\u044D\u0440 \u04AF\u043D\u0434\u044D\u0441\u043B\u044D\u0441\u044D\u043D \u0436\u0438\u0440\u0433\u044D\u044D\u043D \u0434\u044D\u0445 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D&quot;. \u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u04AF\u043D\u044D\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u043E\u043B\u043E\u043D \u0443\u043B\u0441\u044B\u043D 7-\u0440 \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u044B\u043D \u044D\u043C\u0445\u044D\u0442\u0433\u044D\u043B (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0416\u043E\u0440\u0436\u0438\u0430.
topics.topics_extraction_tool.argument3.details=<p><strong>\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0431\u04AF\u0442\u044D\u0446, \u0445\u044D\u043B\u0431\u044D\u0440</strong> \: \u0421\u044D\u0434\u0432\u0438\u0439\u0433 \u0437\u0430\u0434\u043B\u0430\u0445 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u043D\u044D\u0433 \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0433\u0430\u0440\u0447 \u0431\u0443\u0439 \u0445\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u0437\u0430\u043C\u0430\u0430\u0440 \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433. \u0422\u0438\u0439\u043C\u044D\u044D\u0441 \u0442\u0430 \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0445\u044D\u0440\u0445\u044D\u043D \u0444\u043E\u0440\u043C\u0430\u0442\u043B\u0430\u0445 \u0442\u0430\u043B\u0430\u0430\u0440 \u0431\u043E\u043B\u0433\u043E\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u0430\u0439\u0445 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439. \u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0442\u043E\u0445\u0438\u0440\u043E\u043C\u0436\u0442\u043E\u0439 \u043D\u044C \u0445\u0430\u0440\u044C\u0446\u0430\u043D\u0433\u0443\u0439 \u0431\u043E\u0433\u0438\u043D\u043E \u0434\u043E\u0433\u043E\u043B \u043C\u04E9\u0440\u04AF\u04AF\u0434\u044D\u044D\u0441 \u0431\u04AF\u0440\u0434\u0441\u044D\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439. \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 Excel \u0444\u0430\u0439\u043B \u0430\u0448\u0438\u0433\u043B\u0430\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B \u0434\u043E\u0433\u043E\u043B \u043C\u04E9\u0440 \u044D\u0441\u0432\u044D\u043B \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0447\u0443\u0445\u0430\u043B \u0445\u044D\u0441\u044D\u0433 \u0431\u04AF\u0440 \u04E9\u04E9\u0440 \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0445\u0430\u0440\u0430\u0433\u0434\u0430\u0445 \u0451\u0441\u0442\u043E\u0439.<br/><br/> <strong>\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u044D\u0437\u044D\u043B\u0445\u04AF\u04AF\u043D</strong> \: \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0434\u0430\u0432\u0442\u0430\u043C\u0436\u0438\u0439\u0433 \u0445\u044D\u043C\u0436\u0438\u0445 \u0437\u0430\u043C\u0430\u0430\u0440 \u043E\u043B\u0434\u043E\u0433\: \u0430\u043B\u044C \u0445\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0438\u0445\u044D\u0432\u0447\u043B\u044D\u043D \u0445\u0430\u043C\u0442 \u0433\u0430\u0440\u0434\u0430\u0433 \u0432\u044D? \u04AE\u04AF\u043D\u0438\u0439\u0433 \u0445\u0438\u0439\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0442\u0435\u043A\u0441\u0442 \u0445\u0430\u043D\u0433\u0430\u043B\u0442\u0442\u0430\u0439 \u0443\u0440\u0442 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0438\u043D\u0433\u044D\u0441\u043D\u044D\u044D\u0440 \u044D\u0434\u0433\u044D\u044D\u0440 \u0442\u043E\u043E\u043D\u0443\u0443\u0434 \u043D\u044C \u0443\u0442\u0433\u0430 \u0443\u0447\u0438\u0440\u0442\u0430\u0439 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439. \u0422\u0435\u043A\u0441\u0442 \u0443\u0440\u0442 \u0431\u0430\u0439\u0445 \u0442\u0443\u0441\u043C\u0430\u0430 \u0441\u0430\u0439\u043D. \u0414\u043E\u043E\u0434 \u0442\u0430\u043B \u043D\u044C 5000 \u04AF\u0433\u0442\u044D\u0439 \u0442\u0435\u043A\u0441\u0442\u04AF\u04AF\u0434 \u0441\u0430\u0439\u043D \u044D\u0445\u043B\u044D\u043B \u043C\u044D\u0442 \u0441\u0430\u043D\u0430\u0433\u0434\u0434\u0430\u0433.</p>
index.datapolicy.dataannotationfunction.details=\u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u043D\u044C \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0445 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0445\u0430\u0430\u0441 \u0431\u04AF\u0440\u0434\u044D\u043D\u044D. \u042D\u043D\u044D \u043D\u044C \u044D\u0434 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442, \u0442\u04AF\u04AF\u043D\u0447\u043B\u044D\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442, \u0442\u044D\u0434\u043D\u0438\u0439 \u0438\u043C\u044D\u0439\u043B, \u0445\u0438\u0439\u0441\u044D\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0433 \u0445\u0430\u0434\u0433\u0430\u043B\u043D\u0430 \u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u044E\u043C.<br/> \u0414\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0437\u043E\u0445\u0438\u043E\u043D \u0431\u04AF\u0442\u044D\u044D\u0433\u0447 \u043D\u044C \u0438\u043C\u044D\u0439\u043B \u0431\u043E\u043B\u043E\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u044B\u0433 \u0445\u0430\u0434\u0433\u0430\u043B\u0434\u0430\u0433. \u042D\u0434\u0433\u044D\u044D\u0440\u0438\u0439\u0433 \u0431\u0430\u0441 \u0445\u0430\u0434\u0433\u0430\u043B\u0434\u0430\u0433.<br/> \u04E8\u0433\u04E9\u0433\u0434\u04E9\u043B (\u0437\u04AF\u0439\u043B\u04AF\u04AF\u0434\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442, \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u043D \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u043B\u0442, \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u044B\u043D \u0438\u043C\u044D\u0439\u043B, \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0438\u043C\u044D\u0439\u043B\u04AF\u04AF\u0434 \u0431\u043E\u043B\u043E\u043D \u0442\u044D\u0434\u0433\u044D\u044D\u0440\u0438\u0439\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u0443\u0443\u0434) \u043D\u044C \u0415\u0425-\u043D\u044B \u0430\u044E\u0443\u043B\u0433\u04AF\u0439 \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043D \u0431\u0430\u0430\u0437\u0430\u0434 \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0433\u0434\u0434\u0430\u0433. \u04AE\u04AF\u043D\u0438\u0439\u0433 \u044F\u043C\u0430\u0440 \u0447 \u0437\u043E\u0440\u0438\u043B\u0433\u043E\u043E\u0440 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445\u0433\u04AF\u0439, \u0434\u0430\u0445\u0438\u043D \u0430\u0448\u0438\u0433\u043B\u0430\u0445\u0433\u04AF\u0439.<br/> \u0414\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u0433 \u0437\u043E\u0445\u0438\u043E\u043D \u0431\u04AF\u0442\u044D\u044D\u0433\u0447 \u0445\u04AF\u0441\u0441\u044D\u043D \u04AF\u0435\u0434\u044D\u044D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0436 \u0431\u043E\u043B\u043D\u043E.<br/>
cowo.tool.model_short_details=\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u043C\u04E9\u0440 \u0431\u04AF\u0440\u0442 \u0445\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433. \u042D\u0434\u0433\u044D\u044D\u0440 \u0445\u043E\u0441\u0443\u0443\u0434\u044B\u0433 \u0445\u0430\u043C\u0442\u0430\u0440\u0441\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0434\u044D\u0433. \u0411\u04AF\u0445 \u0445\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E\u0433 \u043D\u044D\u0433\u0442\u0433\u044D\u0436, \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0442\u04AF\u0433\u044D\u044D\u043C\u044D\u043B \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0441\u043E\u043D\u0433\u043E\u0441\u043D\u043E\u043E\u0440, \u0442\u0435\u043A\u0441\u0442\u044D\u0434 \u0438\u0445\u044D\u0432\u0447\u043B\u044D\u043D \u0445\u0430\u043C\u0442 \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433 \u0430\u043B\u044C \u0447 \u0445\u043E\u0451\u0440 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u043D\u044B \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u0430\u0439\u0433\u0443\u0443\u043B\u043D\u0430.
acknowledgements.tagline=\u0411\u0430\u044F\u0440\u043B\u0430\u043B\u0430\u0430\!
import_data.general.choose_txt_or_pdf=.txt \u044D\u0441\u0432\u044D\u043B pdf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
network_converter.creating_a_bridge.details_first_part=<p>\u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u044F\u043D\u0437 \u0431\u04AF\u0440\u0438\u0439\u043D \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u0439\u043D \u0434\u0430\u0433\u0443\u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u043B\u0430\u0436 \u0431\u043E\u043B\u043D\u043E\: GraphML, DL, \u044D\u0441\u0432\u044D\u043B Pajek Net \u043D\u044C \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0442\u04AF\u0433\u044D\u044D\u043C\u044D\u043B \u0431\u0430\u0439\u0434\u0430\u0433. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0444\u0430\u0439\u043B\u044B\u043D \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D \u044D\u043D\u044D\u0445\u04AF\u04AF \u0445\u04AF\u0441\u043D\u044D\u0433\u0442</a> \u043D\u044C \u0430\u0448\u0438\u0433\u0442\u0430\u0439 (\u0431\u04AF\u0440\u044D\u043D \u0431\u0438\u0448 \u0431\u043E\u043B) \u0442\u043E\u0439\u043C\u044B\u0433 \u0433\u0430\u0440\u0433\u0430\u0436 \u04E9\u0433\u0434\u04E9\u0433\:</p>
header.menu.whodevelopsit=\u0425\u044D\u043D \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u0434\u044D\u0433 \u0432\u044D?
gaze.network_builder.use_it_directly=\u0421\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043E\u0434 \u0448\u0443\u0443\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u0430\u0440\u0430\u0439\:
labelling_task_definition_categorization.description=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0439\u043D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0431\u04AF\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0445 \u0445\u0443\u0443\u0434\u0430\u0441
labelling_role.go_annotate=\u0422\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u043B \u0431\u0438\u0447\u044D\u044D\u0440\u044D\u0439\! \u270D
general.small_words.has=\u0431\u0430\u0439\u043D\u0430
general.verbs.compute=\u0442\u043E\u043E\u0446\u043E\u043E\u043B\u043E\u0445
labelling_task_general.check_box_when_free_comment_allowed=\u0425\u044D\u0440\u044D\u0432 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0447\u0438\u0434 <u>\u0442\u0430\u0439\u043B\u0431\u0430\u0440\u0442\u0430\u0430 \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u0441\u044D\u0442\u0433\u044D\u0433\u0434\u044D\u043B \u043D\u044D\u043C\u044D\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B</u> \u044D\u043D\u044D \u043D\u04AF\u0434\u0438\u0439\u0433 \u0447\u0430\u0433\u0442\u0430\u043B\u043D\u0430 \u0443\u0443.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0410\u043D\u0433\u043B\u0438 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0441\u043E\u0448\u0438\u0430\u043B \u043C\u0435\u0434\u0438\u0430\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u0438\u0439\u043D \u0442\u0430\u0430\u0448\u0430\u0430\u043B\u044B\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
cowo.tool.model_long_details=<p>\u042D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u043B\u04AF\u04AF\u0440\u0438\u0439\u0433 \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433 \u0437\u0430\u0440\u0447\u043C\u0443\u0443\u0434\u044B\u0433 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u0434\u044D\u0445 \u043D\u0438\u0439\u0433\u044D\u043C\u043B\u044D\u0433\u04AF\u04AF\u0434 \u0431\u043E\u043B\u043E\u043D \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u044D\u0440\u0445\u044D\u043D \u043E\u043B\u043E\u0445 \u0442\u0430\u043B\u0430\u0430\u0440</a> \u0441\u0443\u0434\u043B\u0430\u0445 \u044D\u043D\u044D\u0445\u04AF\u04AF \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u043D\u0438\u0439\u0442\u043B\u044D\u043B\u0434 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0441\u0430\u043D \u0431\u043E\u043B\u043D\u043E. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438 \u043D\u044C \u0434\u0430\u0440\u0430\u0430\u0445 \u0430\u043B\u0445\u043C\u0443\u0443\u0434\u044B\u0433 \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433.</p><ol><li> \u0422\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u0446\u044D\u0432\u044D\u0440\u043B\u044D\u0445\: ASCII \u0445\u04AF\u0440\u0442\u044D\u043B \u0442\u044D\u0433\u0448\u043B\u044D\u0445, url \u0445\u0430\u044F\u0433\u0438\u0439\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445, \u0446\u044D\u0433 \u0442\u0430\u0441\u043B\u0430\u043B\u044B\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0436\u0443\u0443\u043B\u0430\u043B\u0442.</li><li> \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n \u0433\u0440\u0430\u043C\u043C\u0430\u0430\u0440 \u0434\u04E9\u0440\u0432\u04E9\u043D \u0433\u0440\u0430\u043C\u043C</a> \u0445\u04AF\u0440\u0442\u044D\u043B \u0437\u0430\u0434\u043B\u0430\u0445, \u0445\u0430\u043C\u0430\u0430\u0440\u0430\u043B \u0431\u0430\u0433\u0430\u0442\u0430\u0439 n \u0433\u0440\u0430\u043C\u043C\u044B\u0433 \u0445\u0430\u0441\u0430\u0445. \u042D\u043D\u044D \u0430\u043B\u0445\u0430\u043C \u043D\u044C <a href\="../umigon/sentiment_analysis_tool.html">\u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433</a> \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433 \u0430\u043B\u0445\u0430\u043C\u0442\u0430\u0439 \u0438\u0436\u0438\u043B \u0431\u0430\u0439\u043D\u0430</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0425\u0430\u043C\u0442\u0430\u0440\u0441\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u044B\u043D</a> \u0442\u043E\u043E\: \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0438\u0436\u0438\u043B \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0430\u043B\u044C \u0445\u043E\u0441 n-\u0433\u0440\u0430\u043C\u043C \u0431\u0430\u0439\u043D\u0433\u0430 \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433 \u0432\u044D?</li><li> \u0421\u04AF\u043B\u0436\u044D\u044D\u0433 \u04AF\u04AF\u0441\u0433\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 n-\u0433\u0440\u0430\u043C\u043C\u0443\u0443\u0434\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433\: \u044D\u043D\u044D \u043D\u044C \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043E\u043B\u043E\u043D \u0434\u0430\u0432\u0442\u0430\u043C\u0436\u0442\u0430\u0439 n-\u0433\u0440\u0430\u043C\u043C\u0443\u0443\u0434\u0430\u0430\u0441 \u0431\u04AF\u0440\u0434\u0434\u044D\u0433. \u0425\u044D\u0440\u0432\u044D\u044D \u0431\u0430\u0439\u043D\u0433\u0430 \u0434\u0430\u0432\u0442\u0430\u0433\u0434\u0430\u0436 \u0431\u0430\u0439\u0432\u0430\u043B \u0445\u043E\u0451\u0440 n-\u0433\u0440\u0430\u043C\u043C \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430.</li><li> \u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u044B\u043D <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0445\u04AF\u0447\u0438\u0439\u0433 Pointwise Mutual Information (PMI)</a> \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0434\u044D\u0433 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0437\u0430\u0441\u0434\u0430\u0433.</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Excel \u0445\u04AF\u0441\u043D\u044D\u0433\u0442\u0438\u0439\u0433 \u0443\u043D\u0448\u0438\u0445
general.message.min_word_length=\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0431\u0430\u0433\u0430 \u04AF\u0433\u0438\u0439\u043D \u0443\u0440\u0442
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0422\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u043B \u0445\u0438\u0439\u0445\: \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D, \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0441\u043E\u043D\u0433\u043E
index.acknowledgements.details=\u0422\u0430\u043B\u0430\u0440\u0445\u0430\u043B\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0434 \u0437\u043E\u0447\u0438\u043B\u043D\u043E \u0443\u0443
index.button.networkconverter=\u267B Gephi VOSviewer \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0433\u0447
general.small_words.yes=\u0442\u0438\u0439\u043C\u044D\u044D
general.message.gephi.long_title=Gephi - \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0435\u0440\u04E9\u043D\u0445\u0438\u0439 \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436
network_converter.title=Gexf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 vosviewer json \u0444\u043E\u0440\u043C\u0430\u0442 \u0440\u0443\u0443 \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0411\u0430\u0440\u0438\u043C\u0442 \u0431\u0438\u0447\u0438\u0433 \u0431\u043E\u043B\u043E\u043D \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0441\u044D\u0434\u044D\u0432 \u0437\u0430\u0434\u043B\u0430\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
import_data.structured_data.click_for_this_column=\u042D\u043D\u044D \u0431\u0430\u0433\u0430\u043D\u0430\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B\u0434 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u043E\u043B \u044D\u043D\u0434 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443
pdfmatcher.results.title=pdf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u043D \u0441\u043E\u043D\u0438\u0440\u0445\u043B\u044B\u043D \u043D\u04E9\u0445\u0446\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u0430\u0430\u0440\u0443\u0443\u043B\u0430\u0445 - \u04AF\u0440 \u0434\u04AF\u043D
labelling.annotators_management.annotators_to_create=\u04AF\u04AF\u0441\u0433\u044D\u0445 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0431\u043E\u043B \u0436\u0438\u0436\u0438\u0433, \u0442\u043E\u043C \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445, \u0434\u04AF\u0440\u0441\u043B\u044D\u0445, \u0441\u0443\u0434\u043B\u0430\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0448\u0438\u0440\u044D\u044D\u043D\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u044E\u043C. \u0425\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447 \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u0433\u043E\u043B \u0445\u044D\u043C\u0436\u04AF\u04AF\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445, \u0431\u0430\u0439\u0440\u043B\u0443\u0443\u043B\u0430\u0445, \u0448\u04AF\u04AF\u0445, \u04E9\u043D\u0433\u04E9 \u043E\u0440\u0443\u0443\u043B\u0430\u0445, \u0445\u044D\u043C\u0436\u044D\u044D\u0433 \u04E9\u04E9\u0440\u0447\u043B\u04E9\u0445, \u0442\u043E\u043E\u0446\u043E\u043E\u043B\u043E\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><p> \u042D\u043D\u044D \u043D\u044C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0432\u0438\u0437\u0443\u0430\u043B\u044C \u0441\u0443\u0434\u043B\u0430\u0445, \u044D\u0434\u0433\u044D\u044D\u0440 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0432\u0438\u0437\u0443\u0430\u043B \u0434\u0430\u043C\u0436\u0443\u0443\u043B\u0430\u0445 \u04AF\u0440 \u0434\u04AF\u043D\u0442\u044D\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433.</p><p> \u0410\u0448\u0438\u0433\u0442\u0430\u0439 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> \u0431\u043E\u043B\u043E\u043D <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0434\u0438\u0439\u043D \u043C\u0430\u0448 \u0438\u0434\u044D\u0432\u0445\u0442\u044D\u0439 Facebook \u0433\u0440\u0443\u043F\u043F\u0442</a> \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0437\u0430\u0430\u0432\u0430\u0440.</p>
general.nouns.text=\u0442\u0435\u043A\u0441\u0442
general.message.you_annotated=\u0442\u0430 \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0441\u044D\u043D
link_prediction.description=\u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0448\u0438\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445 \u0434\u0430\u0432\u0443\u0443 \u044D\u0440\u0445 \u0431\u04AF\u0445\u0438\u0439 \u0445\u0430\u0432\u0441\u0440\u0430\u043B\u0442\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
general.message.name_of_dataset=\u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u043D \u043D\u044D\u0440
labelling_role.format_list_items=\u0422\u0430\u043D\u044B \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u044F\u043C\u0430\u0440 \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0444\u0430\u0439\u043B, \u0444\u043E\u0440\u043C\u0430\u0442\u0442\u0430\u0439 \u0432\u044D?
general.nouns.sentiment_neutral=\u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436
general.title.model_short_description.title=\u0417\u0430\u0433\u0432\u0430\u0440 - \u0442\u043E\u0432\u0447 \u0442\u0430\u0439\u043B\u0431\u0430\u0440
general.message.your_email=\u0447\u0438\u043D\u0438\u0439 \u0438\u043C\u044D\u0439\u043B
general.message.text_in_bulk_one_item_per_line=\u042D\u043D\u0433\u0438\u0439\u043D .txt \u0444\u0430\u0439\u043B \u0434\u0430\u0445\u044C \u0437\u04AF\u0439\u043B\u04AF\u04AF\u0434 - \u043D\u044D\u0433 \u043C\u04E9\u0440\u04E9\u043D\u0434 \u043D\u044D\u0433 \u0437\u04AF\u0439\u043B \uD83D\uDCC4
general.nouns.occurrences=\u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u0443\u0443\u0434
sidebar.write_better_phrasing=\u0418\u043B\u04AF\u04AF \u0441\u0430\u0439\u043D \u04AF\u0433 \u0445\u044D\u043B\u043B\u044D\u0433 \u0431\u043E\u043B\u0433\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0441\u0430\u043D\u0430\u043B\u0430\u0430 \u0431\u0438\u0447\u044D\u044D\u0440\u044D\u0439
general.message.use_own_stopwords.instructions=\u0417\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u043D\u0430 \u0443\u0443. \u042D\u043D\u044D \u043D\u044C \u043D\u044D\u0433 \u043C\u04E9\u0440\u04E9\u043D\u0434 \u043D\u044D\u0433 \u04AF\u0433 \u044D\u0441\u0432\u044D\u043B n-\u0433\u0440\u0430\u043C\u043C \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D .txt \u0444\u0430\u0439\u043B \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
general.message.keep_it_short_exclamation=\u0442\u043E\u0432\u0447 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u0431\u0430\u0439\u0433\u0430\u0430\u0440\u0430\u0439\!
header.menu.isitpopular=\u0410\u0439\u043B\u0447\u043B\u0430\u043B\u044B\u043D \u0442\u043E\u043E\u043B\u043E\u0433\u0447
labelling_role.upload_dataset_create_new_task=\u0422\u0430\u0439\u043B\u0431\u0430\u0440 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0448\u0438\u043D\u044D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u043D\u0430 \u0443\u0443
labelling_role.your_password=\u0442\u0430\u043D\u044B \u043D\u0443\u0443\u0446 \u04AF\u0433 [ <span style\="color\:red">\u0442\u0430 \u0438\u043C\u044D\u0439\u043B\u044D\u044D\u0440 \u0445\u04AF\u043B\u044D\u044D\u043D \u0430\u0432\u0441\u0430\u043D \u0443\u0440\u0438\u043B\u0433\u0430 \u0434\u043E\u0442\u0440\u043E\u043E\u0441 \u043D\u0443\u0443\u0446 \u04AF\u0433\u044D\u044D \u043E\u043B\u043E\u0445 \u0431\u043E\u043B\u043D\u043E\!</span> ]
general.languages.portuguese=\u043F\u043E\u0440\u0442\u0443\u0433\u0430\u043B
back.import.file_successful_upload.closing=&quot; \u0430\u043C\u0436\u0438\u043B\u0442\u0442\u0430\u0439 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D
labelling.annotators_management.delete_annotator_warning=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\: \u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B\u0433 \u0443\u0441\u0442\u0433\u0430\u0441\u043D\u0430\u0430\u0440 \u044D\u043D\u044D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u043D \u0431\u04AF\u0445 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0443\u0441\u0442\u0430\u0445 \u0431\u043E\u043B\u043D\u043E\!
general.message.user_exists=\uD83D\uDEA8 \u0425\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447 \u0430\u043B\u044C \u0445\u044D\u0434\u0438\u0439\u043D \u0431\u0430\u0439\u043D\u0430
general.small_words.out_of=-\u0430\u0430\u0441
general.message.text_structured=\u0411\u0430\u0433\u0430\u043D\u0430 \u044D\u0441\u0432\u044D\u043B \u0445\u04AF\u0441\u043D\u044D\u0433\u0442 \u0434\u044D\u0445 \u0431\u04AF\u0442\u044D\u0446\u043B\u044D\u0433\u0434\u0441\u044D\u043D \u0442\u0435\u043A\u0441\u0442 (csv \u044D\u0441\u0432\u044D\u043B Excel \u0444\u0430\u0439\u043B\u0443\u0443\u0434)
umigon.sentiment_analysis_tool.argument7.title=\u042D\u0435\u0440\u044D\u0433, \u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D, \u0441\u04E9\u0440\u04E9\u0433 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u04AF\u04AF\u0434\: \u0446\u0430\u0430\u0448\u0438\u0434 \u0430\u043D\u0445\u0430\u0430\u0440\u0430\u0445 \u0437\u04AF\u0439\u043B\u0441
general.message.email_sent=\uD83D\uDCE7 \u0438\u043C\u044D\u0439\u043B \u0438\u043B\u0433\u044D\u044D\u0441\u044D\u043D
back.import.select_one_column_per_type=\uD83D\uDE15 \u0422\u04E9\u0440\u04E9\u043B \u0431\u04AF\u0440\u044D\u044D\u0441 \u044F\u0433 \u043D\u044D\u0433 \u0431\u0430\u0433\u0430\u043D\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
general.verbs.download_results=\u04AF\u0440 \u0434\u04AF\u043D\u0433 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445
gaze.network_builder.tips_and_tricks.details=<strong>\u0413\u0440\u0430\u0444\u0438\u043A\u0438\u0439\u0433 \u0441\u0443\u0434\u0430\u043B\u0436 \u0431\u0430\u0439\u043D\u0430</strong><br/> \u0411\u0438\u0434 \u0444\u0443\u043D\u043A\u0446\u044D\u044D\u0440 \u04AF\u0439\u043B\u0434\u0432\u044D\u0440\u043B\u044D\u0441\u044D\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0441\u0443\u0434\u043B\u0430\u0445 \u0445\u043E\u0451\u0440 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436\u0438\u0439\u0433 \u0441\u0430\u043D\u0430\u043B \u0431\u043E\u043B\u0433\u043E\u0436 \u0431\u0430\u0439\u043D\u0430.<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043D\u044C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u0433\u0440\u0430\u0444\u0438\u043A \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438\u0439\u0433 \u0448\u04AF\u04AF\u0445, \u04E9\u043D\u0433\u04E9\u04E9\u0440 \u044F\u043B\u0433\u0430\u0445, \u0445\u044D\u043C\u0436\u044D\u044D\u0433 \u04E9\u04E9\u0440\u0447\u043B\u04E9\u0445, \u0430\u0436\u0438\u043B\u043B\u0443\u0443\u043B\u0430\u0445 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434\u044B\u0433 (\u0445\u043E\u043E\u0440\u043E\u043D\u0434\u044B\u043D \u0442\u04E9\u0432\u043B\u04E9\u0440\u04E9\u043B \u0433\u044D\u0445 \u043C\u044D\u0442) \u04E9\u0433\u0434\u04E9\u0433.</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043D\u044C \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0446\u044D\u0432\u044D\u0440 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0445\u0430\u0434 \u0445\u044F\u043B\u0431\u0430\u0440 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u04E9\u0433\u0434\u04E9\u0433. VOSviewer \u043D\u044C \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B \u0445\u044D\u043C\u0436\u0438\u0433\u0434\u044D\u0445\u04AF\u04AF\u043D\u044D\u044D\u0440 \u0431\u04AF\u0442\u044D\u044D\u0433\u0434\u0441\u044D\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u044F\u043C\u0430\u0440 \u0447 \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u044D\u0440\u044D\u0433 \u0431\u043E\u043B\u043D\u043E.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0425\u04AF\u043D\u0434 \u0434\u0430\u0430\u0446\u044B\u043D \u043B\u0435\u043C\u043C\u0430\u0442\u0436\u0443\u0443\u043B\u0430\u043B\u0442.
general.message.import_your_data_get_results_example=\u04E8\u0433\u04E9\u0433\u0434\u043B\u04E9\u04E9 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u043E\u0434 \u04AF\u0440 \u0434\u04AF\u043D\u0433 \u043D\u044C \u0430\u0432\u0430\u0430\u0440\u0430\u0439\: \u0436\u0438\u0448\u044D\u044D
sidebar.report_error_in_app=\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u044B\u043D \u0430\u043B\u0434\u0430\u0430\u0433 \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u0445
general.languages.bulgarian=\u0411\u043E\u043B\u0433\u0430\u0440
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u0445\u04AF\u0441\u043D\u044D\u0433\u0442\u0438\u0439\u0433 \u0443\u043D\u0448\u0438\u0436 \u0431\u0430\u0439\u043D\u0430
labelling.chart_bws.title=&quot;\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443&quot; - \u04AF\u0440 \u0434\u04AF\u043D\u0433\u0438\u0439\u043D \u0433\u0440\u0430\u0444\u0438\u043A
header.menu.home=\u0413\u044D\u0440
general.message.text_in_tables_one_item_per_line=\u0424\u0430\u0439\u043B\u044B\u043D \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u0431\u0430\u0433\u0430\u043D\u0430\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u0437\u04AF\u0439\u043B\u0441 (csv \u044D\u0441\u0432\u044D\u043B Excel \u0444\u0430\u0439\u043B) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0422\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u043B \u0445\u0438\u0439\u0445\: \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0430\u043D\u0433\u0438\u043B\u0430\u0445
general.message.use_pmi=PMI \u0430\u0448\u0438\u0433\u043B\u0430\u0445
general.nouns.feedback=\u0441\u0430\u043D\u0430\u043B \u0445\u04AF\u0441\u044D\u043B\u0442
header.menu.pricing=\u04AE\u043D\u044D \u0442\u043E\u0433\u0442\u043E\u043E\u0445
import_data.option1.for_csv_files=\u044D\u043D\u0433\u0438\u0439\u043D \u0442\u0435\u043A\u0441\u0442 \u0444\u0430\u0439\u043B\u0443\u0443\u0434 \u0431\u043E\u043B\u043E\u043D csv \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u043D \u0445\u0443\u0432\u044C\u0434 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u0433 \u0442\u0430\u0441\u043B\u0430\u043B\u0430\u0430\u0440 \u0442\u0443\u0441\u0433\u0430\u0430\u0440\u043B\u0430\u0445 \u0451\u0441\u0442\u043E\u0439 \u044D\u0441\u0432\u044D\u043B \u0444\u0430\u0439\u043B\u0434 \u043D\u0438\u0439\u0446\u044D\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B \u04E9\u04E9\u0440 \u044F\u043C\u0430\u0440 \u0447 \u0442\u0443\u0441\u0433\u0430\u0430\u0440\u043B\u0430\u0433\u0447 \u0445\u0438\u0439\u0445 \u0431\u043E\u043B\u043D\u043E (\u0437\u0430\u0439, \u0446\u044D\u0433, \u0442\u0430\u0431...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u0422\u0430\u043D\u044B \u04AF\u04AF\u0441\u0433\u044D\u0436 \u0431\u0443\u0439 &quot;\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443&quot; \u0430\u0436\u043B\u044B\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434
back.import.file_successful_upload.opening=\u2B50 \u0444\u0430\u0439\u043B &quot;
general.message.providing_own_stopwords.title=\u04E9\u04E9\u0440\u0438\u0439\u043D \u0433\u044D\u0441\u044D\u043D \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440 \u04AF\u0433\u044D\u044D\u0440 \u0445\u0430\u043D\u0433\u0430\u0445
general.small_words.no=\u04AF\u0433\u04AF\u0439
topics.topics.parameter_precision.explanation=50 \u0431\u043E\u043B \u0430\u043D\u0445\u0434\u0430\u0433\u0447 \u044E\u043C. <strong>\u0418\u043B\u04AF\u04AF \u0436\u0438\u0436\u0438\u0433</strong> \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u043E\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0431\u0430\u0433\u0430 \u0443\u0442\u0433\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0436, <strong>\u0431\u0430\u0433\u0430, \u0442\u043E\u043C</strong> \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u043E\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0438\u043B\u04AF\u04AF \u0442\u043E\u043C \u0443\u0442\u0433\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443\:<br/><br/> <small>\u0436\u0438\u0436\u0438\u0433 \u0443\u0442\u0433\u0443\u0443\u0434 \=&gt; \u043E\u043B\u043E\u043D &quot;\u0436\u0438\u0436\u0438\u0433&quot; \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u043E\u043B\u043E\u043E\u0440\u043E\u0439.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0422\u0430\u043D\u044B \u04AF\u04AF\u0440\u044D\u0433 \u0431\u043E\u043B \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0430\u0441 2 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u044F\u0432\u0434\u0430\u043B \u044E\u043C\:</strong> \u044D\u043D\u044D \u043E\u0439\u043B\u0433\u043E\u043B\u0442\u043E\u0434 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0442\u043E\u0445\u0438\u0440\u043E\u0445 \u0437\u04AF\u0439\u043B, \u044D\u043D\u044D \u043E\u0439\u043B\u0433\u043E\u043B\u0442\u043E\u0434 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0431\u0430\u0433\u0430 \u0442\u043E\u0445\u0438\u0440\u043E\u0445 \u0437\u04AF\u0439\u043B.<br/><p> \u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0445\u0443\u043B\u0433\u0430\u043D\u0430\u0430\u0440 (\u044D\u0441\u0432\u044D\u043B \u0433\u0430\u0440 \u0443\u0442\u0441\u0430\u043D \u0434\u044D\u044D\u0440\u0445 \u0434\u044D\u043B\u0433\u044D\u0446\u044D\u043D \u0434\u044D\u044D\u0440 \u0445\u04AF\u0440\u043D\u044D \u04AF\u04AF) \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u043D \u0434\u044D\u044D\u0434 \u0445\u044D\u0441\u044D\u0433\u0442 <strong>\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0433\u0443\u043B\u0441\u0443\u0443\u043B\u043D\u0430</strong> \u0443\u0443. \u0416\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u043D \u0434\u043E\u043E\u0434 \u0445\u044D\u0441\u044D\u0433\u0442 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 <strong>\u0434\u043E\u043E\u0448</strong> \u0433\u0443\u043B\u0441\u0443\u0443\u043B\u043D\u0430 \u0443\u0443.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u043C\u0430\u0441\u0448\u0442\u0430\u0431&quot;\: \u04AF\u0440 \u0434\u04AF\u043D\u0433\u0438\u0439\u043D \u0434\u04AF\u0440\u0441\u043B\u044D\u043B
highlighter.tool.title=\u0422\u0435\u043A\u0441\u0442 \u0434\u044D\u0445 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 css \u0437\u0430\u0433\u0432\u0430\u0440\u0430\u0430\u0440 \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
sidebar.copypaste_incorrect=\u0431\u0443\u0440\u0443\u0443 \u0445\u044D\u043B\u043B\u044D\u0433\u0438\u0439\u0433 \u044D\u043D\u0434 \u0445\u0443\u0443\u043B\u0436 \u0431\u0443\u0443\u043B\u0433\u0430\u043D\u0430 \u0443\u0443
general.message.should_be=\u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439
general.languages.danish=\u0414\u0430\u043D\u0438
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433 \u0431\u043E\u043B\u043E\u043D \u043C\u0430\u0448 \u0436\u0438\u0436\u0438\u0433 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u043D\u0430
labelling_task_general.public_url=\u0414\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u0430\u0430 &quot;\u043D\u0438\u0439\u0442\u0438\u0439\u043D&quot; \u0431\u043E\u043B\u0433\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u044D\u043D\u044D \u0445\u0430\u0439\u0440\u0446\u0433\u0438\u0439\u0433 \u0447\u0430\u0433\u0442\u0430\u043B\u043D\u0430 \u0443\u0443\: \u044D\u043D\u044D \u043D\u044C url (\u0432\u044D\u0431 \u0445\u043E\u043B\u0431\u043E\u043E\u0441) \u04AF\u04AF\u0441\u0433\u044D\u0445 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0438\u043D\u0433\u044D\u0441\u043D\u044D\u044D\u0440 <u>\u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0442\u043E\u0439 \u0445\u04AF\u043D \u0431\u04AF\u0440</u> \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B\u043D\u043E (\u044D\u043D\u044D \u043D\u044C \u043C\u0430\u0448 \u0442\u043E\u0445\u0438\u0440\u043E\u043C\u0436\u0442\u043E\u0439\!)
general.nouns.sentiment=\u043C\u044D\u0434\u0440\u044D\u043C\u0436
import_data.option1.title=\u0425\u0430\u043C\u0442\u0430\u0440\u0441\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u0443\u0443\u0434\u044B\u0433 \u043C\u04E9\u0440 \u043C\u04E9\u0440\u04E9\u04E9\u0440 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445 \u0445\u0443\u0443\u0434\u0430\u0441
why.tagline=\u042F\u0430\u0433\u0430\u0430\u0434 nocode \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434 \u0445\u0438\u0439\u0433\u0434\u0441\u044D\u043D \u0431\u044D?
labelling_task_definition_bws.canonical_bibd=1. \u041A\u0430\u043D\u043E\u043D\u0438\u043A BIBD \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u0422\u044D\u043D\u0446\u0432\u044D\u0440\u0436\u04AF\u04AF\u043B\u0441\u044D\u043D \u0431\u04AF\u0440\u044D\u043D \u0431\u0443\u0441 \u0431\u043B\u043E\u043A \u0434\u0438\u0437\u0430\u0439\u043D&quot;)</a>
who.description=\u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0431\u043E\u043B\u043E\u043D \u0432\u044D\u0431 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u044D\u0433\u0447
labelling.chart_bws.description=BWS \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440\u0442 \u0445\u0438\u0439\u0441\u044D\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u04AF\u0440 \u0434\u04AF\u043D\u0433\u0438\u0439\u043D \u0433\u0440\u0430\u0444\u0438\u043A \u0442\u0430\u043D\u0438\u043B\u0446\u0443\u0443\u043B\u0433\u0430
pdfmatcher.tool.description=\u042D\u043D\u044D \u0431\u043E\u043B \u0442\u0430\u043D\u044B pdf \u0444\u0430\u0439\u043B \u0434\u0430\u0445\u044C \u04AF\u0433\u0441\u0438\u0439\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u044E\u043C
general.message.scores_by_annotators=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u043E\u043D\u043E\u043E
import_data.general.upload_a_dataset=\u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0445
general.message.reading_file=\u0424\u0430\u0439\u043B\u044B\u0433 \u0443\u043D\u0448\u0438\u0436 \u0431\u0430\u0439\u043D\u0430
labelling.general.skip_next=\u0410\u041B\u0421\u0410\u0416, \u0434\u0430\u0440\u0430\u0430\u0433\u0438\u0439\u043D \u0437\u04AF\u0439\u043B \u0440\u04AF\u04AF \u0448\u0438\u043B\u0436\u0438\u043D\u044D \u04AF\u04AF
import_data.structured_data.labelling.short_name=\u042D\u043D\u044D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u043D \u0431\u043E\u0433\u0438\u043D\u043E \u043D\u044D\u0440\:
umigon.general.negativesentiment=\u0441\u04E9\u0440\u04E9\u0433 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B
labelling_task_management.public_link_title=\u0422\u0430 \u0434\u0443\u0440\u044B\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0442\u043E\u0439 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u043D\u0438\u0439\u0442\u0438\u0439\u043D URL
general.small_words.or=\u044D\u0441\u0432\u044D\u043B
general.nouns.node_target=\u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430 (\u0437\u043E\u0440\u0438\u043B\u0442\u043E\u0442)
general.message.reading_text_file=\uD83D\uDC53 \u0422\u0435\u043A\u0441\u0442 \u0444\u0430\u0439\u043B\u044B\u0433 \u0443\u043D\u0448\u0438\u0436 \u0431\u0430\u0439\u043D\u0430
general.nouns.academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u0439\u043D \u044F\u0440\u0438\u0430\u043D\u044B \u0442\u04E9\u0433\u0441\u0433\u04E9\u043B\u0438\u0439\u043D \u04AF\u0433\u0441
gaze.network_builder.title=\u04AE\u043D\u044D\u0433\u04AF\u0439, \u043E\u043D\u043B\u0430\u0439\u043D \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B. csv \u0431\u043E\u043B\u043E\u043D \u0445\u0430\u0432\u0441\u0430\u0440\u0441\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u0443\u0443\u0434\u044B\u0433 \u0433\u0440\u0430\u0444\u0438\u043A \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430.
general.message.open_the_chart=\u0413\u0440\u0430\u0444\u0438\u043A\u0438\u0439\u0433 \u043D\u044D\u044D
labelling_task_definition_bws.title=&quot;\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u043C\u0430\u0441\u0448\u0442\u0430\u0431&quot; - \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445
labelling_role.go_manage_task=\u042D\u043D\u044D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0443\u0434\u0438\u0440\u0434\u043B\u0430\u0433\u0430\u0434 \u043E\u0447\u043D\u043E \u0443\u0443
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0448\u0438\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445
labelling_role.title=\u041E\u043D\u043B\u0430\u0439\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u0439\u043D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u0443\u0443\u0434\u044B\u0433 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u04AF\u04AF\u0441\u0433\u044D\u0445\: \u0428\u0438\u043B\u0434\u044D\u0433 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u043C\u0430\u0441\u0448\u0442\u0430\u0431 \u0431\u043E\u043B\u043E\u043D \u0430\u043D\u0433\u0438\u043B\u0430\u043B
index.datapolicy=\u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u043E\u0434\u043B\u043E\u0433\u043E
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0422\u0435\u043A\u0441\u0442 \u0434\u044D\u0445 \u04AF\u0433\u0438\u0439\u0433 CSS \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
organic.general.argument2.details=<p>\u042D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u043D\u044C <u>\u0431\u0430\u0439\u0433\u0443\u0443\u043B\u043B\u0430\u0433\u044B\u043D \u044F\u0440\u0438\u0430\u043D\u044B</u> \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433. \u042D\u043D\u044D\u0445\u04AF\u04AF \u0448\u0438\u043D\u0436 \u0447\u0430\u043D\u0430\u0440\u044B\u0433 \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0443\u0440\u0430\u043D \u0437\u043E\u0445\u0438\u043E\u043B\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0430\u0433\u04AF\u0439 \u0431\u043E\u043B\u043D\u043E. \u04AE\u04AF\u043D\u0438\u0439 \u0437\u043E\u0440\u0438\u043B\u0433\u043E \u043D\u044C \u0430\u0433\u0443\u0443\u043B\u0433\u044B\u043D \u043C\u0435\u043D\u0435\u0436\u0435\u0440\u04AF\u04AF\u0434 \u0431\u043E\u043B\u043E\u043D \u0448\u0438\u043D\u0436\u044D\u044D\u0447\u0434\u044D\u0434 <strong>\u04AF\u0439\u043B\u0447\u043B\u04AF\u04AF\u043B\u044D\u0433\u0447\u0438\u0439\u043D \u0436\u0438\u043D\u0445\u044D\u043D\u044D \u0434\u0443\u0443 \u0445\u043E\u043E\u043B\u043E\u0439\u0433</strong> \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u0445\u0433\u04AF\u0439 \u0430\u0433\u0443\u0443\u043B\u0433\u044B\u0433 \u0448\u04AF\u04AF\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0438\u0439\u0433 \u043E\u043B\u0433\u043E\u0434\u043E\u0433 \u0445\u044D\u0440\u044D\u0433\u0441\u043B\u044D\u044D\u0440 \u0445\u0430\u043D\u0433\u0430\u0445 \u044F\u0432\u0434\u0430\u043B \u044E\u043C. \u0422\u0443\u0445\u0430\u0439\u043B\u0431\u0430\u043B\:</p><br/><ul><li> <strong>\u04AF\u0439\u043B \u0430\u0436\u0438\u043B\u043B\u0430\u0433\u0430\u0430\u043D\u0434 \u0443\u0440\u0438\u0430\u043B\u0434\u0430\u0433</strong> \: &quot;\u0421\u0410\u041D\u0410\u041B \u04E8\u0413&quot;, &quot;\u0425\u0423\u0414\u0410\u041B\u0414\u0410\u041D \u0410\u0412\u0410\u0425&quot;, &quot;\u0422\u041E\u0413\u041B\u041E\u0425&quot;, ...</li><li> <strong>\u0441\u0443\u0440\u0442\u0430\u043B\u0447\u0438\u043B\u0433\u0430\u0430\u043D\u044B \u0443\u0440\u0438\u043B\u0433\u0430</strong> \: &quot;\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0445\u0430\u043B\u0443\u0443\u0445\u0430\u043D \u0445\u044F\u043C\u0434\u0440\u0430\u043B&quot;, &quot;\u0431\u044D\u043B\u044D\u0433\u043B\u044D\u0445&quot;, ...</li><li> <strong>\u0425\u0430\u0440\u0438\u043B\u0446\u0430\u0430 \u0445\u043E\u043B\u0431\u043E\u043E\u043D\u044B \u043C\u044D\u0440\u0433\u044D\u0436\u0438\u043B\u0442\u043D\u0438\u0439 \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u04AF\u0437\u044D\u043B \u0431\u043E\u0434\u043B\u044B\u043D \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u043B \u043D\u044C</strong> &quot;\u043D\u044D\u044D\u043B\u0442\u0442\u044D\u0439&quot;, &quot;\u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0441\u044D\u043D&quot;, &quot;\u0434\u0430\u0445\u0438\u043D \u0437\u043E\u0445\u0438\u043E\u043D \u0431\u04AF\u0442\u044D\u044D\u0441\u044D\u043D&quot; ...</li></ul><br/> \u042D\u043D\u044D \u0430\u0436\u0438\u043B \u04AF\u0440\u0433\u044D\u043B\u0436\u0438\u043B\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0431\u0438\u0434 \u0442\u0430\u043D\u044B \u0441\u0430\u043D\u0430\u043B \u0445\u04AF\u0441\u044D\u043B\u0442, \u0441\u0430\u043D\u0430\u043B \u0445\u04AF\u0441\u044D\u043B\u0442\u0438\u0439\u0433 \u0445\u04AF\u043B\u044D\u044D\u043D \u0430\u0432\u043D\u0430 \u0443\u0443 (analysis@exploreyourdata.com). \u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0430\u043B\u044C \u0445\u044D\u0434\u0438\u0439\u043D \u043C\u0430\u0448 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u0433\u044D\u0436 \u04AF\u0437\u044D\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u04AF\u0437\u044D\u043B \u0431\u043E\u0434\u043B\u044B\u043D \u043E\u043B\u0431\u043E\u0440\u043B\u043E\u043B\u0442\u043E\u043E\u0440 \u043C\u044D\u0440\u0433\u044D\u0448\u0441\u044D\u043D \u0448\u0438\u043D\u0436\u044D\u044D\u0447\u0434\u044D\u0434 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u0430\u0430 \u0445\u0443\u0432\u044C \u0445\u04AF\u043D/\u04AF\u0439\u043B\u0447\u043B\u04AF\u04AF\u043B\u044D\u0433\u0447\u044D\u044D\u0441 \u0431\u0438\u0448 \u0445\u0430\u0440\u0438\u043D \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0443\u0443\u0434 \u0431\u043E\u043B\u043E\u043D \u0445\u0430\u0440\u0438\u043B\u0446\u0430\u0430\u043D\u044B \u0430\u0436\u0438\u043B\u0442\u043D\u0443\u0443\u0434\u0430\u0430\u0441 \u0433\u0430\u0440\u0430\u043B\u0442\u0430\u0439 \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u043E\u043E\u0441 \u0446\u044D\u0432\u044D\u0440\u043B\u044D\u0445\u044D\u0434 \u0442\u0443\u0441\u0430\u043B\u0434\u0430\u0433 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u044D\u0442\u0433\u044D\u043B\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u043E\u043B \u043C\u0430\u043D\u0430\u0439 \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433</a> \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443). \u042D\u043D\u044D \u043D\u044C \u0442\u044D\u0434\u043D\u0438\u0439 \u0445\u044D\u043C\u0436\u0438\u043B\u0442\u0438\u0439\u0433 \u0438\u043B\u04AF\u04AF \u043D\u0430\u0439\u0434\u0432\u0430\u0440\u0442\u0430\u0439, \u044F\u043B\u0430\u043D\u0433\u0443\u044F\u0430 \u04AF\u0437\u044D\u043B \u0431\u043E\u0434\u043B\u044B\u043D \u043E\u043B\u0431\u043E\u0440\u043B\u043E\u043B\u0442\u043E\u0434 \u0438\u043B\u04AF\u04AF \u043D\u0430\u0439\u0434\u0432\u0430\u0440\u0442\u0430\u0439 \u0431\u043E\u043B\u0433\u043E\u043D\u043E.
import_data.structured_data.labelling.description_visible_to_annotators=\u042D\u043D\u044D \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u043D\u044C \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u0430\u0434 \u0445\u0430\u0440\u0430\u0433\u0434\u0430\u0445 \u0431\u043E\u043B\u043D\u043E. \u04AE\u04AF\u043D\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u0431\u043E\u043B\u0433\u043E\!
general.nouns.connections=\u0445\u043E\u043B\u0431\u043E\u043B\u0442\u0443\u0443\u0434
why.description=Nocode \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434 \u043D\u044C \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439, \u0445\u04AF\u043D \u0431\u04AF\u0440\u0442 \u0445\u04AF\u0440\u0442\u044D\u044D\u043C\u0436\u0442\u044D\u0439 \u0431\u0430\u0439\u0445\u0430\u0430\u0440 \u0431\u04AF\u0442\u044D\u044D\u0433\u0434\u0441\u044D\u043D
who.argument2.title=\u042F\u0430\u0433\u0430\u0430\u0434 nocode \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u0445 \u0432\u044D?
general.message.wrong_password_or_email=\u0431\u0443\u0440\u0443\u0443 \u0438\u043C\u044D\u0439\u043B \u044D\u0441\u0432\u044D\u043B \u043D\u0443\u0443\u0446 \u04AF\u0433
import_data.structured_data.description=\u042D\u043D\u044D \u0445\u0443\u0443\u0434\u0430\u0441 \u043D\u044C \u0442\u0430\u043D\u044B \u0441\u043E\u043D\u0433\u043E\u0441\u043E\u043D \u0444\u0443\u043D\u043A\u0446\u044D\u044D\u0440 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u04AF\u0442\u044D\u0446\u043B\u044D\u0433\u0434\u0441\u044D\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445\u043E\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0431\u043E\u043B\u043D\u043E
labelling_role.categorizating_items=\u042D\u0434 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u0433 \u0430\u043D\u0433\u0438\u043B\u0430\u0445
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0441\u04AF\u043B\u0436\u044D\u044D \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430\u0445 - \u04AF\u0440 \u0434\u04AF\u043D
general.message.remove_academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445
general.verbs.wait_exclamation=\u0445\u04AF\u043B\u044D\u044D\!
general.languages.dutch=\u0413\u043E\u043B\u043B\u0430\u043D\u0434
general.small_words.is=\u0431\u0430\u0439\u043D\u0430
general.nouns.error=\u0430\u043B\u0434\u0430\u0430
general.message.you_are_logged_in=\u0422\u0430 \u043D\u044D\u0432\u0442\u044D\u0440\u0441\u044D\u043D \u0431\u0430\u0439\u043D\u0430
labelling_role.your_email_annotators=\u0442\u0430\u043D\u044B \u0438\u043C\u044D\u0439\u043B [ <span style\="color\:red">\u0442\u0430 \u0443\u0440\u0438\u043B\u0433\u0430 \u0445\u04AF\u043B\u044D\u044D\u043D \u0430\u0432\u0441\u0430\u043D \u0431\u0430\u0439\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439\: \u0438\u043C\u044D\u0439\u043B \u0431\u043E\u043B\u043E\u043D \u0441\u043F\u0430\u043C\u0430\u0430 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443\!</span> ]
cowo.tool.description=\u0421\u0435\u043C\u0430\u043B\u044C \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445 100% \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B. \u0411\u04AF\u0440\u0442\u0433\u044D\u043B \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0433\u04AF\u0439. \u0422\u0435\u043A\u0441\u0442\u044D\u044D csv, Excel \u044D\u0441\u0432\u044D\u043B \u044D\u043D\u0433\u0438\u0439\u043D \u0442\u0435\u043A\u0441\u0442\u044D\u044D\u0440 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445. \u0428\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u043D\u044D\u0433 \u0442\u043E\u0432\u0448\u0438\u043B\u0442\u043E\u043E\u0440 \u0430\u0436\u0438\u043B\u043B\u0443\u0443\u043B\u043D\u0430 \u0443\u0443. \u04AE\u0440 \u0434\u04AF\u043D\u0433 Excel \u044D\u0441\u0432\u044D\u043B \u0433\u0440\u0430\u0444\u0438\u043A \u0445\u044D\u043B\u0431\u044D\u0440\u044D\u044D\u0440 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0430\u0440\u0430\u0439.
header.menu.acknowledgements=\u0422\u0430\u043B\u0430\u0440\u0445\u0430\u043B
general.verb.is_uploaded=\u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D \u0431\u0430\u0439\u043D\u0430
import_data.twitter.title=\u0416\u0438\u0440\u0433\u044D\u044D \u0445\u0430\u0439\u0445, \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445
labelling.item_eval.bws.title=\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0439 \u0430\u0436\u043B\u044B\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440
labelling_role.to_create_modify_task=\u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 \u04AF\u04AF\u0441\u0433\u044D\u0445 \u044D\u0441\u0432\u044D\u043B \u04E9\u04E9\u0440\u0447\u043B\u04E9\u0445
general.nouns.term=\u0445\u0443\u0433\u0430\u0446\u0430\u0430
link_prediction.node_prediction_value=\u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u043D\u044B \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u043B\u044B\u043D \u0443\u0442\u0433\u0430
import_data.option2.file_must_have_columns=\u0422\u0430\u043D\u044B \u0444\u0430\u0439\u043B \u0434\u043E\u0440 \u0445\u0430\u044F\u0436 2 \u0431\u0430\u0433\u0430\u043D\u0430 \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439\: \u044D\u0445\u043D\u0438\u0439\u0445 \u043D\u044C \u044D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436 \u044E\u043C. \u0411\u0430\u0440\u0443\u0443\u043D \u0442\u0430\u043B\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u0430\u0433\u0430\u043D\u0430(\u0443\u0443\u0434) \u043D\u044C \u0437\u043E\u0440\u0438\u043B\u0442\u0443\u0443\u0434 \u044E\u043C.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0446\u044D\u0433 \u0442\u0430\u0441\u043B\u0430\u043B \u0431\u043E\u043B\u043E\u043D \u0431\u0443\u0441\u0430\u0434 \u0446\u044D\u0432\u044D\u0440\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u04AF\u0439\u043B\u0434\u043B\u0438\u0439\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u043D\u0430
labelling_role.which_type_task_question=\u042D\u043D\u044D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u0430\u0434 \u044F\u043C\u0430\u0440 \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 \u0432\u044D?
general.message.choose_gexf_file=gexf \u0444\u0430\u0439\u043B\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443 (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D URL \u0445\u0430\u044F\u0433\u0430\u0430\u0440 \u0432\u044D\u0431 \u0434\u044D\u044D\u0440 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B\u0433\u043E\u0445 \u0443\u0443?
general_message.retaining_freq_terms=\u2697\uFE0F \u0417\u04E9\u0432\u0445\u04E9\u043D \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0442\u04AF\u0433\u044D\u044D\u043C\u044D\u043B \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0445\u0430\u0434\u0433\u0430\u043B\u043D\u0430
labelling_task_definition_bws.nb_series=\u0426\u0443\u0432\u0440\u0430\u043B \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E (\u043D\u044D\u0433 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0431\u04AF\u0440\u0442 \u043D\u044D\u0433 \u0446\u0443\u0432\u0440\u0430\u043B)
import_data.general.open_a_file=\u0424\u0430\u0439\u043B \u043D\u044D\u044D\u0445
umigon.general.neutralsentiment=\u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436
link_prediction.click_to_predict=\u041E\u0434\u043E\u043E \u0448\u0438\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0434\u043E\u043E\u0440\u0445 \u0442\u043E\u0432\u0447\u0438\u0439\u0433 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443.
header.menu.why=\u042F\u0430\u0433\u0430\u0430\u0434?
labelling_role.what_task_manage_question=\u0422\u0430 \u044F\u043C\u0430\u0440 \u0430\u0436\u043B\u044B\u0433 \u0443\u0434\u0438\u0440\u0434\u0430\u0445\u044B\u0433 \u0445\u04AF\u0441\u0447 \u0431\u0430\u0439\u043D\u0430 \u0432\u044D?
labelling_task_definition_bws.description=&quot;\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443&quot; \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0431\u04AF\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0445 \u0445\u0443\u0443\u0434\u0430\u0441
general_message.counting_pairs_terms=\uD83D\uDCBB \u0425\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0442\u043E\u043E\u043B\u043E\u0445 - \u044D\u043D\u044D \u043D\u044C \u0442\u043E\u043E\u0446\u043E\u043E\u043B\u043B\u044B\u043D \u0445\u0443\u0432\u044C\u0434 \u044D\u0440\u0447\u0438\u043C\u0442\u044D\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0445\u044D\u0434\u044D\u043D \u0430\u0440\u0432\u0430\u043D \u0441\u0435\u043A\u0443\u043D\u0434 \u0431\u043E\u043B\u043D\u043E. \u0422\u044D\u0432\u0447\u044D\u044D\u0440\u0442\u044D\u0439 \u0431\u0430\u0439\u043D\u0430 \u0443\u0443.
network_converter.tagline=Gephi \u0431\u043E\u043B\u043E\u043D VOSviewer \u0445\u043E\u043E\u0440\u043E\u043D\u0434 \u0444\u0430\u0439\u043B \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445
general.languages.polish=\u041F\u043E\u043B\u044C\u0448
general.small_words.there_are_still=\u041E\u0434\u043E\u043E \u0447 \u0431\u0430\u0439\u0433\u0430\u0430
index.datapolicy.link=\u0425\u0443\u0443\u043B\u0438\u0439\u043D \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433\u043E\u043E\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u044D\u043D\u044D\u0445\u04AF\u04AF \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u043E\u0434\u043B\u043E\u0433\u044B\u0433 \u0445\u043E\u043B\u0431\u043E\u043D\u043E \u0443\u0443
labelling_task_definition.public_link_generated=\u042D\u043D\u044D\u0445\u04AF\u04AF \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 \u043D\u044C \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u044D\u0434 \u043D\u044D\u044D\u043B\u0442\u0442\u044D\u0439\: url \u04AF\u04AF\u0441\u0433\u044D\u0433\u0434\u0441\u044D\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0442\u043E\u0439 \u0445\u04AF\u043D \u0431\u04AF\u0440 \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u043D\u044D\u043C\u044D\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.
general.small_words.all=\u0431\u04AF\u0433\u0434
index.footer.languageselection=\u0441\u0430\u0439\u0442\u044B\u043D \u0445\u044D\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=2 \u04E9\u04E9\u0440 \u0437\u04AF\u0439\u043B \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E
header.menu.getsupport=\u0414\u044D\u043C\u0436\u043B\u044D\u0433 \u0430\u0432\u0430\u0445
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0438\u043A \u0431\u0430 \u0441\u0443\u0440\u0442\u0430\u043B\u0447\u0438\u043B\u0433\u0430\u0430\u043D\u044B \u0430\u0433\u0443\u0443\u043B\u0433\u0430\: \u0446\u0430\u0430\u0448\u0434\u044B\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0430\u0445 \u0437\u04AF\u0439\u043B\u0441
labelling_task_definition_categorization.title=\u0410\u043D\u0433\u0438\u043B\u0430\u043B - \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445
general.nouns.sentiment_positive=\u044D\u0435\u0440\u044D\u0433 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B
labelling.annotators_management.description=\u04E8\u04E9\u0440\u0438\u0439\u043D \u0437\u043E\u0445\u0438\u043E\u0441\u043E\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 \u0431\u04AF\u0440\u0442 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u044D\u043C\u0436 \u0443\u0441\u0442\u0433\u0430\u043D\u0430 \u0443\u0443
topics.topics_extraction_tool.title=\uD83D\uDD26 \u04AE\u043D\u044D\u0433\u04AF\u0439, \u043E\u043D\u043B\u0430\u0439\u043D\u0430\u0430\u0440 \u0441\u044D\u0434\u044D\u0432 \u0437\u0430\u0434\u043B\u0430\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B. \u0422\u043E\u0432\u0448\u043E\u043E\u0434 \u0437\u0430\u0430\u0436 \u04E9\u0433\u043D\u04E9 \u04AF\u04AF, \u043A\u043E\u0434 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439.
general.verbs.select_one=\u043D\u044D\u0433\u0438\u0439\u0433 \u043D\u044C \u0441\u043E\u043D\u0433\u043E
general.nouns.scores=\u043E\u043D\u043E\u043E
general.message.file_loaded=\uD83D\uDE9A \u0444\u0430\u0439\u043B\u044B\u0433 \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0430\!
general.message.max_file_size=\uD83D\uDCDA \u0424\u0430\u0439\u043B\u044B\u043D \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0434\u044D\u044D\u0434 \u0445\u044D\u043C\u0436\u044D\u044D
general.message.wait_and_authorize_popup=\u0425\u04AF\u043B\u044D\u044D\u0433\u044D\u044D\u0440\u044D\u0439... \u0442\u044D\u0433\u044D\u044D\u0434 \u0433\u0430\u0440\u0447 \u0438\u0440\u044D\u0445 \u0446\u043E\u043D\u0445\u043D\u0443\u0443\u0434\u044B\u0433 \u0437\u04E9\u0432\u0448\u04E9\u04E9\u0440\u043D\u04E9 \u04AF\u04AF
general.message.new_api_available=\u0428\u0438\u043D\u044D\: API \u0445\u0430\u043D\u0434\u0430\u043B\u0442 \u043E\u0434\u043E\u043E \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439
general.nouns.sentiment_negative=\u0441\u04E9\u0440\u04E9\u0433 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B
general.message.describe_items_short=\u042D\u0434\u0433\u044D\u044D\u0440 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u0433 \u0431\u043E\u0433\u0438\u043D\u043E \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u043D\u0430 \u0443\u0443\:
link_prediction.list_predicted_links=\u0423\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0441\u0430\u043D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442
general.nouns.key_terms=\u0433\u043E\u043B \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E
import_data.two_columns.title=2 \u0431\u0430\u0433\u0430\u043D\u0430 \u0431\u04AF\u0445\u0438\u0439 \u0431\u04AF\u0442\u044D\u0446\u043B\u044D\u0433\u0434\u0441\u044D\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445
index.argument1=\u043A\u043E\u0434\u0447\u0438\u043B\u043E\u043B\u0433\u04AF\u0439\u0433\u044D\u044D\u0440 \u0430\u0448\u0438\u0433\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B \u0430\u043D\u0433\u0438\u043B\u043B\u044B\u043D \u0448\u0438\u043B\u0434\u044D\u0433 \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434
index.argument2=\#\u04AF\u043D\u044D\u0433\u04AF\u0439, \#\u0431\u04AF\u0440\u0442\u0433\u044D\u043B\u0433\u04AF\u0439, \#\u043D\u044D\u044D\u043B\u0442\u0442\u044D\u0439 \u044D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436
labelling_task_definition_bws.or_make_public.button=\u042D\u043D\u044D \u0430\u0436\u043B\u044B\u0433 &quot;\u043D\u0438\u0439\u0442\u0438\u0439\u043D&quot; \u0431\u043E\u043B\u0433\u043E\u0445
gaze.network_builder.if_you_need_more_parameters=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u0434 \u043D\u044D\u043C\u044D\u043B\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u0431\u043E\u043B \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u041A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434 \u0437\u043E\u0440\u0438\u043B\u0442\u044B\u043D \u04E9\u043C\u043D\u04E9 \u0431\u043E\u043B\u043E\u043D \u0445\u043E\u0439\u043D\u043E \u0445\u044D\u0434\u044D\u043D \u04AF\u0433 \u0430\u0432\u0430\u0445 \u0451\u0441\u0442\u043E\u0439 \u0432\u044D?
why.argument2.details=<p>Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u044D\u0445 \u043D\u044C \u043C\u0438\u043D\u0438\u0439 \u0447\u04E9\u043B\u04E9\u04E9\u0442 \u0446\u0430\u0433\u0430\u0430\u0440\u0430\u0430 \u0445\u0438\u0439\u0434\u044D\u0433 \u0438\u0445\u044D\u044D\u0445\u044D\u043D \u0445\u044D\u043C\u0436\u044D\u044D\u043D\u0438\u0439 \u0430\u0436\u043B\u044B\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0434\u044D\u0433. \u0418\u043B\u04AF\u04AF \u04E9\u0440\u0433\u04E9\u043D \u04AF\u0437\u044D\u0433\u0447\u0434\u0438\u0439\u0433 (\u043E\u044E\u0443\u0442\u043D\u0443\u0443\u0434, \u0441\u044D\u0442\u0433\u04AF\u04AF\u043B\u0447\u0438\u0434, \u0445\u043E\u0431\u0431\u0438\u0447\u0438\u0434 \u0433\u044D\u0445 \u043C\u044D\u0442) \u043E\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0431\u0438 \u0442\u04E9\u043B\u0431\u04E9\u0440 \u0430\u0432\u0434\u0430\u0433\u0433\u04AF\u0439. \u0425\u0430\u0440\u0438\u0443\u0434 \u043D\u044C \u0431\u0438 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0430\u0436\u043B\u044B\u043D\u0445\u0430\u0430 \u044F\u0432\u0446\u0430\u0434 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u0445 \u0448\u0438\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434\u0430\u0430 \u0430\u0448\u0438\u0433\u043B\u0430\u0445\u0430\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u043D\u0430 \u0433\u044D\u0436 \u043D\u0430\u0439\u0434\u0430\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u043C\u0438\u043D\u0438\u0439 \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430\u043D\u0434 \u04AF\u0440 \u04E9\u0433\u04E9\u04E9\u0436\u04E9\u04E9 \u04E9\u0433\u043D\u04E9 \u0433\u044D\u0436 \u043D\u0430\u0439\u0434\u0430\u0436 \u0431\u0430\u0439\u043D\u0430\: \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440\u0445 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0439\u043D \u0441\u0430\u043D\u0430\u043B \u0445\u04AF\u0441\u044D\u043B\u0442 \u043D\u044C \u0442\u044D\u0434\u0433\u044D\u044D\u0440\u0438\u0439\u0433 \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u043E\u043D\u0433\u0443\u0439 \u0431\u043E\u043B\u0433\u043E\u0436, \u0438\u043B\u04AF\u04AF \u0431\u0430\u0442 \u0431\u04E9\u0445 \u0431\u043E\u043B\u0433\u043E\u0445\u043E\u0434 \u0442\u0443\u0441\u0430\u043B\u043D\u0430. \u0425\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0434\u0438\u0439\u043D \u043D\u0438\u0439\u0433\u044D\u043C\u043B\u044D\u0433 \u04E9\u0441\u04E9\u0436, \u0448\u0438\u043D\u044D \u0431\u04AF\u0442\u044D\u044D\u043D \u0431\u0430\u0439\u0433\u0443\u0443\u043B\u0430\u043B\u0442\u0430\u0434 \u0441\u043E\u043D\u0438\u0440\u0445\u043E\u043B\u0442\u043E\u0439 \u0441\u0430\u043D\u0430\u0430\u043D\u0443\u0443\u0434\u044B\u0433 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u043D\u043E \u0433\u044D\u0436 \u043D\u0430\u0439\u0434\u0430\u0436 \u0431\u0430\u0439\u043D\u0430\!</p><br/><p> \u0425\u043E\u0451\u0440\u0434\u0443\u0433\u0430\u0430\u0440\u0442, \u0431\u0438 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0434\u0438\u0439\u043D \u0441\u043E\u043D\u0438\u0440\u0445\u043B\u043E\u043E\u0441 \u0445\u0430\u043C\u0430\u0430\u0440\u0430\u043D \u0445\u0443\u0432\u044C \u0445\u04AF\u043C\u04AF\u04AF\u0441 \u0431\u0443\u0441 \u0445\u0430\u0440\u0438\u043D \u0430\u0436 \u0430\u0445\u0443\u0439\u043D \u043D\u044D\u0433\u0436\u04AF\u04AF\u0434\u0438\u0439\u043D \u043C\u044D\u0440\u0433\u044D\u0436\u043B\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u044D\u043D\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u0438\u0439\u043D \u04E9\u043D\u0434\u04E9\u0440 \u044D\u0437\u043B\u044D\u0445\u04AF\u04AF\u043D\u0442\u044D\u0439, \u04E9\u043D\u0434\u04E9\u0440 \u0445\u04AF\u0440\u0442\u044D\u044D\u043C\u0436\u0442\u044D\u0439 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u0443\u0443\u0434\u0430\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D API \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u0443\u0443\u0434\u044B\u0433 \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u044D\u0445 \u0442\u0430\u043B\u0430\u0430\u0440 \u0431\u043E\u0434\u043E\u0436 \u0431\u0430\u0439\u043D\u0430. \u0418\u0445 \u0445\u044D\u043C\u0436\u044D\u044D\u043D\u0438\u0439 \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043D \u0437\u0430\u0440\u0434\u0430\u043B \u0433\u0430\u0440\u0430\u0445 \u0442\u0443\u043B \u044D\u0434\u0433\u044D\u044D\u0440 API \u043D\u044C \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u0431\u0430\u0439\u0445 \u0431\u043E\u043B\u043D\u043E.</p>
why.argument1=\u04AE\u043D\u0434\u0441\u044D\u043D \u0443\u0440\u0430\u043C \u0437\u043E\u0440\u0438\u0433
why.argument2=\u042F\u0430\u0433\u0430\u0430\u0434 \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u0431\u0430\u0439\u0434\u0430\u0433 \u0432\u044D?
topics.topics_extraction_tool.argument4.details=<p>\u0421\u044D\u0434\u0432\u0438\u0439\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u043E\u043D\u0433\u043E\u0434\u043E\u0433 \u0430\u0440\u0433\u0430 \u043D\u044C <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0433\u0434\u0434\u044D\u0433 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u044B\u043D \u0442\u0435\u0445\u043D\u0438\u043A \u0434\u044D\u044D\u0440 \u0441\u0443\u0443\u0440\u0438\u043B\u0434\u0430\u0433. \u04AE\u04AF\u043D\u0438\u0439 \u0442\u0443\u0441\u043B\u0430\u043C\u0436\u0442\u0430\u0439\u0433\u0430\u0430\u0440 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447 \u0442\u0435\u043A\u0441\u0442\u044D\u044D\u0441 \u0445\u044D\u0434\u044D\u043D \u0441\u044D\u0434\u0432\u0438\u0439\u0433 \u043E\u043B\u043E\u0445\u044B\u0433 \u0448\u0438\u0439\u0434\u0434\u044D\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0434\u0430\u0440\u0430\u0430 \u043D\u044C \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0443\u0443\u0434 \u044D\u0434\u0433\u044D\u044D\u0440 \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u043E\u043B\u0434\u043E\u0433.<br/> \u0422\u0435\u043A\u0441\u0442\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0441\u044D\u0434\u044D\u0432 \u0431\u0430\u0439\u0433\u0430\u0430\u0433 \u0431\u0438\u0434 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u043C\u044D\u0434\u044D\u0436 \u0431\u0430\u0439\u0432\u0430\u043B \u044D\u043D\u044D \u0430\u0440\u0433\u0430 \u043D\u044C \u0443\u0442\u0433\u0430 \u0443\u0447\u0438\u0440\u0442\u0430\u0439 \u0431\u043E\u043B\u043D\u043E. \u0413\u044D\u0445\u0434\u044D\u044D \u0431\u0438\u0434 \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0430\u043B\u044C \u0445\u044D\u0434\u0438\u0439\u043D \u043C\u044D\u0434\u0434\u044D\u0433 \u0431\u043E\u043B \u0441\u044D\u0434\u0432\u0438\u0439\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u043D\u044C \u044F\u043C\u0430\u0440 \u0430\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B\u0442\u043E\u0439 \u0432\u044D? \uD83E\uDD14<br/> Nocode \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u044D\u0434 \u043E\u043B\u043E\u0445 \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u043D \u0442\u043E\u043E\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u043E\u0433\u0442\u043E\u043E\u0434\u043E\u0433\u0433\u04AF\u0439. \u0428\u0438\u043D\u0436\u044D\u044D\u0447 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u043D\u044C \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u043E\u0433\u0442\u043E\u043E\u0441\u043E\u043D \u0445\u044F\u0437\u0433\u0430\u0430\u0440\u043B\u0430\u043B\u0442\u0433\u04AF\u0439\u0433\u044D\u044D\u0440 \u0442\u0435\u043A\u0441\u0442\u044D\u044D\u0441 \u0445\u044D\u0434\u044D\u043D \u0441\u044D\u0434\u0432\u0438\u0439\u0433 \u043E\u043B\u0436 \u0431\u043E\u043B\u043E\u0445\u044B\u0433 \u043E\u043B\u0436 \u043C\u044D\u0434\u0441\u044D\u043D\u044D\u044D\u0440 \u043C\u0430\u0448 \u0438\u0445 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0441\u0443\u0440\u0430\u0445 \u0431\u043E\u043B\u043D\u043E. \u041D\u0430\u0440\u0438\u0439\u0432\u0447\u043B\u0430\u043B\u044B\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u0439\u043D \u0430\u0447\u0430\u0430\u0440 \u0448\u0438\u043D\u0436\u044D\u044D\u0447 \u0431\u04AF\u0440\u044D\u043D \u0445\u044F\u043D\u0430\u043B\u0442\u0430\u043D\u0434 \u0431\u0430\u0439\u0434\u0430\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u0438\u043B\u04AF\u04AF \u0438\u0445 \u044D\u0441\u0432\u044D\u043B \u0431\u0430\u0433\u0430 \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u043E\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u044B\u0433 \u0442\u0430\u0430\u0440\u0443\u0443\u043B\u0430\u0445\u0430\u0434 \u0442\u0443\u0441\u0430\u043B\u0434\u0430\u0433 - \u0433\u044D\u0445\u0434\u044D\u044D \u04AF\u0440\u0433\u044D\u043B\u0436 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u0442\u043E\u043E\u0433\u043E\u043E\u0440 \u0447\u04E9\u043B\u04E9\u04E9\u0442\u044D\u0439 \u0431\u0430\u0439\u0434\u0430\u0433.</p>
general.title.model_long_description.title=\u0417\u0430\u0433\u0432\u0430\u0440 - \u0443\u0440\u0442 \u0442\u0430\u0439\u043B\u0431\u0430\u0440
general.message.feedback_sent=\u0442\u0430\u043D\u044B \u0441\u0430\u043D\u0430\u043B \u0445\u04AF\u0441\u044D\u043B\u0442\u0438\u0439\u0433 \u0438\u043B\u0433\u044D\u044D\u0441\u044D\u043D
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u041E\u0440\u043E\u043B\u0442\u0442\u043E\u0439 \u0442\u04E9\u0441\u0442\u044D\u0439 \u0445\u043E\u0451\u0440 \u0431\u0430\u0433\u0430\u043D\u0430\u0442\u0430\u0439 Excel \u0444\u0430\u0439\u043B, \u0437\u04E9\u0432\u0445\u04E9\u043D \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u0434\u044D\u044D\u0440 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0441\u0430\u043D\u0430\u0430\u0441 \u0431\u0443\u0441\u0430\u0434 \u043D\u044C\:</p>
back.labelling.select_task=\u0423\u043D\u0436\u0434\u0430\u0433 \u0446\u044D\u0441\u043D\u044D\u044D\u0441 \u043E\u0434\u043E\u043E \u0431\u0430\u0439\u0433\u0430\u0430 \u0430\u0436\u043B\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
general.message.no_file_upload_again=\uD83D\uDE15 \u0423\u043D\u0448\u0438\u0445 \u0444\u0430\u0439\u043B \u0430\u043B\u0433\u0430. \u0424\u0430\u0439\u043B \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0430\u0434 \u0434\u0430\u0445\u0438\u043D \u043E\u0440\u043E\u043B\u0434\u043E\u043D\u043E \u0443\u0443.
labelling_role.manage_existing_task=\u043E\u0434\u043E\u043E \u0431\u0430\u0439\u0433\u0430\u0430 \u0430\u0436\u043B\u044B\u0433 \u0443\u0434\u0438\u0440\u0434\u0430\u0445
back.labelling.warning_annotator_exists.instructions=\u04E8\u04E9\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u044D\u043C\u043D\u044D \u04AF\u04AF (\u04E9\u04E9\u0440 \u0438\u043C\u044D\u0439\u043B)
general.nouns.node_source=\u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430 (\u044D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436)
general.message.analysis_complete=\u2728 \u0428\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0434\u0443\u0443\u0441\u0441\u0430\u043D
import_data.general.click_below_to_read_it=\u041E\u0434\u043E\u043E \u0434\u043E\u043E\u0440\u0445 \u0445\u043E\u043B\u0431\u043E\u043E\u0441 \u0434\u044D\u044D\u0440 \u0434\u0430\u0440\u0436 \u0443\u043D\u0448\u0438\u043D\u0430 \u0443\u0443.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0421\u04AF\u04AF\u043B\u0438\u0439\u043D \u04AF\u0439\u043B\u0434\u043B\u04AF\u04AF\u0434\: \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445
labelling.general.confirm_next=\u0411\u0410\u0422\u0410\u041B\u0413\u0410\u0416, \u0434\u0430\u0440\u0430\u0430\u0433\u0438\u0439\u043D \u0437\u04AF\u0439\u043B \u0440\u04AF\u04AF \u0448\u0438\u043B\u0436\u0438\u043D\u044D \u04AF\u04AF
general.verbs.confirm_options=\u0441\u043E\u043D\u0433\u043E\u043B\u0442\u043E\u043E \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u043D\u0430 \u0443\u0443
cowo.cowo.remove_academic_stopwords=&quot;\u0410\u043A\u0430\u0434\u0435\u043C\u0438\u043A&quot; \u0433\u044D\u0441\u044D\u043D \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0445\u0430\u0441\u043D\u0430 \u0443\u0443\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u044F\u0440\u0438\u0430\u043D\u044B \u0435\u0440\u0434\u0438\u0439\u043D \u04AF\u0433\u0441 (\u0437\u04E9\u0432\u0445\u04E9\u043D \u0430\u043D\u0433\u043B\u0438, \u0444\u0440\u0430\u043D\u0446 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0442\u0435\u043A\u0441\u0442\u04AF\u04AF\u0434 \u0434\u044D\u044D\u0440)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0448\u0438\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
general.small_words.and=\u0431\u043E\u043B\u043E\u043D
labelling.general.confirm_previous=\u0411\u0410\u0422\u0410\u041B\u0413\u0410\u0416, \u04E9\u043C\u043D\u04E9\u0445 \u0437\u04AF\u0439\u043B \u0440\u04AF\u04AF \u0431\u0443\u0446\u043D\u0430 \u0443\u0443
index.footer.author=\u00A9 2022 Nocode \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434 <a href\="https\://clementlevallois.net" target\="_blank">\u041A\u043B\u0435\u043C\u0435\u043D\u0442</a> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430.
index.testsentimentanalysisfr=\u0444\u0440\u0430\u043D\u0446 \u0442\u0435\u043A\u0441\u0442 \u0434\u044D\u044D\u0440\u0445 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D
index.testorganic.analysisforUK=\u0430\u043D\u0433\u043B\u0438 \u0442\u0435\u043A\u0441\u0442 \u0434\u044D\u044D\u0440 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445
general.message.visualize_with_gephisto=Gephisto \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0434\u04AF\u0440\u0441\u043B\u044D\u043D \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445
back.labelling.annotator_created=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u04AF\u04AF\u0441\u0433\u044D\u0441\u044D\u043D
general.message.or_read_explanations_below=... \u044D\u0441\u0432\u044D\u043B \u044D\u043D\u044D \u043D\u044C \u044E\u0443 \u0445\u0438\u0439\u0434\u044D\u0433, \u0445\u044D\u0440\u0445\u044D\u043D \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433 \u0442\u0430\u043B\u0430\u0430\u0440 \u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u0443\u043D\u0448\u0438\u043D\u0430 \u0443\u0443\:
general.message.please_wait_seconds=\u0445\u044D\u0434\u044D\u043D \u0441\u0435\u043A\u0443\u043D\u0434 \u0445\u04AF\u043B\u044D\u044D\u043D\u044D \u04AF\u04AF.
network_converter.limit_to_500_nodes.details=<p>Gephi \u043D\u044C \u0436\u0438\u0436\u0438\u0433, \u043C\u0430\u0448 \u0442\u043E\u043C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0431\u043E\u043B VOSviewer \u043D\u044C 500 \u043E\u0440\u0447\u0438\u043C \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430 \u0445\u04AF\u0440\u0442\u044D\u043B\u0445 \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0430\u0433\u0434\u0441\u0430\u043D. 300 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430 \u043D\u044C \u0438\u043B\u04AF\u04AF \u0442\u043E\u0445\u0438\u0440\u043E\u043C\u0436\u0442\u043E\u0439. \u042D\u043D\u044D \u0445\u044D\u043C\u0436\u044D\u044D\u043D\u044D\u044D\u0441 \u0434\u044D\u044D\u0448 \u0431\u043E\u043B \u0434\u04AF\u0440\u0441\u043B\u044D\u043B \u043D\u044C \u0443\u043D\u0448\u0438\u0445\u0430\u0434 \u0445\u044D\u0446\u04AF\u04AF \u0431\u043E\u043B\u0436, \u04AF\u0439\u043B\u0434\u043B\u04AF\u04AF\u0434 \u043D\u044C \u043C\u0430\u0448 \u0443\u0434\u0430\u0430\u043D \u0431\u043E\u043B\u0434\u043E\u0433.</p><br/><p> \u0425\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u044B \u0441\u04AF\u043B\u0436\u044D\u044D 500 \u0446\u044D\u0433\u044D\u044D\u0441 \u0442\u043E\u043C \u0431\u043E\u043B \u044F\u0430\u0445 \u0432\u044D? Nocodefunctions \u043D\u044C \u0442\u0430\u043D\u0434 \u0442\u0443\u0441\u043B\u0430\u0445 \u0431\u043E\u043B\u043D\u043E\: gexf \u0444\u0430\u0439\u043B\u0430\u0430\u0441 <strong>\u0438\u043B\u04AF\u04AF \u0442\u043E\u043C \u0436\u0438\u043D\u0442\u044D\u0439 \u0438\u0440\u043C\u044D\u0433\u0438\u0439\u043D</strong> 500 \u0446\u044D\u0433\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u0431\u043E\u043B\u043D\u043E. \u0411\u0443\u0441\u0430\u0434 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u043D\u0443\u0443\u0434 \u043D\u044C \u0448\u04AF\u04AF\u0433\u0434\u044D\u0445 \u0431\u043E\u043B\u043D\u043E. \u042D\u043D\u044D \u043D\u044C \u0430\u043D\u0445\u043D\u044B, \u0431\u04AF\u0440\u044D\u043D \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0442\u0430\u043B\u0430\u0430\u0440 \u0442\u0443\u0441\u0442\u0430\u0439 \u0445\u0430\u0440\u0430\u0433\u0434\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0438\u0439\u0433 \u043E\u043B\u0433\u043E\u0434\u043E\u0433 \u0436\u0438\u0436\u0438\u0433 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u0445 \u0451\u0441\u0442\u043E\u0439.</p>
umigon.sentiment_analysis_tool.argument1.title=\u0422\u0432\u0438\u0442\u0442\u0435\u0440, \u0418\u043D\u0441\u0442\u0430\u0433\u0440\u0430\u043C \u0431\u043E\u043B\u043E\u043D \u0431\u0443\u0441\u0430\u0434 \u0445\u04AF\u043C\u04AF\u04AF\u0441\u0438\u0439\u043D \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D
back.import.searching_tweets=\uD83D\uDD26 \u0436\u0438\u0440\u0433\u044D\u044D \u0445\u0430\u0439\u0436 \u0431\u0430\u0439\u043D\u0430
why.title=\u042F\u0430\u0433\u0430\u0430\u0434 nocode \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u0434\u044D\u0433 \u0432\u044D?
general.message.reading_pdf_file=\uD83D\uDC53 pdf \u0444\u0430\u0439\u043B\u044B\u0433 \u0443\u043D\u0448\u0438\u0436 \u0431\u0430\u0439\u043D\u0430
cowo.results.long_explanation=<h3>\u0423\u0433 \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0434\u0430\u0440\u0430\u0430\u0445 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u04AF\u04AF\u0441\u0433\u044D\u0441\u044D\u043D\:</h3><ul><li> \u0437\u04E9\u0432\u0445\u04E9\u043D \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0442\u04AF\u0433\u044D\u044D\u043C\u044D\u043B \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u043B \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433</li><li> \u0425\u044D\u0440\u044D\u0432 \u0442\u0435\u043A\u0441\u0442\u044D\u0434 2 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u043B \u0438\u0445\u044D\u0432\u0447\u043B\u044D\u043D \u0445\u0430\u043C\u0442 \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433 \u0431\u043E\u043B \u0442\u044D\u0434\u0433\u044D\u044D\u0440 \u043D\u044C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430</li></ul><p> \u0414\u044D\u044D\u0440 \u04AF\u0437\u04AF\u04AF\u043B\u0441\u044D\u043D \u0433\u0440\u0430\u0444\u0438\u043A \u043D\u044C \u0442\u0435\u043A\u0441\u0442 \u0434\u044D\u0445 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0442\u04AF\u0433\u044D\u044D\u043C\u044D\u043B 20 \u0445\u044D\u043B\u043B\u044D\u0433\u0438\u0439\u0433 \u0445\u0430\u0440\u0443\u0443\u043B\u0436 \u0431\u0430\u0439\u043D\u0430.</p><h3> Gephi, VOSviewer \u044D\u0441\u0432\u044D\u043B Gephisto \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u0438\u0439\u0433 \u0434\u04AF\u0440\u0441\u043B\u044D\u043D \u04AF\u0437\u04AF\u04AF\u043B\u044D\u044D\u0440\u044D\u0439</h3><p> \u0422\u0430 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u04AF\u0445\u044D\u043B\u0434 \u043D\u044C (\u0437\u04E9\u0432\u0445\u04E9\u043D \u044D\u043D\u0434 \u04AF\u0437\u04AF\u04AF\u043B\u0441\u044D\u043D \u0434\u044D\u044D\u0436\u0438\u0439\u0433 \u0431\u0438\u0448) \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0442\u0430\u043B\u0430\u0430\u0440\u0445 \u0431\u04AF\u0445 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D <strong>gexf \u0444\u0430\u0439\u043B</strong> \u0445\u044D\u043B\u0431\u044D\u0440\u044D\u044D\u0440 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439. <strong>Gexf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433</strong> \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0442\u044D\u0440\u0433\u04AF\u04AF\u043B\u044D\u0433\u0447 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0448\u0438\u0440\u044D\u044D\u043D\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u0431\u043E\u043B\u043E\u0445 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u043D\u044D\u044D\u0436, \u0441\u0443\u0434\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><br/><p> \u0422\u0430 \u043C\u04E9\u043D Leiden \u0438\u0445 \u0441\u0443\u0440\u0433\u0443\u0443\u043B\u0438\u0439\u043D \u0428\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D, \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439\u043D \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430\u043D\u044B \u0442\u04E9\u0432\u0434 (CWTS) Nees Jan van Eck, Ludo Waltman \u043D\u0430\u0440\u044B\u043D \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u0431\u043E\u043B\u043E\u0445 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D\u0430\u0430\u0440 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0448\u0443\u0443\u0434 \u0434\u04AF\u0440\u0441\u043B\u044D\u043D \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><br/><p> \u042D\u0446\u044D\u0441\u0442 \u043D\u044C, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0431\u043E\u043B \u043D\u044D\u0433 \u0442\u043E\u0432\u0448\u0438\u043B\u0442\u043E\u043E\u0440 \u0432\u0438\u0437 \u04AF\u04AF\u0441\u0433\u044D\u0434\u044D\u0433 \u0432\u044D\u0431 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u0430 PNG \u0444\u0430\u0439\u043B \u0445\u044D\u043B\u0431\u044D\u0440\u044D\u044D\u0440 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u0431\u043E\u043B\u043E\u043D \u044D\u0434\u0433\u044D\u044D\u0440 \u04AF\u0433\u0441 \u0433\u0430\u0440\u0447 \u0438\u0440\u044D\u0445 \u04E9\u0433\u04AF\u04AF\u043B\u0431\u044D\u0440\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 (&quot;\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442&quot;) \u0430\u0432\u043D\u0430.</p>
back.import.number_tweets_found=\u0436\u0438\u0440\u0433\u044D\u044D \u043E\u043B\u0434\u0441\u043E\u043D
cowo.cowo.title=Cowo\: \u0422\u0435\u043A\u0441\u0442\u044D\u044D\u0441 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
general.title.if_you_need_more_parameters=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u0434 \u043D\u044D\u043C\u044D\u043B\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u0431\u043E\u043B \uD83E\uDD13
general.nouns.topic=\u0441\u044D\u0434\u044D\u0432
general.nouns.files=\u0444\u0430\u0439\u043B\u0443\u0443\u0434
labelling_task_definition_bws.nb_times.title=\u0422\u0443\u0445\u0430\u0439\u043D \u0437\u04AF\u0439\u043B\u0434 \u0445\u044D\u0434\u044D\u043D \u0443\u0434\u0430\u0430 \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439
umigon.sentiment_analysis_tool.argument7.details=<p>\u042D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u043D\u044C \u044D\u0435\u0440\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u0441\u04E9\u0440\u04E9\u0433 <u>\u0431\u043E\u0434\u0438\u0442 \u043C\u044D\u0434\u044D\u0433\u0434\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433</u> \u0411\u0418\u0428, <u>\u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D</u> \u0441\u0443\u0431\u044C\u0435\u043A\u0442\u0438\u0432 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433. \u0416\u0438\u0448\u044D\u044D \u0434\u0443\u0440\u0434\u0432\u0430\u043B\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u0414\u0430\u0439\u043D\u0434 \u043E\u0440\u043E\u043B\u0446\u043E\u0436 \u0431\u0443\u0439 \u0443\u043B\u0441 \u043D\u044C &quot;\u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432&quot; \u044D\u0441\u0432\u044D\u043B &quot;\u0431\u043E\u0434\u0438\u0442&quot; \u044D\u0435\u0440\u044D\u0433 \u0437\u04AF\u0439\u043B \u0431\u0438\u0448 \u0431\u0430\u0439\u0441\u0430\u043D \u0447 <strong>\u0441\u0430\u0430\u0440\u043C\u0430\u0433</strong> \u0433\u044D\u0436 \u0430\u043D\u0433\u0438\u043B\u0434\u0430\u0433.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; &quot;\u0410\u0439\u043C\u0448\u0438\u0433\u0442\u0430\u0439&quot; \u0433\u044D\u0441\u044D\u043D \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u043E\u043B\u043E\u043D \u044D\u043C\u043E\u0436\u0438 \u043D\u044C \u0441\u04E9\u0440\u04E9\u0433 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D \u0441\u0443\u0431\u044C\u0435\u043A\u0442\u0438\u0432 \u0448\u0438\u043D\u0436 \u0442\u044D\u043C\u0434\u044D\u0433 \u0443\u0447\u0440\u0430\u0430\u0441 \u04AF\u04AF\u043D\u0438\u0439\u0433 <strong>\u0421\u04E8\u0420\u04E8\u0413</strong> \u0433\u044D\u0436 \u0430\u043D\u0433\u0438\u043B\u0434\u0430\u0433.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; &quot;\u0421\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u04E9\u043B\u0433\u04E9\u043C&quot; \u0433\u044D\u0441\u044D\u043D \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u043D\u044C \u044D\u0435\u0440\u044D\u0433 \u0441\u044D\u0442\u0433\u044D\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0441\u0443\u0431\u044C\u0435\u043A\u0442\u0438\u0432 \u0448\u0438\u043D\u0436 \u0442\u044D\u043C\u0434\u044D\u0433 \u0443\u0447\u0440\u0430\u0430\u0441 <strong>\u042D\u0415\u0420\u042D\u0413</strong> \u0433\u044D\u0436 \u0430\u043D\u0433\u0438\u043B\u0434\u0430\u0433.</li></ul><br/> \u042D\u043D\u044D\u0445\u04AF\u04AF \u0430\u0440\u0433\u0430 \u043D\u044C \u0441\u044D\u0442\u0433\u044D\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u043D\u0430\u0439\u0434\u0432\u0430\u0440\u0442\u0430\u0439 \u0431\u043E\u043B\u0433\u043E\u0436, \u04AF\u0437\u044D\u043B \u0431\u043E\u0434\u043B\u044B\u043D \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430, \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u043B\u0438\u0439\u043D \u043B\u0430\u043D\u0434\u0448\u0430\u0444\u0442\u0430\u0434 \u04AF\u043D\u044D\u0445\u044D\u044D\u0440 \u04E9\u0432\u04E9\u0440\u043C\u04E9\u0446 \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433 \u0433\u044D\u0434\u044D\u0433\u0442 \u0431\u0438\u0434 \u0438\u0442\u0433\u044D\u0434\u044D\u0433. \u0422\u0443\u0440\u0448\u0438\u0445\u0430\u0434 \u0431\u044D\u043B\u044D\u043D \u04AF\u04AF?
general.verbs.logoff=\u0433\u0430\u0440\u0430\u0445
index.button.link_prediction=\uD83D\uDD2E \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445
general.nouns.annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440
import_data.general.choose_csv_or_excel=csv \u044D\u0441\u0432\u044D\u043B Excel \u0444\u0430\u0439\u043B\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
gaze.network_builder.option_1=\u0421\u043E\u043D\u0433\u043E\u043B\u0442 1\: \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445 \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B
network_converter.links.question=\u0422\u0430\u043D\u044B \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 &quot;\u0445\u043E\u043B\u0431\u043E\u043E\u0441&quot; (\u044D\u0441\u0432\u044D\u043B \u0438\u0440\u043C\u044D\u0433, \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434...) \u044E\u0443\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0436 \u0431\u0430\u0439\u043D\u0430 \u0432\u044D? \u0411\u043E\u0433\u0438\u043D\u043E \u043D\u044D\u0440 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
gaze.network_builder.option_2=\u0421\u043E\u043D\u0433\u043E\u043B\u0442 2\: \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u044D\u0445 \u04AF\u04AF\u0441\u0432\u044D\u0440 \u0431\u0430 \u0437\u043E\u0440\u0438\u043B\u0442\u0443\u0443\u0434
header.menu.blog=\u0411\u043B\u043E\u0433
network_converter.choose_file_or_read_below=\u0425\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445 \u0444\u0430\u0439\u043B\u0430\u0430 \u0441\u043E\u043D\u0433\u043E\u0445 \u044D\u0441\u0432\u044D\u043B Gephi \u0431\u043E\u043B\u043E\u043D VOSviewer-\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440 \u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u0443\u043D\u0448\u0438\u043D\u0430 \u0443\u0443.
general.nouns.link_strength=\u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0445\u04AF\u0447 (&quot;\u0436\u0438\u043D&quot;).
general.message.data_not_found=\uD83E\uDD14 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B \u043E\u043B\u0434\u0441\u043E\u043D\u0433\u04AF\u0439
general.message.i_new_user=\u0411\u0438 \u0448\u0438\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447 \u0431\u0430\u0439\u043D\u0430
umigon.sentiment_analysis_tool.description=\u041A\u043E\u0434\u0435\u0440\u043B\u043E\u0433\u0447 \u0431\u0443\u0441 \u0445\u04AF\u043C\u04AF\u04AF\u0441\u0442 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D 100% \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B, \u0431\u04AF\u0440\u0442\u0433\u04AF\u04AF\u043B\u044D\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0433\u04AF\u0439. \u04E8\u04E9\u0440\u0438\u0439\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 Twitter-\u044D\u044D\u0441 csv, Excel \u0431\u043E\u043B\u043E\u043D Google \u0445\u04AF\u0441\u043D\u044D\u0433\u0442\u044D\u0434 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445. \u0413\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B \u043D\u044C Python \u0445\u044D\u0440\u044D\u0433\u0441\u043B\u04AF\u04AF\u0434\u044D\u044D\u0441 \u0434\u0443\u0442\u0430\u0445\u0433\u04AF\u0439 \u044D\u0441\u0432\u044D\u043B \u0438\u043B\u04AF\u04AF \u0441\u0430\u0439\u043D \u0431\u0430\u0439\u0434\u0430\u0433. \u0428\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u043D\u044D\u0433 \u0442\u043E\u0432\u0448\u0438\u043B\u0442\u043E\u043E\u0440 \u0430\u0436\u0438\u043B\u043B\u0443\u0443\u043B\u043D\u0430 \u0443\u0443. \u04AE\u0440 \u0434\u04AF\u043D\u0433\u044D\u044D Excel \u0434\u044D\u044D\u0440 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0430\u0440\u0430\u0439.
labelling.general.you_have_received_annotation.instructions=\u0422\u0430\u043D\u044B\u0433 \u044D\u043D\u044D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u043E\u0440 \u0443\u0440\u044C\u0441\u0430\u043D \u0445\u04AF\u043D \u044D\u043D\u0434 \u044F\u043C\u0430\u0440 \u0441\u0430\u043D\u0430\u0430\u0433 \u04AF\u043D\u044D\u043B\u0436 \u0431\u0430\u0439\u0433\u0430\u0430\u0433\u0430\u0430 \u0445\u044D\u043B\u0441\u044D\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
general.verbs.delete=\u0443\u0441\u0442\u0433\u0430\u0445
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434
gaze.network_builder.or_read_below=... \u044D\u0441\u0432\u044D\u043B \u044D\u0434\u0433\u044D\u044D\u0440 \u0445\u043E\u0451\u0440 \u0441\u043E\u043D\u0433\u043E\u043B\u0442 \u0431\u043E\u043B\u043E\u043D \u0442\u044D\u0434\u0433\u044D\u044D\u0440 \u043D\u044C \u0445\u044D\u0440\u0445\u044D\u043D \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433 \u0442\u0430\u043B\u0430\u0430\u0440 \u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u0443\u043D\u0448\u0438\u043D\u0430 \u0443\u0443\:
labelling.annotators_management.name_new=\u0428\u0438\u043D\u044D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B\u043D \u043D\u044D\u0440
umigon.general.sentiment=\u043C\u044D\u0434\u0440\u044D\u043C\u0436
labelling_task_management.show_bws_scores.title=\u0417\u04AF\u0439\u043B \u0442\u0443\u0441 \u0431\u04AF\u0440\u0438\u0439\u043D &quot;\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443&quot; \u043E\u043D\u043E\u043E\u0433 \u0442\u04E9\u0441\u04E9\u04E9\u043B
general.message.download_gexf=gexf \u0444\u0430\u0439\u043B\u044B\u0433 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445
header.menu.discuss=\u0425\u044D\u043B\u044D\u043B\u0446\u04AF\u04AF\u043B\u044D\u0433
general.nouns.pmi=\u0426\u044D\u0433\u0442\u044D\u0439 \u0445\u0430\u0440\u0438\u043B\u0446\u0430\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u043B (PMI)
general.message.you_are_not_logged_in=\u0422\u0430 \u043D\u044D\u0432\u0442\u044D\u0440\u0447 \u043E\u0440\u043E\u043E\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430
index.button.highlighter=\uD83C\uDFA8 \u0422\u0435\u043A\u0441\u0442\u0438\u0439\u0433 css \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u043D\u0430 \u0443\u0443
network_converter.links_strength.question=\u0422\u0430\u043D\u044B \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 &quot;\u0445\u043E\u043B\u0431\u043E\u0445 \u0445\u04AF\u0447&quot; (\u044D\u0441\u0432\u044D\u043B \u0436\u0438\u043D) \u044E\u0443\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0436 \u0431\u0430\u0439\u043D\u0430 \u0432\u044D? \u0411\u043E\u0433\u0438\u043D\u043E \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443.
acknowledgements.description=Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0434\u044D\u043C\u0436\u0434\u044D\u0433 \u0445\u0443\u0432\u044C \u0445\u04AF\u043C\u04AF\u04AF\u0441 \u0431\u043E\u043B\u043E\u043D \u0431\u0430\u0439\u0433\u0443\u0443\u043B\u043B\u0430\u0433\u0443\u0443\u0434\u0430\u0434 \u04E9\u04E9\u0440\u0441\u0434\u0438\u0439\u043D \u0431\u04AF\u0442\u044D\u044D\u0441\u044D\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B\u0434 \u0442\u0430\u043B\u0430\u0440\u0445\u0430\u0436 \u0431\u0430\u0439\u043D\u0430
topics.topics.parameter_stopwords.explanation=&quot;\u0428\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B&quot; \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u043D\u0430 \u0443\u0443\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u044F\u0440\u0438\u0430\u043D\u044B \u0435\u0440\u0434\u0438\u0439\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0430\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B\u0433\u04AF\u0439 \u04AF\u0433\u0441 (\u0437\u04E9\u0432\u0445\u04E9\u043D \u0430\u043D\u0433\u043B\u0438 \u044D\u0441\u0432\u044D\u043B \u0444\u0440\u0430\u043D\u0446 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0442\u0435\u043A\u0441\u0442\u04AF\u04AF\u0434). \u0411\u04AF\u0440\u044D\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u044D\u043D\u0434\u044D\u044D\u0441</a> \u04AF\u0437\u044D\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.
support.description=\u0418\u043C\u044D\u0439\u043B, Twitter, Whatsapp \u044D\u0441\u0432\u044D\u043B \u0443\u0442\u0441\u0430\u0430\u0440 \u0434\u0430\u043C\u0436\u0443\u0443\u043B\u0430\u043D \u0434\u044D\u043C\u0436\u043B\u044D\u0433 \u0430\u0432\u0430\u0430\u0440\u0430\u0439
general.message.email_sent_to=\uD83D\uDCE7 \u0438\u043C\u044D\u0439\u043B \u0438\u043B\u0433\u044D\u044D\u0441\u044D\u043D\:
labelling_task_definition_categorization.add_new_category=\u0428\u0438\u043D\u044D \u0430\u043D\u0433\u0438\u043B\u0430\u043B \u043D\u044D\u043C\u043D\u044D \u04AF\u04AF
labelling_task_general.check_box_when_multiple_categories_allowed=\u0425\u044D\u0440\u044D\u0432 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0447\u0438\u0434 \u043D\u044D\u0433 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 <u>\u043E\u043B\u043E\u043D</u> \u0430\u043D\u0433\u0438\u043B\u0430\u043B\u0434 \u0445\u0430\u043C\u0430\u0430\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0433\u044D\u0436 \u04AF\u0437\u0432\u044D\u043B \u044D\u043D\u044D \u043D\u04AF\u0434\u0438\u0439\u0433 \u0447\u0430\u0433\u0442\u0430\u043B\u043D\u0430 \u0443\u0443.
network_converter.share_vosviewer_publicly.details=<p>\u0422\u0430 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u043D\u0438\u0439\u0442\u044D\u0434 \u0438\u043B \u0431\u043E\u043B\u0433\u043E\u0445\u043E\u0434 \u0431\u0430\u0439\u043D\u0433\u044B\u043D \u0445\u043E\u043B\u0431\u043E\u043E\u0441 \u04AF\u04AF\u0441\u043D\u044D. \u0422\u0430 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0436, \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><p> \u0414\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u0433 \u044D\u043D\u044D <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0437\u0430\u0430\u0432\u0430\u0440\u0442</a> .</p>
general.nouns.additional_parameters=\u043D\u044D\u043C\u044D\u043B\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434
labelling_task_definition_bws.nb_task_per_annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0431\u04AF\u0440\u0442 \u0445\u0438\u0439\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0442\u043E\u043E (\u04E9\u04E9\u0440\u04E9\u04E9\u0440 \u0445\u044D\u043B\u0431\u044D\u043B \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u043B\u043E\u043A).
general.message.ok_sharing_stopwords=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430 \u044D\u0434\u0433\u044D\u044D\u0440 \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0436, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u044B\u0433 \u0445\u04AF\u043D \u0431\u04AF\u0440\u0442 \u0441\u0430\u0439\u0436\u0440\u0443\u0443\u043B\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0434\u0430\u0445\u0438\u043D \u0430\u0448\u0438\u0433\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B \u044D\u043D\u0434 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443
support.title=\u0410\u0441\u0443\u0443\u0434\u043B\u044B\u0433 \u043E\u043B\u0436 \u0437\u0430\u0441\u0432\u0430\u0440\u043B\u0430\u0445, \u0442\u0443\u0441\u043B\u0430\u043C\u0436 \u0430\u0432\u0430\u0445
general.message.starting_analysis=\uD83C\uDFC3 \u0428\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u044D\u0445\u043B\u04AF\u04AF\u043B\u0436 \u0431\u0430\u0439\u043D\u0430
general.message.dataset_is_made_of=\u0422\u0430\u043D\u044B \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446
general.languages.english=\u0410\u043D\u0433\u043B\u0438
labelling_task_definition_bws.results_total.title=\u04AE\u0440 \u0434\u04AF\u043D\: \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u044B\u043D \u043D\u0438\u0439\u0442 \u0442\u043E\u043E
index.description=\u041A\u043E\u0434\u0447\u0438\u043B\u043E\u043B\u0433\u04AF\u0439\u0433\u044D\u044D\u0440 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B. \u041A\u043E\u0434\u0433\u04AF\u0439\u0433\u044D\u044D\u0440 \u0442\u043E\u0432\u0448\u0438\u0436, \u0437\u0430\u0430\u0436 \u04E9\u0433\u0441\u043D\u04E9\u04E9\u0440 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u044D\u044D \u0441\u0443\u0434\u043B\u0430\u0430\u0440\u0430\u0439.
network_converter.items.question=\u0422\u0430\u043D\u044B \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 &quot;\u0437\u04AF\u0439\u043B&quot; (\u044D\u0441\u0432\u044D\u043B \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430, \u0430\u0433\u0435\u043D\u0442\u0443\u0443\u0434...) \u044E\u0443\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0436 \u0431\u0430\u0439\u043D\u0430 \u0432\u044D? \u0411\u043E\u0433\u0438\u043D\u043E \u043D\u044D\u0440 \u04E9\u0433
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.message.write_here=\u044D\u043D\u0434 \u0431\u0438\u0447\u044D\u044D\u0440\u044D\u0439
labelling_role.start_annotating=\u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0436 \u044D\u0445\u044D\u043B\u043D\u044D
back.import.finished_searching_tweets=\u2B50 \u0445\u0430\u0439\u043B\u0442 \u0434\u0443\u0443\u0441\u0441\u0430\u043D,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A \u041E\u0431\u0430\u043C\u0430\u0433\u0438\u0439\u043D</span> \u0434\u044D\u0434 \u0435\u0440\u04E9\u043D\u0445\u0438\u0439\u043B\u04E9\u0433\u0447 \u043D\u044C \u0416\u043E \u0411\u0430\u0439\u0434\u0435\u043D \u0431\u0430\u0439\u0432
gaze.network_builder.two_options=\u0425\u043E\u0451\u0440 \u0441\u043E\u043D\u0433\u043E\u043B\u0442\: \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u0434\u0430\u0445\u044C \u0445\u0430\u0432\u0441\u0430\u0440\u0441\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B \u044D\u0441\u0432\u044D\u043B \u0438\u0436\u0438\u043B \u0442\u04E9\u0441\u0442\u044D\u0439 \u0431\u0430\u0439\u0434\u0430\u043B
highlighter.tool.input1=\u0411\u0438 <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0441</span> \u0440\u0443\u0443 \u043D\u04AF\u04AF\u0441\u044D\u043D
index.datapolicy.forallotherfunctions.details=\u0411\u043E\u0434\u043B\u043E\u0433\u043E \u043D\u044C \u044D\u043D\u0433\u0438\u0439\u043D\: \u0442\u0430\u043D\u044B \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0445\u044D\u0437\u044D\u044D \u0447 \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0445\u0433\u04AF\u0439, \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445\u0433\u04AF\u0439, \u0434\u0430\u0445\u0438\u043D \u0430\u0448\u0438\u0433\u043B\u0430\u0445\u0433\u04AF\u0439. \u041F\u0440\u0430\u043A\u0442\u0438\u043A\u0442 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u044D\u043D\u044D \u0432\u044D\u0431 \u0441\u0430\u0439\u0442\u0430\u0430\u0441 SSL (https) \uD83D\uDD12 \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u043D\u0430\u0439\u0434\u0432\u0430\u0440\u0442\u0430\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 \u0440\u04AF\u04AF \u0438\u043B\u0433\u044D\u044D\u0434\u044D\u0433. \u0422\u044D\u043D\u0434 \u0442\u044D\u0440 \u0434\u0430\u0440\u0443\u0439 \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0434\u044D\u0433. \u0414\u0430\u0440\u0430\u0430 \u043D\u044C \u0432\u044D\u0431 \u0445\u0443\u0443\u0434\u0441\u044B\u0433 \u0445\u0430\u0430\u0445 \u04AF\u0435\u0434 \u044D\u043D\u044D \u043D\u044C \u0443\u0441\u0442\u0433\u0430\u0433\u0434\u0430\u0445 \u0431\u043E\u043B\u043D\u043E. \u042D\u043D\u044D \u043C\u044D\u0442 \u044D\u043D\u0433\u0438\u0439\u043D. \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 \u044F\u043C\u0430\u0440 \u0447 \u0431\u0430\u0439\u0441\u0430\u043D \u0431\u04AF\u0445 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u044D\u044D \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u0434\u044D\u044D\u0440\u044D\u044D \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0445\u044B\u0433 \u0438\u043B\u04AF\u04AF\u0434 \u04AF\u0437\u044D\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u044D\u043D\u0434\u044D\u044D\u0441</a> (\u0437\u04E9\u0432\u0445\u04E9\u043D \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u0431\u043E\u043B\u043E\u043D Linux) \u0448\u0438\u0440\u044D\u044D\u043D\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u044B\u0433 \uD83D\uDCBB \u0430\u0448\u0438\u0433\u043B\u0430\u0436 \u04AF\u0437\u044D\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u041B\u0438\u0432\u0435\u0440\u043F\u04AF\u04AF\u043B</span> \u0431\u043E\u043B \u043C\u044D\u0440\u0433\u044D\u0436\u043B\u0438\u0439\u043D \u0445\u04E9\u043B\u0431\u04E9\u043C\u0431\u04E9\u0433\u0438\u0439\u043D \u043A\u043B\u0443\u0431 \u044E\u043C
general.message.make_viz_public_question=\u0414\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u044D\u0434 \u043D\u044D\u044D\u043B\u0442\u0442\u044D\u0439 \u0431\u043E\u043B\u0433\u043E\u0445 \u0443\u0443?
labelling_role.login_to_display_tasks=\u0422\u0430\u0439\u043B\u0431\u0430\u0440 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0430\u0436\u043B\u0443\u0443\u0434\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u043D\u044D\u0432\u0442\u044D\u0440\u043D\u044D \u04AF\u04AF
back.labelling.warning_annotator_exists=\u042D\u043D\u044D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440\u0442 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0430\u043B\u044C \u0445\u044D\u0434\u0438\u0439\u043D \u0431\u0430\u0439\u043D\u0430
pdfmatcher.tool.select_search_word=pdf \u0444\u0430\u0439\u043B\u0430\u0430\u0441 \u0445\u0430\u0439\u0445 \u04AF\u0433 \u044D\u0441\u0432\u044D\u043B \u0445\u044D\u043B\u043B\u044D\u0433\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
cowo.tool.argument4.details=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u044B \u0442\u0435\u043A\u0441\u0442 \u0445\u0430\u0432\u0441\u0430\u0440\u0441\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u0443\u0443\u0434\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u044D\u0441\u0432\u044D\u043B \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u0431\u0430\u0439\u0432\u0430\u043B \u0442\u0430 <a href\="../gaze/network_builder_tool.html">\u0438\u0436\u0438\u043B \u0442\u04E9\u0441\u0442\u044D\u0439 \u0431\u0430\u0439\u0434\u0430\u043B, \u0445\u0430\u043C\u0442\u044B\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u0443\u0443\u0434\u0430\u0430\u0441 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u0445\u043E\u0434</a> \u0437\u043E\u0440\u0438\u0443\u043B\u0430\u0433\u0434\u0441\u0430\u043D Gaze \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0436 \u0431\u043E\u043B\u043D\u043E.
sidebar.report_bad_translation=\u043E\u0440\u0447\u0443\u0443\u043B\u0433\u044B\u043D \u0430\u043B\u0434\u0430\u0430\u0433 \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u0445 \u04AF\u04AF?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0425\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0439\u043D \u04E9\u0433\u0441\u04E9\u043D \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u043D\u044D\u044D\u0445
general.verbs.open_report=\u0442\u0430\u0439\u043B\u0430\u043D\u0433 \u043D\u044D\u044D\u0445
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D
link_prediction.predict_new_links=\u0428\u0438\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0411\u04AF\u0445 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u043E\u043B\u043E\u043D \u0443\u0434\u0430\u0430 \u04AF\u0440 \u0434\u04AF\u043D\u0442\u044D\u0439 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0441\u044D\u043D \u044D\u0441\u044D\u0445\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0431\u04AF\u0440\u0442 \u043D\u043E\u0433\u0434\u043E\u0445 \u0430\u0436\u043B\u044B\u043D \u0431\u043E\u0434\u0438\u0442 \u0442\u043E\u043E \u0431\u0430\u0433\u0430 \u0437\u044D\u0440\u044D\u0433 \u044F\u043B\u0433\u0430\u0430\u0442\u0430\u0439 \u0431\u0430\u0439\u0436 \u0431\u043E\u043B\u043D\u043E. \u0411\u043E\u0434\u0438\u0442 \u0442\u043E\u043E \u0434\u043E\u043E\u0440 \u0445\u0430\u0440\u0430\u0433\u0434\u0430\u0445 \u0431\u043E\u043B\u043D\u043E.
delight.results.tagline=\u0410\u043D\u0433\u043B\u0438 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0441\u043E\u0448\u0438\u0430\u043B \u043C\u0435\u0434\u0438\u0430 \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434\u044D\u044D\u0441 &quot;\u0431\u0430\u044F\u0440 \u0431\u0430\u044F\u0441\u0433\u0430\u043B\u0430\u043D&quot;-\u044B\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 - \u04AF\u0440 \u0434\u04AF\u043D
index.button.cowo=\uD83D\uDD78\uFE0F \u0422\u0435\u043A\u0441\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0441\u04AF\u043B\u0436\u044D\u044D \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430\u043D\u0430
index.button.pdfmatcher=\uD83C\uDFAF pdf \u0444\u0430\u0439\u043B\u0430\u0430\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u043E\u043B\u043E\u043E\u0440\u043E\u0439
network_converter.limit_to_500_nodes.question=500 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u043D\u044B \u0445\u044F\u0437\u0433\u0430\u0430\u0440\u044B\u0433 \u044F\u0430\u0445 \u0432\u044D?
general.message.your_stopwords_replace=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u044B \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u043D\u044C \u04E9\u0433\u04E9\u0433\u0434\u043C\u04E9\u043B \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 *\u043E\u0440\u043B\u0443\u0443\u043B\u0430\u0445* \u0431\u0430\u0439\u0432\u0430\u043B \u044D\u043D\u0434 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443
umigon.sentiment_analysis_tool.title=\u041C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B, \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439, \u043E\u043D\u043B\u0430\u0439\u043D. \u041A\u043E\u0434\u0435\u0440\u043B\u043E\u0433\u0447 \u0431\u0443\u0441 \u0445\u04AF\u043C\u04AF\u04AF\u0441\u0442 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0441\u0430\u043D\u0430\u043B \u043E\u043B\u0431\u043E\u0440\u043B\u043E\u043B\u0442
index.contact.details=\u0410\u043B\u0434\u0430\u0430\u043D\u044B \u043C\u044D\u0434\u044D\u044D, \u0441\u0430\u0439\u0436\u0440\u0443\u0443\u043B\u0430\u043B\u0442, \u0437\u04E9\u0432\u043B\u04E9\u043C\u0436\u0438\u0439\u0433... analyze@exploreyourdata.com \u0445\u0430\u044F\u0433\u0430\u0430\u0440 \u0438\u043B\u0433\u044D\u044D\u0445 \u044D\u0441\u0432\u044D\u043B <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0434\u044D\u044D\u0440 \u043D\u0430\u0434\u0442\u0430\u0439 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0436 \u0431\u043E\u043B\u043D\u043E\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0441\u04AF\u043B\u0436\u044D\u044D \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430\u0445 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434
cowo.results.title=Cowo\: \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0441\u04AF\u043B\u0436\u044D\u044D \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430\u043D\u0430 - \u04AF\u0440 \u0434\u04AF\u043D.
labelling_task_management.manage_annotators.title=\u042D\u043D\u044D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0433 \u0443\u0434\u0438\u0440\u0434\u0430\u0445
link_prediction.short_explanation=<p>\u042D\u043D\u044D \u0430\u0440\u0433\u0430 \u043D\u044C \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u04E9\u043D\u0434\u04E9\u0440 <strong>\u0431\u04AF\u0442\u044D\u044D\u0433\u0434\u044D\u0445\u04AF\u04AF\u043D\u0442\u044D\u0439</strong> \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u043D\u0443\u0443\u0434 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445 \u043C\u0430\u0433\u0430\u0434\u043B\u0430\u043B \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u04E9\u043D\u0434\u04E9\u0440 \u0431\u0430\u0439\u043D\u0430 \u0433\u044D\u0436 \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0436 \u0431\u0430\u0439\u043D\u0430. \u042D\u043D\u044D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u043B\u044B\u0433 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0434\u0430\u0432\u0443\u0443 \u044D\u0440\u0445\u0442\u044D\u0439 \u0445\u0430\u0432\u0441\u0440\u0430\u043B\u0442</a></strong> \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0434\u044D\u0433\: \u0430\u043B\u044C \u0445\u044D\u0434\u0438\u0439\u043D \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043E\u043B\u043E\u043D \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u0442\u043E\u0439 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430 \u043D\u044C \u0448\u0438\u043D\u044D \u0445\u0430\u0440\u0438\u043B\u0446\u0430\u0430\u0433 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u043D\u0443\u0443\u0434 \u0431\u0430\u0439\u0445 \u0445\u0430\u043D\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u0430\u0439\u0434\u0430\u0433.</p>
general.message.password_will_be_sent_to_email=\u042D\u043D\u044D \u043D\u0443\u0443\u0446 \u04AF\u0433\u0438\u0439\u0433 \u0442\u0430\u043D\u044B \u0438\u043C\u044D\u0439\u043B \u0445\u0430\u044F\u0433 \u0440\u0443\u0443 \u0438\u043B\u0433\u044D\u044D\u0445 \u0431\u043E\u043B\u043D\u043E. \u04E8\u04E9\u0440\u0438\u0439\u043D \u0441\u043F\u0430\u043C \u0445\u0430\u0432\u0442\u0441\u044B\u0433 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443\!
general.message.several_files_possible=\u0422\u0430 \u043D\u044D\u0433 \u0434\u043E\u0440 * \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D * \u0444\u0430\u0439\u043B\u0434 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439. \u0425\u0430\u0432\u0442\u0441\u0430\u043D\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u04AF\u0445 \u0444\u0430\u0439\u043B\u0434 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0445\u0430\u0432\u0442\u0430\u0441\u044B\u0433 \u043D\u044D\u044D\u0436, &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u044D\u0441\u0432\u044D\u043B &\#39;Cmd&\#39; \u0442\u043E\u0432\u0447\u043B\u0443\u0443\u0440\u0443\u0443\u0434\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0434 \u043E\u0440\u0443\u0443\u043B\u0430\u0445\u044B\u0433 \u0445\u04AF\u0441\u0441\u044D\u043D \u0431\u04AF\u0445 \u0444\u0430\u0439\u043B\u0430\u0430 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443.
labelling_role.curious_bws=[&quot;Best-Worst Scaling&quot; (BWS) -\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440 \u0441\u043E\u043D\u0438\u0440\u0445\u043E\u0436 \u0431\u0430\u0439\u043D\u0430 \u0443\u0443? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u043D\u044C \u0443\u043B\u0430\u043C\u0436\u043B\u0430\u043B\u0442 \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430 / \u0437\u044D\u0440\u044D\u0433\u043B\u044D\u043B\u0438\u0439\u043D \u0430\u0440\u0433\u0443\u0443\u0434\u0430\u0430\u0441 \u044E\u0443\u0433\u0430\u0430\u0440\u0430\u0430 \u044F\u043B\u0433\u0430\u0430\u0442\u0430\u0439 \u0431\u043E\u043B\u043E\u0445\u044B\u0433 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0441\u0430\u043D \u044D\u043D\u044D\u0445\u04AF\u04AF \u0431\u043E\u0433\u0438\u043D\u043E \u0431\u043B\u043E\u0433 \u043D\u0438\u0439\u0442\u043B\u044D\u043B\u0438\u0439\u0433</a> \u0443\u043D\u0448\u0438\u043D\u0430 \u0443\u0443 ]
general.message.vosviewer.long_title=VOSviewer - \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0434\u04AF\u0440\u0441\u043B\u044D\u043D \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445 \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u0447\u0430\u0430\u0441 \u044D\u0445\u043B\u044D\u044D\u0434 \u0435\u0440\u04E9\u043D\u0445\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u04AF\u0440\u0442\u044D\u043B
organic.general.model_short_description=\u0423\u0433 \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0431\u04AF\u0440\u0438\u0439\u0433 \u0441\u0443\u0434\u0430\u043B\u0436, \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0434\u04AF\u0440\u043C\u0438\u0439\u0433 \u0445\u044D\u0440\u044D\u0433\u0436\u04AF\u04AF\u043B\u0434\u044D\u0433 (\u044D\u043D\u044D \u0445\u04AF\u0440\u044D\u044D\u043D\u0434 \u044D\u043D\u044D \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u043D\u044C \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u0443\u0443 \u044D\u0441\u0432\u044D\u043B \u0441\u0443\u0440\u0442\u0430\u043B\u0447\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0443\u0443?). \u041C\u04E9\u043D \u04AF\u0440 \u0434\u04AF\u043D\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 <strong>\u044D\u043C\u043E\u0436\u0438</strong> , \u0446\u044D\u0433 \u0442\u0430\u0441\u043B\u0430\u043B, <strong>\u0445\u044D\u0448\u0442\u0435\u0433</strong> , \u0442\u043E\u043C \u04AF\u0441\u0433\u044D\u044D\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u04AF\u0433\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u0433\u0430\u043B\u0437\u0430\u043D \u04AF\u0437\u0434\u044D\u0433.
general.message.try_it_just_click_on_link=\u041E\u0440\u043E\u043B\u0434\u043E\u043E\u0434 \u04AF\u0437\u044D\u044D\u0440\u044D\u0439, \u0437\u04AF\u0433\u044D\u044D\u0440 \u043B \u0445\u043E\u043B\u0431\u043E\u043E\u0441 \u0434\u044D\u044D\u0440 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443\:
back.labelling.no_annotator_selected=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0441\u043E\u043D\u0433\u043E\u0433\u0434\u043E\u043E\u0433\u04AF\u0439
general.message.make_viz_public_details=<p>\u0422\u0430 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u043D\u0438\u0439\u0442\u044D\u0434 \u0438\u043B \u0431\u043E\u043B\u0433\u043E\u0445\u043E\u0434 \u0431\u0430\u0439\u043D\u0433\u044B\u043D \u0445\u043E\u043B\u0431\u043E\u043E\u0441 \u04AF\u04AF\u0441\u043D\u044D. \u0422\u0430 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0436, \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><br/><p> \u04AE\u0433\u04AF\u0439 \u0431\u043E\u043B \u043D\u044D\u0433 \u0446\u0430\u0433\u0438\u0439\u043D \u0434\u0430\u0440\u0430\u0430 \u0444\u0430\u0439\u043B \u0443\u0441\u0442\u0433\u0430\u0433\u0434\u0430\u043D\u0430.</p>
back.bwsbean.warning.task_exists_details=\u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u0433 \u0434\u0430\u0445\u0438\u043D \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u043D\u0430 \u0443\u0443, \u0434\u0430\u0440\u0430\u0430 \u043D\u044C \u0442\u0430 \u0442\u04AF\u04AF\u043D\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0436 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u0430\u0430 \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B\u043D\u043E.
general.languages.greek=\u0413\u0440\u0435\u043A
general.message.confirm_and_back_to_menu=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u044D\u044D \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0430\u0430\u0434 \u04AF\u043D\u0434\u0441\u044D\u043D \u0441\u0430\u043C\u0431\u0430\u0440 \u0440\u0443\u0443 \u0431\u0443\u0446\u043D\u0430 \u0443\u0443
acknowledgements.title=\u0422\u0430\u043B\u0430\u0440\u0445\u0430\u043B - Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B\u0433\u043E\u0441\u043E\u043D \u0445\u04AF\u043C\u04AF\u04AF\u0441\u0442 \u0431\u0430\u044F\u0440\u043B\u0430\u043B\u0430\u0430
highlighter.results.download=\u04AE\u0440 \u0434\u04AF\u043D \u0431\u04AF\u0445\u0438\u0439 \u0444\u0430\u0439\u043B\u044B\u0433 \u0430\u0432\u0430\u0430\u0440\u0430\u0439
index.pricing.details=\u0410\u043F\u043F\u043B\u0438\u043A\u0435\u0448\u043D \u043D\u044C \u0431\u04AF\u0440\u044D\u043D \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u043B\u0442\u044B\u043D \u0445\u044F\u0437\u0433\u0430\u0430\u0440\u043B\u0430\u043B\u0442\u0433\u04AF\u0439. <a href\="why.html">\u042F\u0430\u0433\u0430\u0430\u0434 \u0433\u044D\u0434\u0433\u0438\u0439\u0433</a> \u0445\u0430\u0440\u0430\u0430\u0440\u0430\u0439.
umigon.sentiment_analysis_tool.argument3.title=\u0425\u0443\u0440\u0434\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B\u0442\u044D\u0439
support.phonecall.details=\u0423\u0442\u0441\u0430\u0430\u0440 \u0434\u044D\u043C\u0436\u043B\u044D\u0433 \u04AF\u0437\u04AF\u04AF\u043B\u044D\u0445 \u043D\u044C <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u044D\u043D\u044D \u0442\u04AF\u04AF\u0445 \u0434\u044D\u044D\u0440 \u04AF\u043D\u0434\u044D\u0441\u043B\u044D\u0441\u044D\u043D</a> \u0442\u0443\u0440\u0448\u0438\u043B\u0442 \u044E\u043C. \u042D\u043D\u044D \u043D\u044C \u0445\u0430\u0430\u0448\u0430\u0430 \u0445\u04E9\u0442\u04E9\u043B\u0436 \u0431\u0430\u0439\u0433\u0430\u0430\u0433 \u0445\u0430\u0440\u0446\u0433\u0430\u0430\u044F.
back.labelling.annotator_not_found=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043E\u043B\u0434\u0441\u043E\u043D\u0433\u04AF\u0439
umigon.sentiment_analysis_tool.argument6.details=<p>\u0417\u0430\u0440\u0438\u043C \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u043D\u044C \u0441\u044D\u0442\u0433\u044D\u043B\u0438\u0439\u043D \u044D\u0440\u0447 \u0445\u04AF\u0447\u0438\u0439\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u0445 \u043E\u043D\u043E\u043E \u04E9\u0433\u0434\u04E9\u0433\: \u043C\u0430\u0448 \u044D\u0435\u0440\u044D\u0433 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434 \u0438\u0445 \u0443\u0442\u0433\u0430, \u0441\u04E9\u0440\u04E9\u0433 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434 \u043C\u0430\u0448 \u0431\u0430\u0433\u0430 \u04AF\u043D\u044D \u0446\u044D\u043D\u044D. \u0422\u044D\u0433 \u043D\u044C \u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0434\u044D\u0433. \u041C\u0438\u043D\u0438\u0439 \u0442\u0443\u0440\u0448\u043B\u0430\u0433\u0430\u0430\u0441 \u0445\u0430\u0440\u0430\u0445\u0430\u0434 \u044D\u0434\u0433\u044D\u044D\u0440 \u043E\u043D\u043E\u043E \u043D\u044C \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u044B\u0433 \u044D\u0441 \u0442\u043E\u043E\u0446\u0432\u043E\u043B \u0442\u0438\u0439\u043C \u0447 \u043D\u0430\u0439\u0434\u0432\u0430\u0440\u0442\u0430\u0439 \u0431\u0438\u0448 \u044E\u043C. &quot;\u0410\u0439\u043C\u0448\u0438\u0433\u0442\u0430\u0439&quot; \u04AF\u043D\u044D\u0445\u044D\u044D\u0440 \u0431\u0430\u0433\u0430 \u043E\u043D\u043E\u043E\u0442\u043E\u0439, &quot;\u0433\u0430\u0439\u0445\u0430\u043B\u0442\u0430\u0439&quot; \u04AF\u043D\u044D\u0445\u044D\u044D\u0440 \u04E9\u043D\u0434\u04E9\u0440 \u043E\u043D\u043E\u043E \u0430\u0432\u0430\u0445 \u0431\u043E\u043B\u043D\u043E. \u0413\u044D\u0445\u0434\u044D\u044D \u0434\u0443\u043D\u0434 \u043D\u044C \u0431\u04AF\u0445 \u0437\u04AF\u0439\u043B \u0442\u0438\u0439\u043C \u0447 \u0445\u044F\u043B\u0431\u0430\u0440 \u0431\u0438\u0448 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u043E\u043D\u043E\u043E\u0433 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0445\u0430\u0434 \u0438\u043B\u04AF\u04AF \u0445\u044D\u0446\u04AF\u04AF \u0431\u0430\u0439\u0434\u0430\u0433 - \u0431\u0438 \u0442\u044D\u0434\u044D\u043D\u0434 \u043D\u0430\u0439\u0434\u0430\u0445\u044B\u0433 \u0437\u04E9\u0432\u043B\u04E9\u0445\u0433\u04AF\u0439. \u042D\u0435\u0440\u044D\u0433/\u0442\u04E9\u0432\u0438\u0439\u0433 \u0441\u0430\u0445\u0438\u0441\u0430\u043D/\u0441\u04E9\u0440\u04E9\u0433 \u0430\u043D\u0433\u0438\u043B\u043B\u0430\u0430\u0441 \u0433\u0430\u0434\u043D\u0430 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u043D\u0430\u0440\u0438\u0439\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u0433 \u0448\u043E\u043E\u043B\u043E\u043D \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 <strong>\u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u0433</strong> \u043D\u044D\u0432\u0442\u0440\u04AF\u04AF\u043B\u044D\u0445 \u043D\u044C \u0438\u043B\u04AF\u04AF \u0438\u0440\u044D\u044D\u0434\u04AF\u0439\u0442\u044D\u0439 \u0437\u0430\u043C \u0431\u0430\u0439\u0445 \u0431\u043E\u043B\u043D\u043E. \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430\u043D\u044B \u044D\u043D\u044D \u0447\u0438\u0433\u043B\u044D\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0438\u0440\u0445\u043E\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B admin@clementlevallois.net \u0445\u0430\u044F\u0433\u0430\u0430\u0440 \u0438\u043C\u044D\u0439\u043B \u0438\u043B\u0433\u044D\u044D\u043D\u044D \u04AF\u04AF.</p>
general.languages.arabic=\u0410\u0440\u0430\u0431
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0448\u043E\u0448\u0433\u043E \u0445\u0438\u0439\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 \u04AF\u04AF\u0441\u0433\u044D\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
cowo.cowo.remove_smaller_words=\u0416\u0438\u0436\u0438\u0433 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0445\u0430\u0441. \u04AE\u0433\u043D\u0438\u0439 \u04E9\u0433\u04E9\u0433\u0434\u043C\u04E9\u043B \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0431\u0430\u0433\u0430 \u0442\u044D\u043C\u0434\u044D\u0433\u0442 \u043D\u044C \u0431\u0430\u0439\u043D\u0430
general.verbs.send=\u0438\u043B\u0433\u044D\u044D\u0445
highlighter.tool.what_it_does_question=\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u043D \u0437\u043E\u0440\u0438\u043B\u0433\u043E \u044E\u0443 \u0432\u044D?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0425\u0430\u0440\u0446\: \u0422\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B \u044D\u0441\u0432\u044D\u043B \u0438\u0436\u0438\u043B \u0442\u04E9\u0441\u0442\u044D\u0439 \u0431\u0430\u0439\u0434\u043B\u0430\u0430\u0441 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u0445 - \u04AF\u0440 \u0434\u04AF\u043D
general.message.use_own_stopwords=\u04E9\u04E9\u0440\u0438\u0439\u043D \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430
acknowledgements.argument1.title=\u0425\u044D\u0440\u044D\u0433\u0441\u044D\u043B, \u0434\u044D\u043C\u0436\u043B\u044D\u0433 \u04AF\u0437\u04AF\u04AF\u043B\u0436, \u043C\u044D\u0434\u043B\u044D\u0433\u044D\u044D \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0441\u0430\u043D \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u044D\u0433\u0447\u0434\u0438\u0439\u043D \u0445\u0430\u043C\u0442 \u043E\u043B\u043E\u043D\u0434 \u0431\u0430\u044F\u0440\u043B\u0430\u043B\u0430\u0430. \u042D\u043D\u044D\u0445\u04AF\u04AF \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u043D\u044C \u044D\u0434\u0433\u044D\u044D\u0440 \u0442\u04E9\u0441\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u04E9\u0448\u04AF\u04AF\u0440\u044D\u0433 \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433\:
import_data.structured_data.title=\u0411\u04AF\u0442\u044D\u0446\u043B\u044D\u0433\u0434\u0441\u044D\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u0433 csv \u044D\u0441\u0432\u044D\u043B \u0445\u04AF\u0441\u043D\u044D\u0433\u0442 \u0445\u044D\u043B\u0431\u044D\u0440\u044D\u044D\u0440 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445
link_prediction.how_many_links=\u0422\u0430 \u0445\u044D\u0434\u044D\u043D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445\u044B\u0433 \u0445\u04AF\u0441\u0447 \u0431\u0430\u0439\u043D\u0430 \u0432\u044D?
organic.tagline=\u0422\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u0431\u043E\u043B\u043E\u043D \u0431\u0443\u0441\u0430\u0434 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0434\u0438\u0439\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u0434\u0443\u0443 \u0445\u043E\u043E\u043B\u043E\u0439\u0434 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445
general.nouns.item=\u0437\u04AF\u0439\u043B
general.message.choose_vosviewer_file=json \u0444\u0430\u0439\u043B\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443 (VOSviewer)
who.argument1.details=<p>\u0421\u0430\u0439\u043D \u0443\u0443\! \u0411\u0438 \u041F\u0430\u0440\u0438\u0441\u0442 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440</a> , \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u0441\u04AF\u043B\u0436\u044D\u044D, \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u044D\u044D\u0441 \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u043B \u0430\u0432\u0430\u0445 \u0434\u0443\u0440\u0442\u0430\u0439. Twitter, <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0431\u043E\u043B \u043C\u0438\u043D\u0438\u0439 \u0434\u0443\u0440\u0442\u0430\u0439 \u0442\u043E\u0433\u043B\u043E\u043E\u043C\u044B\u043D \u0442\u0430\u043B\u0431\u0430\u0439 \u044E\u043C. \u0411\u0438 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0441\u044D\u0442\u0433\u04AF\u04AF\u043B\u0434</a> \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430 \u043D\u0438\u0439\u0442\u044D\u043B\u0434\u044D\u0433.</p><p> \u0422\u0430 \u043D\u0430\u043C\u0430\u0439\u0433 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi-\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D Facebook \u0433\u0440\u0443\u043F\u043F</a> \u0434\u044D\u044D\u0440 \u044D\u0441\u0432\u044D\u043B <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0434\u044D\u044D\u0440</a> \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439\u043D \u0431\u043E\u043B\u043E\u043D \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u043C\u044D\u0434\u044D\u044D\u043D\u0438\u0439 \u0442\u0430\u043B\u0430\u0430\u0440 \u0441\u044D\u0442\u0433\u044D\u0433\u0434\u044D\u043B \u0431\u0438\u0447\u0438\u0445 \u044D\u0441\u0432\u044D\u043B <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn \u0434\u044D\u044D\u0440 \u043C\u044D\u0440\u0433\u044D\u0436\u043B\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043D\u0438\u0439 \u0442\u0430\u043B\u0430\u0430\u0440</a> \u044F\u0440\u0438\u043B\u0446\u0430\u0436 \u0431\u0430\u0439\u0445\u044B\u0433 \u0445\u0430\u0440\u0436 \u0431\u043E\u043B\u043D\u043E. \u04E8\u04E9, \u044D\u043D\u044D \u0431\u043E\u043B <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u0438\u043D\u0438\u0439 \u0432\u044D\u0431\u0441\u0430\u0439\u0442</a> . \u0422\u044D\u043D\u0434 \u0443\u0443\u043B\u0437\u0430\u044F\!</p>
validation.email_not_valid=\u0438\u043C\u044D\u0439\u043B \u0431\u0443\u0440\u0443\u0443 \u0431\u0430\u0439\u043D\u0430
general.nouns.link=\u0445\u043E\u043B\u0431\u043E\u043E\u0441 (\u0438\u0440\u043C\u044D\u0433)
labelling.report_categorization.title=\u0410\u043D\u0433\u0438\u043B\u0430\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u04AF\u0440 \u0434\u04AF\u043D\u0433\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440 \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u0445
highlighter.tool.which_color_background=\u04AE\u0433\u0438\u0439\u043D \u0434\u044D\u0432\u0441\u0433\u044D\u0440\u0438\u0439\u043D \u0430\u043B\u044C \u04E9\u043D\u0433\u0438\u0439\u0433 \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445 \u0432\u044D?
labelling_task_definition_bws.nb_times.details=\u0417\u04AF\u0439\u043B \u0431\u04AF\u0440\u0438\u0439\u0433 \u0434\u043E\u0440 \u0445\u0430\u044F\u0436 \u043D\u044D\u0433 \u0443\u0434\u0430\u0430 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0441\u044D\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439 \u043D\u044C \u043E\u0439\u043B\u0433\u043E\u043C\u0436\u0442\u043E\u0439. \u0422\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u043D\u0430\u0440\u0438\u0439\u0432\u0447\u043B\u0430\u043B\u044B\u0433 \u043D\u044D\u043C\u044D\u0433\u0434\u04AF\u04AF\u043B\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0442\u0443\u0445\u0430\u0439\u043D \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0443\u0434\u0430\u0430 (\u04E9\u04E9\u0440 \u04E9\u04E9\u0440 \u0431\u043B\u043E\u043A\u043E\u043E\u0440), \u043C\u0430\u0433\u0430\u0434\u0433\u04AF\u0439 \u04E9\u04E9\u0440 \u04E9\u04E9\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u0430\u0434 \u0442\u0430\u043D\u0438\u043B\u0446\u0443\u0443\u043B\u0430\u0445\u044B\u0433 \u0438\u043B\u04AF\u04AF\u0434 \u04AF\u0437\u0434\u044D\u0433.<br/><br/> \u0410\u043D\u0445\u0434\u0430\u0433\u0447 \u0443\u0442\u0433\u0430 \u043D\u044C 4 \u0443\u0434\u0430\u0430 \u043C\u0430\u0448 \u0441\u0430\u0439\u043D \u043D\u0430\u0440\u0438\u0439\u0432\u0447\u043B\u0430\u043B\u044B\u0433 \u04E9\u0433\u0434\u04E9\u0433. \u042D\u043D\u044D \u0443\u0442\u0433\u044B\u0433 \u043D\u044D\u043C\u044D\u0433\u0434\u04AF\u04AF\u043B\u0441\u043D\u044D\u044D\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434 \u04E9\u04E9\u0440 \u043E\u043B\u043E\u043D \u0445\u0430\u0440\u044C\u0446\u0443\u0443\u043B\u0430\u043B\u0442 \u0445\u0438\u0439\u0445 \u0431\u043E\u043B\u043D\u043E (\u0434\u043E\u043E\u0440\u0445 \u0442\u043E\u043E\u0433 \u0445\u0430\u0440\u043D\u0430 \u0443\u0443).
back.labelling.select_annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
labelling_task_definition_bws.nb_blocks_given_item=\u04E8\u0433\u04E9\u0433\u0434\u0441\u04E9\u043D \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E
topics.topics_extraction_tool.description=100% \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0441\u044D\u0434\u0432\u0438\u0439\u0433 \u0437\u0430\u0434\u043B\u0430\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \uD83D\uDD26 \u043A\u043E\u0434\u043B\u043E\u0433\u0447 \u0431\u0443\u0441 \u0445\u04AF\u043C\u04AF\u04AF\u0441\u0442 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D, \u0431\u04AF\u0440\u0442\u0433\u04AF\u04AF\u043B\u044D\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0433\u04AF\u0439. \u04E8\u04E9\u0440\u0438\u0439\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 Twitter-\u044D\u044D\u0441 csv, Excel \u0431\u043E\u043B\u043E\u043D Google \u0445\u04AF\u0441\u043D\u044D\u0433\u0442\u044D\u0434 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445. \u0413\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B \u043D\u044C Python \u0445\u044D\u0440\u044D\u0433\u0441\u043B\u04AF\u04AF\u0434\u044D\u044D\u0441 \u0434\u0443\u0442\u0430\u0445\u0433\u04AF\u0439 \u044D\u0441\u0432\u044D\u043B \u0438\u043B\u04AF\u04AF \u0441\u0430\u0439\u043D \u0431\u0430\u0439\u0434\u0430\u0433. \u0428\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u043D\u044D\u0433 \u0442\u043E\u0432\u0448\u0438\u043B\u0442\u043E\u043E\u0440 \u0430\u0436\u0438\u043B\u043B\u0443\u0443\u043B\u043D\u0430 \u0443\u0443. \u04AE\u0440 \u0434\u04AF\u043D\u0433\u044D\u044D Excel \u0434\u044D\u044D\u0440 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0430\u0440\u0430\u0439.
general.small_words.and_then_capitalized=\u0422\u042D\u0413\u042D\u042D\u0414
general.languages.catalan=\u043A\u0430\u0442\u0430\u043B\u043E\u043D
highlighter.tool.which_color_word=\u04AE\u0433\u0438\u0439\u043D \u0430\u043B\u044C \u04E9\u043D\u0433\u0438\u0439\u0433 \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445 \u0432\u044D?
general.verbs.signal_error=\u0430\u043B\u0434\u0430\u0430\u043D\u044B \u0434\u043E\u0445\u0438\u043E
gaze.results.title=\u04AE\u0440 \u0434\u04AF\u043D - \u0422\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B \u044D\u0441\u0432\u044D\u043B \u0430\u0436 \u0430\u0445\u0443\u0439\u043D \u043D\u044D\u0433\u0436\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0430\u0441 \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u043D\u044D
labelling_role.what_task_annotate_question=\u0422\u0430 \u044F\u043C\u0430\u0440 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u0430\u0430 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0445\u0438\u0439\u0433 \u0445\u04AF\u0441\u0447 \u0431\u0430\u0439\u043D\u0430 \u0432\u044D?
index.datapolicy.forallotherfunctions=\u0411\u0443\u0441\u0430\u0434 \u0431\u04AF\u0445 \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434
topics.topics_extraction_tool.model_long_description.details=<p>\u042D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u043B\u04AF\u04AF\u0440\u0438\u0439\u0433 \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433 \u0437\u0430\u0440\u0447\u043C\u0443\u0443\u0434\u044B\u0433 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440 \u0434\u044D\u0445 \u043D\u0438\u0439\u0433\u044D\u043C\u043B\u044D\u0433\u04AF\u04AF\u0434 \u0431\u043E\u043B\u043E\u043D \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u044D\u0440\u0445\u044D\u043D \u043E\u043B\u043E\u0445 \u0442\u0430\u043B\u0430\u0430\u0440</a> \u0441\u0443\u0434\u043B\u0430\u0445 \u044D\u043D\u044D\u0445\u04AF\u04AF \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u043D\u0438\u0439\u0442\u043B\u044D\u043B\u0434 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0441\u0430\u043D \u0431\u043E\u043B\u043D\u043E. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438 \u043D\u044C \u0434\u0430\u0440\u0430\u0430\u0445 \u0430\u043B\u0445\u043C\u0443\u0443\u0434\u044B\u0433 \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433.</p><ol><li> \u0422\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u0446\u044D\u0432\u044D\u0440\u043B\u044D\u0445\: ASCII \u0445\u04AF\u0440\u0442\u044D\u043B \u0442\u044D\u0433\u0448\u043B\u044D\u0445, url \u0445\u0430\u044F\u0433\u0438\u0439\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445, \u0446\u044D\u0433 \u0442\u0430\u0441\u043B\u0430\u043B\u044B\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0436\u0443\u0443\u043B\u0430\u043B\u0442.</li><li> \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 n \u0433\u0440\u0430\u043C\u043C\u0430\u0430\u0440 \u0434\u04E9\u0440\u0432\u04E9\u043D \u0433\u0440\u0430\u043C\u043C \u0445\u04AF\u0440\u0442\u044D\u043B \u0437\u0430\u0434\u043B\u0430\u0445, \u0445\u0430\u043C\u0430\u0430\u0440\u0430\u043B \u0431\u0430\u0433\u0430\u0442\u0430\u0439 n \u0433\u0440\u0430\u043C\u043C\u044B\u0433 \u0445\u0430\u0441\u0430\u0445. \u042D\u043D\u044D \u0430\u043B\u0445\u0430\u043C \u043D\u044C <a href\="../umigon/sentiment_analysis_tool.html">\u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433</a> \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433 \u0430\u043B\u0445\u0430\u043C\u0442\u0430\u0439 \u0438\u0436\u0438\u043B \u0431\u0430\u0439\u043D\u0430</li><li> \u0425\u0430\u043C\u0442 \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u044B\u043D \u0442\u043E\u043E\: \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0438\u0436\u0438\u043B \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0430\u043B\u044C \u0445\u043E\u0441 n-\u0433\u0440\u0430\u043C\u043C \u0431\u0430\u0439\u043D\u0433\u0430 \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433 \u0432\u044D?</li><li> \u0421\u04AF\u043B\u0436\u044D\u044D\u0433 \u04AF\u04AF\u0441\u0433\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 n-\u0433\u0440\u0430\u043C\u043C\u0443\u0443\u0434\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433\: \u044D\u043D\u044D \u043D\u044C \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043E\u043B\u043E\u043D \u0434\u0430\u0432\u0442\u0430\u043C\u0436\u0442\u0430\u0439 n-\u0433\u0440\u0430\u043C\u043C\u0443\u0443\u0434\u0430\u0430\u0441 \u0431\u04AF\u0440\u0434\u0434\u044D\u0433. \u0425\u044D\u0440\u0432\u044D\u044D \u0431\u0430\u0439\u043D\u0433\u0430 \u0434\u0430\u0432\u0442\u0430\u0433\u0434\u0430\u0436 \u0431\u0430\u0439\u0432\u0430\u043B \u0445\u043E\u0451\u0440 n-\u0433\u0440\u0430\u043C\u043C \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430.</li><li> \u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433\: \u041B\u0443\u0432\u0435\u043D \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u043D\u044C \u0445\u0443\u0440\u0434\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u043C\u0430\u0448 \u04AF\u0440 \u0434\u04AF\u043D\u0442\u044D\u0439 \u0431\u0430\u0439\u0434\u0430\u0433.</li><li> \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0439\u043D \u0441\u043E\u043D\u0433\u043E\u0441\u043E\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u043D\u0430\: \u0442\u043E\u043C \u0443\u0442\u0433\u0430 \u043D\u044C \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0442\u043E\u043C \u043D\u0438\u0439\u0433\u044D\u043C\u043B\u044D\u0433\u0438\u0439\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u0431\u043E\u043B\u043D\u043E. \u0416\u0438\u0436\u0438\u0433 \u04AF\u043D\u044D \u0446\u044D\u043D\u044D \u043D\u044C \u043E\u043B\u043E\u043D \u0436\u0438\u0436\u0438\u0433 \u043D\u0438\u0439\u0433\u044D\u043C\u043B\u044D\u0433\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u0431\u043E\u043B\u043D\u043E.</li><li> \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u043D\u0438\u0439\u0433\u044D\u043C\u043B\u044D\u0433 (\u044D\u0441\u0432\u044D\u043B \u043A\u043B\u0430\u0441\u0442\u0435\u0440) \u0431\u04AF\u0440 \u043D\u044C \u0441\u044D\u0434\u044D\u0432 \u044E\u043C. \u0421\u044D\u0434\u0432\u0438\u0439\u043D \u0433\u043E\u043B \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u043D\u044B \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u043D\u044C \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0442 \u0430\u0433\u0443\u0443\u043B\u0430\u0433\u0434\u0430\u0445 n-\u0433\u0440\u0430\u043C\u043C\u0443\u0443\u0434 \u044E\u043C.</li></ol>
general.nouns.label=\u0448\u043E\u0448\u0433\u043E
why.argument1.details=<p>\u0421\u043E\u0448\u0438\u0430\u043B \u043C\u0435\u0434\u0438\u0430 \u0431\u043E\u043B\u043E\u043D \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u0441\u04AF\u043B\u0436\u044D\u044D\u0433\u044D\u044D\u0440 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B \u043E\u043B\u0431\u043E\u0440\u043B\u043E\u0445 \u0441\u043E\u043D\u0438\u0440\u0445\u043E\u043B\u0442\u043E\u0439 \u044D\u0440\u0434\u044D\u043C\u0442\u044D\u043D \u0445\u04AF\u043D\u0438\u0439 \u0445\u0443\u0432\u044C\u0434 \u0431\u0438 \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430\u043D\u044B\u0445\u0430\u0430 \u04AF\u0440 \u0434\u04AF\u043D\u0433 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B \u0441\u044D\u0442\u0433\u04AF\u04AF\u043B\u0434 \u043D\u0438\u0439\u0442\u043B\u044D\u0433\u0434\u0441\u044D\u043D</a> \u043D\u0438\u0439\u0442\u043B\u044D\u043B\u04AF\u04AF\u0434\u0434\u044D\u044D \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0441\u0430\u043D. <strong>\u0411\u0438 nocode \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u0438\u0439\u043D \u0442\u0443\u0441\u043B\u0430\u043C\u0436\u0442\u0430\u0439\u0433\u0430\u0430\u0440 \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430\u043D\u0434\u0430\u0430 \u0430\u0448\u0438\u0433\u043B\u0430\u0436 \u0431\u0430\u0439\u0441\u0430\u043D \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u0438\u0439\u043D \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439, nocode \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u0443\u0443\u0434\u044B\u0433 \u0441\u0430\u043D\u0430\u043B \u0431\u043E\u043B\u0433\u043E\u0441\u043D\u043E\u043E\u0440 \u0438\u043B\u04AF\u04AF \u04E9\u0440\u0433\u04E9\u043D \u0445\u04AF\u0440\u044D\u044D\u043D\u0438\u0439 \u04AF\u0437\u044D\u0433\u0447\u0434\u044D\u0434 \u0445\u04AF\u0440\u044D\u0445\u0438\u0439\u0433 \u0445\u04AF\u0441\u0447 \u0431\u0430\u0439\u043D\u0430</strong> .</p><br/><p> \u0421\u04AF\u04AF\u043B\u0438\u0439\u043D \u0445\u044D\u0434\u044D\u043D \u0436\u0438\u043B\u0438\u0439\u043D \u0445\u0443\u0433\u0430\u0446\u0430\u0430\u043D\u0434 \u0431\u0438 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0445\u0438\u0439\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u0431\u04AF\u0442\u044D\u044D\u0445 \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u043E\u0440\u043E\u043B\u0434\u043B\u043E\u0433\u043E \u0445\u0438\u0439\u0441\u044D\u043D. \u0413\u044D\u0445\u0434\u044D\u044D \u0431\u0438 \u0445\u0430\u043D\u0433\u0430\u043B\u0442\u0442\u0430\u0439 \u0442\u0443\u0440\u0448\u043B\u0430\u0433\u0430\u0433\u04AF\u0439 \u0431\u0430\u0439\u0441\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u043C\u0430\u0433\u0430\u0434\u0433\u04AF\u0439 \u0445\u044D\u0442\u044D\u0440\u0445\u0438\u0439 \u0442\u044D\u0432\u0447\u044D\u044D\u0440\u0433\u04AF\u0439 \u0431\u0430\u0439\u0441\u0430\u043D\: \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0443\u0443\u0434 \u0434\u0443\u0443\u0441\u0430\u0430\u0433\u04AF\u0439, \u0437\u0430\u0441\u0432\u0430\u0440 \u04AF\u0439\u043B\u0447\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445\u044D\u0434 \u0445\u044D\u0446\u04AF\u04AF \u0431\u0430\u0439\u0441\u0430\u043D. Nocode \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434 \u043D\u044C \u04E9\u04E9\u0440\: \u0411\u0438 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0430\u0440\u0433\u0430\u0430\u0440 \u0445\u04E9\u0433\u0436\u04AF\u04AF\u043B\u044D\u0445\u044D\u0434 \u0446\u0430\u0433 \u0437\u0430\u0440\u0446\u0443\u0443\u043B\u0436 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">, 10 \u0431\u0430 \u0442\u04AF\u04AF\u043D\u044D\u044D\u0441 \u0434\u044D\u044D\u0448 \u0436\u0438\u043B\u0438\u0439\u043D \u0430\u044F\u043B\u0430\u043B\u0434 \u0433\u0430\u0440\u043B\u0430\u0430\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446 \u043D\u044C Java \u0445\u044D\u043B \u0434\u044D\u044D\u0440 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0447\u043B\u0430\u0433\u0434\u0441\u0430\u043D. \u0422\u04AF\u04AF\u043D\u0438\u0439 \u043A\u043E\u0434\u044B\u0433 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u0434\u044D\u044D\u0440 \u0447\u04E9\u043B\u04E9\u04E9\u0442\u044D\u0439</a> \u0430\u0448\u0438\u0433\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439. \u042D\u043D\u044D \u043D\u044C <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u044F\u0440\u0438\u0430\u043D\u044B \u0445\u044D\u0441\u0433\u0438\u0439\u0433 \u0448\u043E\u0448\u0433\u043E\u043B\u043E\u0445 (\u041F\u041E\u0421 \u0448\u043E\u0448\u0433\u043E)</a> \u0434\u044D\u044D\u0440 \u0442\u0443\u043B\u0433\u0443\u0443\u0440\u043B\u0430\u0434\u0430\u0433\u0433\u04AF\u0439 \u0442\u0443\u043B \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B \u043D\u044C \u043C\u0430\u0448 \u0441\u0430\u0439\u043D.</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u044D\u043D\u044D \u043D\u044C \u0445\u0443\u0440\u0434\u0430\u043D \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433.</a> \u0414\u044D\u0434 \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u044D\u0434 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0437\u044D\u0440\u044D\u0433\u0446\u044D\u044D \u0442\u043E\u043E\u0446\u043E\u043E\u043B\u043E\u0445</a> \u0442\u0435\u0445\u043D\u0438\u043A\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0435\u0440\u04E9\u043D\u0445\u0438\u0439 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B\u0434 \u0438\u0445\u044D\u044D\u0445\u044D\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0430\u043B \u0445\u0430\u043D\u0434\u0443\u0443\u043B\u0434\u0430\u0433.
import_data.option2.click_to_select_source=\u042D\u043D\u044D \u0431\u0430\u0433\u0430\u043D\u044B\u0433 \u044D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436 \u0431\u043E\u043B\u0433\u043E\u043D \u0441\u043E\u043D\u0433\u043E\u0445 \u0431\u043E\u043B \u044D\u043D\u0434 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0421\u04AF\u04AF\u043B\u0438\u0439\u043D \u0430\u043B\u0445\u0430\u043C\u0443\u0443\u0434\: \u0441\u044D\u0434\u044D\u0432 / \u043D\u0438\u0439\u0433\u044D\u043C\u043B\u044D\u0433 \u0445\u0430\u0439\u0445
gaze.network_builder.description=\u0416\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0430\u0441 \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445 100% \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
import_data.general.preview_your_data=\u0422\u0430\u043D\u044B \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D \u0444\u0430\u0439\u043B \u0434\u0430\u0445\u044C \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0445\u0430\u0440\u0430\u0445
back.labelling.annotator_deleted=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B\u0433 \u0443\u0441\u0442\u0433\u0430\u0441\u0430\u043D
general.message.wrong_password=\u0431\u0443\u0440\u0443\u0443 \u043D\u0443\u0443\u0446 \u04AF\u0433
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u0417\u04AF\u0439\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0430\u043D\u0433\u0438\u043B\u0430\u0445\u0430\u0430\u0441 \u0431\u04AF\u0440\u0434\u044D\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0421\u043E\u043D\u0438\u0440\u0445\u0441\u043E\u043D \u04AF\u0433 \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D pdf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u0430\u043C\u0442 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B
cowo.tool.title=\u04AE\u043D\u044D\u0433\u04AF\u0439, \u043E\u043D\u043B\u0430\u0439\u043D\u0430\u0430\u0440 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B. \u0422\u0435\u043A\u0441\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0433\u0440\u0430\u0444\u0438\u043A \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430.
topics.results.title=\u0422\u0435\u043A\u0441\u0442\u04AF\u04AF\u0434\u0438\u0439\u043D\u0445\u044D\u044D \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B - \u04AF\u0440 \u0434\u04AF\u043D
back.labelling.error_go_back=\u0418\u043C\u044D\u0439\u043B\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u0441\u0430\u043D \u0443\u0443 \u044D\u0441\u0432\u044D\u043B \u0441\u0435\u0441\u0441\u0438\u0439\u043D \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0445\u044D\u0442\u044D\u0440\u0441\u044D\u043D \u04AF\u04AF? \u041D\u04AF\u04AF\u0440 \u0445\u0443\u0443\u0434\u0430\u0441 \u0440\u0443\u0443 \u0431\u0443\u0446\u0430\u0436 \u043E\u0447\u043E\u043E\u0434 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u044B\u0433 \u0434\u0430\u0445\u0438\u043D \u044D\u0445\u043B\u04AF\u04AF\u043B\u043D\u044D \u04AF\u04AF
labelling_task_definition_bws.block_size.title=\u041D\u044D\u0433 \u0431\u043B\u043E\u043A \u0434\u0430\u0445\u044C \u0437\u04AF\u0439\u043B\u0438\u0439\u043D \u0442\u043E\u043E (\u0431\u043B\u043E\u043A\u043D\u044B \u0445\u044D\u043C\u0436\u044D\u044D)
import_data.general.read_data=\u0424\u0430\u0439\u043B(\u0443\u0443\u0434) \u0434\u0430\u0445\u044C \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0443\u043D\u0448\u0438\u0445
general.languages.italian=\u0438\u0442\u0430\u043B\u0438
import_data.option1.description=\u0417\u0430\u0440\u0438\u043C \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434 \u043D\u044C \u043C\u04E9\u0440 \u0431\u04AF\u0440\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u0445 \u043E\u0440\u043E\u043B\u0442\u044B\u043D \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0430\u0432\u0430\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u043C\u04E9\u0440 \u0431\u04AF\u0440 \u0434\u043E\u0442\u043E\u0440 \u0437\u04AF\u0439\u043B\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u0431\u0430\u0439\u0434\u0430\u0433. \u042D\u043D\u044D \u0438\u043C\u043F\u043E\u0440\u0442\u044B\u043D \u0445\u0443\u0443\u0434\u0430\u0441 \u043D\u044C \u0438\u0439\u043C \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0443\u043D\u0448\u0434\u0430\u0433
general.message.back_to_menu=\u0446\u044D\u0441 \u0440\u04AF\u04AF \u0431\u0443\u0446\u0430\u0445
labelling_role.h2=\u04E8\u04E9\u0440\u0438\u0439\u043D \u0443\u0440\u044C\u0441\u0430\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434, \u0432\u044D\u0431 \u0431\u043E\u043B\u043E\u043D \u0433\u0430\u0440 \u0443\u0442\u0441\u0430\u043D \u0434\u044D\u044D\u0440 \u04E9\u04E9\u0440\u0438\u0439\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u0433 \u043C\u0430\u0448 \u0430\u043C\u0430\u0440\u0445\u0430\u043D \u0448\u043E\u0448\u0433\u043E\u0442\u043E\u0439 \u0431\u043E\u043B\u0433\u043E\u0445, \u044D\u0441\u0432\u044D\u043B \u0431\u04AF\u0440 \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 \u0431\u043E\u043B\u0433\u043E.
back.bwsbean.warning.task_exists_title=\u042D\u043D\u044D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u0430\u0434 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 \u0430\u043B\u044C \u0445\u044D\u0434\u0438\u0439\u043D \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430.
index.togetstarted=\u042D\u0445\u043B\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0442\u0430\u043D\u0434 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u0437\u04AF\u0439\u043B \u0431\u043E\u043B \u0444\u0430\u0439\u043B (Excel, pdf, csv, txt...) \u044D\u0441\u0432\u044D\u043B \u0437\u0430\u0440\u0438\u043C \u0442\u0435\u043A\u0441\u0442 \u0430\u0433\u0443\u0443\u043B\u0441\u0430\u043D Google Spreadsheet \u044E\u043C.
import_data.general.my_data_has_headers=\u041C\u0438\u043D\u0438\u0439 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B \u0442\u043E\u043B\u0433\u043E\u0439\u0442\u043E\u0439 \u0431\u0430\u0439\u043D\u0430
gaze.network_builder.tips_and_tricks.title=\u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u044D\u044D\u0441 \u043E\u0439\u043B\u0433\u043E\u043B\u0442 \u0430\u0432\u0430\u0445 \u0437\u04E9\u0432\u043B\u04E9\u043C\u0436, \u0437\u0430\u043B\u044C \u043C\u044D\u0445
index.title=\uD83D\uDD0E Nocode \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434\: \u043A\u043E\u0434\u0447\u0438\u043B\u0434\u043E\u0433\u0433\u04AF\u0439 \u0445\u04AF\u043C\u04AF\u04AF\u0441\u0442 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B\u0434 \u04AF\u043D\u044D \u0442\u04E9\u043B\u0431\u04E9\u0440\u0433\u04AF\u0439 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445
labelling.annotators_management.add_annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u044D\u043C\u043D\u044D \u04AF\u04AF
organic.general.argument1.title=\uD83D\uDE80 \u0425\u0443\u0440\u0434\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B\u0442\u044D\u0439
link_prediction.explanation.title=\u0414\u0430\u0432\u0443\u0443 \u044D\u0440\u0445\u0442\u044D\u0439 \u0445\u0430\u0432\u0441\u0440\u0430\u043B\u0442 - \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u0448\u0438\u043D\u044D &quot;\u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439&quot; \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445 \u0430\u0440\u0433\u0430
general.verbs.remove=\u0430\u0440\u0438\u043B\u0433\u0430\u0445
back.import.one_file_uploaded=\u043D\u044D\u0433 \u0444\u0430\u0439\u043B \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D
labelling_task_definition_bws.actuallambda=<strong>\u041B\u0430\u043C\u0431\u0434\u0430 \u03BB</strong> -\u0438\u0439\u043D \u044D\u043D\u044D \u0431\u043E\u0434\u0438\u0442 \u0443\u0442\u0433\u0430 \u043D\u044C \u0434\u0443\u043D\u0434\u0436\u0430\u0430\u0440 \u0445\u043E\u0451\u0440 \u0437\u04AF\u0439\u043B \u0438\u0436\u0438\u043B \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u0430\u0434 \u0438\u0439\u043C \u043E\u043B\u043E\u043D \u0443\u0434\u0430\u0430 \u0433\u0430\u0440\u0447 \u0438\u0440\u0434\u044D\u0433 \u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u044E\u043C\:
umigon.sentiment_analysis_tool.argument6.title=\u041E\u043D\u043E\u043E, \u0445\u0443\u0432\u044C, \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B?
general.nouns.delight=\u0431\u0430\u044F\u0440\u043B\u0430\u0445
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043B\u043E\u043A\u0443\u0443\u0434 \u04AF\u04AF\u0441\u0441\u044D\u043D. \u0414\u0430\u0440\u0430\u0430\u0433\u0438\u0439\u043D \u0430\u043B\u0445\u0430\u043C\u0443\u0443\u0434\u044B\u0433 \u04AF\u0437\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0442\u043E\u0432\u0448\u0438\u043D\u043E \u0443\u0443
cowo.tool.argument1.details=\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0431\u043E\u043B\u043E\u043D \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u043B\u044D\u044D\u0440 \u0437\u0430\u0434\u0430\u043B\u0436, \u0433\u0440\u0430\u0444\u0438\u043A \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430\u0434\u0430\u0433 - \u0437\u0430\u0440\u0438\u043C\u0434\u0430\u0430 <strong>\u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D</strong> \u044D\u0441\u0432\u044D\u043B <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u0445\u0430\u043C\u0442\u0430\u0440\u0441\u0430\u043D</a></strong> \u0441\u04AF\u043B\u0436\u044D\u044D \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0434\u044D\u0433. \u042D\u043D\u044D <strong>\u043D\u044C</strong> \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u043C\u04E9\u0440 \u043C\u04E9\u0440\u04E9\u04E9\u0440 \u0437\u0430\u0434\u043B\u0430\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0436, \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u04AF\u0440\u0434\u04AF\u04AF\u043B\u0434\u044D\u0433 \u04AF\u0433 \u0445\u044D\u043B\u043B\u044D\u0433, \u04AF\u0433 \u0445\u044D\u043B\u043B\u044D\u0433\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433.<br/> \u042D\u043D\u044D \u043D\u044C \u043E\u043B\u043E\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0445\u044D\u043B\u044D\u044D\u0440 \u0431\u0438\u0447\u0438\u0433\u0434\u0441\u044D\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434 \u0434\u044D\u044D\u0440 \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433 (\u04AF\u04AF\u043D\u0434 \u043B\u0430\u0442\u0438\u043D \u0446\u0430\u0433\u0430\u0430\u043D \u0442\u043E\u043B\u0433\u043E\u0439\u043D \u0431\u0443\u0441 \u04AF\u0441\u0433\u044D\u044D\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434). \u042D\u043D\u044D\u0445\u04AF\u04AF \u0444\u0443\u043D\u043A\u0446 \u043D\u044C <strong>\u043C\u0430\u0448\u0438\u043D \u0441\u0443\u0440\u0433\u0430\u043B\u0442\u044B\u043D</strong> \u043D\u044D\u0433 \u0442\u04E9\u0440\u04E9\u043B \u0431\u043E\u043B\u043E\u0445 \u0445\u0430\u0440\u0430\u0430 \u0445\u044F\u043D\u0430\u043B\u0442\u0433\u04AF\u0439 \u0441\u0443\u0440\u0433\u0430\u043B\u0442\u044B\u043D \u0437\u0430\u0440\u0447\u043C\u0443\u0443\u0434\u044B\u0433 \u0431\u0430\u0440\u0438\u043C\u0442\u0430\u043B\u0434\u0430\u0433.<br/><br/> \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 \u044D\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0445\u04AF\u0440\u044D\u044D\u043D\u0434 (\u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430 \u044D\u0441\u0432\u044D\u043B \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430) \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433 \u0431\u043E\u043B \u043D\u043E\u043C \u0437\u04AF\u0439\u0434\u044D\u044D \u043B\u0430\u0432\u043B\u0430\u0445 \u0451\u0441\u0442\u043E\u0439\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). \u0414\u044D\u044D\u0448\u044D\u044D \u043E\u0440\u0447\u0443\u0443\u043B\u0430\u0445\: \u043C\u044D\u0434\u0440\u044D\u043B\u0438\u0439\u043D \u044D\u0434\u0438\u0439\u043D \u0437\u0430\u0441\u0430\u0433\u0442 \u043C\u044D\u0434\u0440\u044D\u043B\u0438\u0439\u043D \u0431\u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0433\u043C\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B\u0433 \u0445\u043E\u043B\u0431\u043E\u0445. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=\u0428\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0434 \u0445\u0430\u043C\u0440\u0430\u0433\u0434\u0430\u0445 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u0437\u0430\u043C\u0430\u0430\u0440 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0448\u0443\u0443\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u043D\u0430 \u0443\u0443\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438 \u043D\u044C \u0442\u0430\u043D\u0434 \u0442\u043E\u043C (&quot;\u043C\u0430\u043A\u0440\u043E&quot;) \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u0430\u0439\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u043E\u043B \u044D\u0441\u0432\u044D\u043B \u043E\u043B\u043E\u043D &quot;\u0431\u0438\u0447\u0438\u043B&quot; (\u0436\u0438\u0436\u0438\u0433) \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445\u044B\u0433 \u0438\u043B\u04AF\u04AF\u0434 \u04AF\u0437\u0434\u044D\u0433 \u0431\u043E\u043B \u043D\u0430\u0440\u0438\u0439\u043D \u0445\u044F\u043D\u0430\u0445 &quot;\u043D\u0430\u0440\u0438\u0439\u043D&quot; \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043B\u0434\u0430\u0433.
labelling.general.free_comment_invitation=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u0434 \u043D\u044D\u043C\u044D\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0441\u044D\u0442\u0433\u044D\u0433\u0434\u044D\u043B \u0431\u0430\u0439\u0432\u0430\u043B \u044D\u043D\u0434 \u0431\u0438\u0447\u043D\u044D \u04AF\u04AF\:
labelling.item_eval.bws.description=\u042D\u043D\u044D \u0431\u043E\u043B \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D-\u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u044B\u043D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0445\u0443\u0432\u044C\u0434 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0433 \u0431\u043E\u0434\u0438\u0442\u043E\u043E\u0440 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u0434\u044D\u0433
highlighter.results.title=\u0422\u0435\u043A\u0441\u0442 \u0434\u044D\u0445 \u04AF\u0433\u0438\u0439\u0433 CSS-\u044D\u044D\u0440 \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B - \u04AF\u0440 \u0434\u04AF\u043D\u0433 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445
general.message.get_in_touch_if_need_support_new_language=(\u0445\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u0434 \u0434\u044D\u043C\u0436\u043B\u044D\u0433 \u04AF\u0437\u04AF\u04AF\u043B\u044D\u0445 \u0448\u0438\u043D\u044D \u0445\u044D\u043B \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u0431\u043E\u043B \u0445\u043E\u043B\u0431\u043E\u043E \u0431\u0430\u0440\u0438\u043D\u0430 \u0443\u0443)
labelling_task_management.description=\u0422\u0430 \u0445\u0438\u0439\u0441\u044D\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u0430\u0430 \u0443\u0434\u0438\u0440\u0434\u0430\u0445 (\u0437\u0430\u0441\u0430\u0445, \u0443\u0441\u0442\u0433\u0430\u0445)
general.message.user_exists.instructions=&quot;\u0428\u0438\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447&quot;-\u0438\u0439\u043D \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0431\u043E\u043B\u0438\u0443\u043B\u0436, \u043D\u044D\u0432\u0442\u044D\u0440\u043D\u044D \u04AF\u04AF
labelling_task_definition_bws.fixed_param.title=\u0422\u043E\u0433\u0442\u043C\u043E\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\: \u0430\u043D\u043D\u043E\u0442\u0435\u0440\u0438\u0439\u043D \u0442\u043E\u043E
gaze.results.long_explanation=<h3>\u0423\u0433 \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0434\u0430\u0440\u0430\u0430\u0445 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u04AF\u04AF\u0441\u0433\u044D\u0441\u044D\u043D\:</h3><ul><li> <strong>\u0425\u044D\u0440\u044D\u0432 \u0442\u0430 1-\u0440 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0441\u043E\u043D \u0431\u043E\u043B (\u0445\u0430\u043C\u0442\u0440\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u0445)</strong> \: 2 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u043B \u043D\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u043E\u043B\u043E\u043D \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0445\u0430\u043C\u0442 \u0431\u0430\u0439\u0445 \u04AF\u0435\u0434 \u0442\u044D\u0434\u0433\u044D\u044D\u0440 \u043D\u044C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430.</li><li> <strong>\u0425\u044D\u0440\u044D\u0432 \u0442\u0430 2-\u0440 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0441\u043E\u043D \u0431\u043E\u043B (\u044D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436 \u0431\u0430 \u0437\u043E\u0440\u0438\u043B\u0442\u0443\u0443\u0434)</strong> \: 2 \u044D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436 \u0434\u043E\u0440 \u0445\u0430\u044F\u0436 \u043D\u044D\u0433 \u043D\u0438\u0439\u0442\u043B\u044D\u0433 \u0437\u043E\u0440\u0438\u043B\u0442\u0442\u043E\u0439 \u0431\u043E\u043B \u0442\u044D\u0434\u0433\u044D\u044D\u0440 \u043D\u044C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430.</li></ul><h3> Gephi, VOSviewer \u044D\u0441\u0432\u044D\u043B Gephisto \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u0438\u0439\u0433 \u0434\u04AF\u0440\u0441\u043B\u044D\u043D \u04AF\u0437\u04AF\u04AF\u043B\u044D\u044D\u0440\u044D\u0439</h3><p> \u0422\u0430 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u04AF\u0445\u044D\u043B\u0434 \u043D\u044C (\u04E9\u04E9\u0440 \u043E\u043B\u043E\u043D \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u043B\u0442\u044D\u0439) \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0442\u0430\u043B\u0430\u0430\u0440\u0445 \u0431\u04AF\u0445 \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u043B \u0431\u04AF\u0445\u0438\u0439 <strong>gexf \u0444\u0430\u0439\u043B</strong> \u0431\u043E\u043B\u0433\u043E\u043D \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439. <strong>Gexf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433</strong> \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0442\u044D\u0440\u0433\u04AF\u04AF\u043B\u044D\u0433\u0447 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0448\u0438\u0440\u044D\u044D\u043D\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u0431\u043E\u043B\u043E\u0445 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u043D\u044D\u044D\u0436, \u0441\u0443\u0434\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><br/><p> \u0422\u0430 \u043C\u04E9\u043D Leiden \u0438\u0445 \u0441\u0443\u0440\u0433\u0443\u0443\u043B\u0438\u0439\u043D \u0428\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D, \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439\u043D \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430\u043D\u044B \u0442\u04E9\u0432\u0434 (CWTS) Nees Jan van Eck, Ludo Waltman \u043D\u0430\u0440\u044B\u043D \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u0431\u043E\u043B\u043E\u0445 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D\u0430\u0430\u0440 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0448\u0443\u0443\u0434 \u0434\u04AF\u0440\u0441\u043B\u044D\u043D \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><br/><p> \u042D\u0446\u044D\u0441\u0442 \u043D\u044C, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0431\u043E\u043B \u043D\u044D\u0433 \u0442\u043E\u0432\u0448\u0438\u043B\u0442\u043E\u043E\u0440 \u0432\u0438\u0437 \u04AF\u04AF\u0441\u0433\u044D\u0434\u044D\u0433 \u0432\u044D\u0431 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u0430 PNG \u0444\u0430\u0439\u043B \u0445\u044D\u043B\u0431\u044D\u0440\u044D\u044D\u0440 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. \u041F\u0440\u0430\u043A\u0442\u0438\u043A\u0442 v, r, k \u0431\u043E\u043B\u043E\u043D lambda \u03BB \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u0439\u043D \u0431\u04AF\u0445 \u0445\u043E\u0441\u043B\u043E\u043B\u044B\u043D \u0445\u0443\u0432\u044C\u0434 \u0442\u04E9\u0433\u0441 BIBD \u043D\u044C \u04AF\u0440\u0433\u044D\u043B\u0436 \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439 \u0431\u0430\u0439\u0434\u0430\u0433. V (\u0437\u04AF\u0439\u043B\u04AF\u04AF\u0434\u0438\u0439\u043D \u0442\u043E\u043E) \u0442\u043E\u0433\u0442\u043C\u043E\u043B \u0442\u0443\u043B k, r \u0431\u043E\u043B\u043E\u043D lambda \u03BB \u043D\u044C \u043E\u043D\u043E\u043B\u044B\u043D \u0443\u0442\u0433\u0430\u0430\u0441\u0430\u0430 \u044F\u043B\u0433\u0430\u0430\u0442\u0430\u0439 \u0431\u0430\u0439\u0445 \u043C\u0430\u0433\u0430\u0434\u043B\u0430\u043B\u0442\u0430\u0439.</p><p> \u0414\u04E9\u043D\u0433\u04E9\u0436 \u0441\u0430\u044F \u04AF\u04AF\u0441\u0433\u044D\u0441\u044D\u043D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0431\u043E\u0434\u0438\u0442 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0434\u043E\u043E\u0440 \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0432.</p>
labelling_role.login_to_list_tasks_created=\u04E8\u04E9\u0440\u0438\u0439\u043D \u04AF\u04AF\u0441\u0433\u044D\u0441\u044D\u043D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u0443\u0443\u0434\u044B\u0433 \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445, \u0443\u0434\u0438\u0440\u0434\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u043D\u044D\u0432\u0442\u044D\u0440\u043D\u044D \u04AF\u04AF
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u044D\u044D \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0436, \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u044B\u0433 \u04AF\u04AF\u0441\u0433\u044D\u043D\u044D \u04AF\u04AF
network_converter.creating_a_bridge.title=Gephi \u0431\u043E\u043B\u043E\u043D VOSviewer \u0445\u043E\u0451\u0440\u044B\u043D \u0445\u043E\u043E\u0440\u043E\u043D\u0434 \u0433\u04AF\u04AF\u0440 \u0431\u0438\u0439 \u0431\u043E\u043B\u0433\u043E\u0445
labelling_task_definition_bws.nb_annotators.details=<p>\u0422\u0430 \u044D\u043D\u044D \u0445\u0443\u0443\u0434\u0441\u044B\u0433 \u043E\u0440\u0445\u0438\u0441\u043D\u044B \u0434\u0430\u0440\u0430\u0430 \u044D\u043D\u044D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E\u0433 \u04E9\u04E9\u0440\u0447\u043B\u04E9\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439. <strong>\u0410\u043D\u0445\u0430\u0430\u0440\u0430\u043B\u0442\u0430\u0439 \u0441\u043E\u043D\u0433\u043E\u043E\u0440\u043E\u0439</strong> .</p><br/><br/> \u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E\:
general.message.finding_key_terms=\uD83C\uDFAF \u0413\u043E\u043B \u043D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E, \u0445\u044D\u043B\u043B\u044D\u0433\u0438\u0439\u0433 \u0445\u0430\u0439\u0436 \u0431\u0430\u0439\u043D\u0430...
general.languages.russian=\u043E\u0440\u043E\u0441
general.languages.spanish=\u0418\u0441\u043F\u0430\u043D\u0438
pdfmatcher.tool.title=\uD83C\uDFAF \u041E\u0440\u043E\u043B\u0442\u044B\u043D \u0445\u044D\u043B\u0431\u044D\u0440\u044D\u044D\u0440 \u04AF\u0433 \u0441\u043E\u043D\u0433\u043E\u043E\u0434, \u04E9\u04E9\u0440\u0438\u0439\u043D \u04E9\u0433\u0441\u04E9\u043D pdf \u0444\u0430\u0439\u043B\u0430\u0430\u0441 \u043E\u043B\u043E\u043E\u0440\u043E\u0439
general.languages.norwegian=\u041D\u043E\u0440\u0432\u0435\u0433\u0438
network_converter.warning_not_gephi_file=\u26A1 \u0424\u0430\u0439\u043B \u043D\u044C <strong>.gephi \u0444\u0430\u0439\u043B</strong> \u0431\u0438\u0448 <strong>.gexf</strong> \u0444\u0430\u0439\u043B \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439\! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0411\u04AF\u0445 \u0434\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u0433 \u044D\u043D\u0434\u044D\u044D\u0441 \u0445\u0430\u0440\u043D\u0430 \u0443\u0443</a><br/> \uD83D\uDEA8 \u0421\u04AF\u043B\u0436\u044D\u044D \u043D\u044C 500 \u0431\u0430 \u0442\u04AF\u04AF\u043D\u044D\u044D\u0441 \u0431\u0430\u0433\u0430 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u0442\u0430\u0439 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439 - \u044D\u0441 \u0442\u044D\u0433\u0432\u044D\u044D\u0441 \u043E\u043D\u043B\u0430\u0439\u043D \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u0438\u0439\u0433 \u0443\u043D\u0448\u0438\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439 \u0431\u043E\u043B\u043D\u043E. \u0414\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439\u0433 \u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u04AF\u0437\u043D\u044D \u04AF\u04AF.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430 &quot;\u0442\u0438\u0439\u043C&quot; \u0434\u044D\u044D\u0440 \u0434\u0430\u0440\u0432\u0430\u043B \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u044D\u043D\u044D \u0431\u0430\u0433\u0430\u043D\u0430\u0434 \u0445\u0438\u0439\u0445 \u0431\u043E\u043B\u043D\u043E.
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440\: \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0443\u0434\u0438\u0440\u0434\u043B\u0430\u0433\u044B\u043D \u0445\u0443\u0443\u0434\u0430\u0441
general.message.back_to_the_menu=\u0426\u044D\u0441 \u0440\u04AF\u04AF \u0431\u0443\u0446\u0430\u0445
import_data.option2.title=\u042D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436, \u0437\u043E\u0440\u0438\u043B\u0442\u043E\u0442 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445 \u0445\u0443\u0443\u0434\u0430\u0441
general.message.your_password=\u0442\u0430\u043D\u044B \u043D\u0443\u0443\u0446 \u04AF\u0433
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0425\u044D\u0440\u044D\u0433\u0441\u043B\u0438\u0439\u043D \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433 \u0437\u0430\u0440\u0447\u043C\u0443\u0443\u0434\u044B\u0433 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0422\u043E\u043E\u0446\u043E\u043E\u043B\u043B\u044B\u043D \u0445\u044D\u043B \u0448\u0438\u043D\u0436\u043B\u044D\u043B\u0438\u0439\u043D \u0445\u043E\u043B\u0431\u043E\u043E\u043D\u044B \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u0434 \u043D\u0438\u0439\u0442\u043B\u044D\u0433\u0434\u0441\u044D\u043D \u0423\u043C\u0438\u0433\u043E\u043D\u044B</a> \u0442\u0443\u0445\u0430\u0439 \u044D\u043D\u044D\u0445\u04AF\u04AF \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0445\u044D\u0432\u043B\u044D\u043B\u0434 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0441\u0430\u043D \u0431\u043E\u043B\u043D\u043E. \u042D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u043D\u044C \u0434\u0430\u0440\u0430\u0430\u0445 \u0430\u043B\u0445\u043C\u0443\u0443\u0434\u044B\u0433 \u0434\u0430\u0433\u0430\u043D\u0430\:</p><ol><li> \u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0443\u0440\u0442\u044B\u0433 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443\: \u0445\u044D\u0440\u044D\u0432 \u044D\u043D\u044D \u043D\u044C \u0445\u044D\u0434\u0445\u044D\u043D \u04AF\u0433\u044D\u044D\u0440 \u0431\u043E\u0433\u0438\u043D\u043E \u0431\u0430\u0439\u0432\u0430\u043B \u0442\u04AF\u04AF\u043D\u0438\u0439\u0433 \u0430\u043D\u0433\u0438\u043B\u0430\u0445\u0433\u04AF\u0439</li><li> url \u0443\u0441\u0442\u0433\u0430\u0445, \u0438\u0448\u043B\u044D\u043B \u0434\u044D\u0445 \u0430\u0433\u0443\u0443\u043B\u0433\u044B\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u044B\u0433 \u0445\u044D\u0432\u0438\u0439\u043D \u0431\u043E\u043B\u0433\u043E\u0445</li><li> \u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u043E\u0451\u0440 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440 \u0431\u0438\u0439\: \u043D\u044D\u0433 \u043D\u044C \u0431\u04AF\u0445 \u04E9\u0440\u0433\u04E9\u043B\u0442, \u0442\u0443\u0441\u0433\u0430\u0439 \u0442\u044D\u043C\u0434\u044D\u0433\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u0430\u0441\u0441\u0430\u043D, \u043D\u04E9\u0433\u04E9\u04E9 \u043D\u044C \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0431\u0430\u0439\u0434\u0430\u0433. \u0414\u0430\u0440\u0430\u0430\u0445 \u0431\u04AF\u0445 \u0430\u043B\u0445\u0430\u043C\u0443\u0443\u0434 \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u043E\u0451\u0440 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u0442 \u0445\u0430\u043C\u0430\u0430\u0440\u043D\u0430.</li><li> <strong>\u044D\u043C\u043E\u0436\u0438, \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0431\u043E\u043B\u043E\u043D \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F \u0437\u044D\u0440\u0433\u0438\u0439\u0433</strong> \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443. \u0422\u044D\u0434\u0433\u044D\u044D\u0440\u0438\u0439\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0436 \u0431\u043E\u043B\u043E\u0445\u0433\u04AF\u0439, \u0442\u044D\u0434 \u0441\u044D\u0442\u0433\u044D\u043B\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u0433 \u04E9\u0433\u0434\u04E9\u0433\!</li><li> \u0445\u044D\u0440\u044D\u0432 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B hashtags \u0434\u044D\u044D\u0440 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443</li><li> \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 n-\u0433\u0440\u0430\u043C\u0430\u0430\u0440 \u0434\u04E9\u0440\u0432\u04E9\u043D \u0433\u0440\u0430\u043C\u043C \u0445\u04AF\u0440\u0442\u044D\u043B \u0437\u0430\u0434\u043B\u0430\u0445</li><li> n-\u0433\u0440\u0430\u043C \u0431\u04AF\u0440\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434\:<ul><li> \u0425\u044D\u0440\u044D\u0432 \u044D\u043D\u044D \u043D\u044C \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u043E\u0433\u0442\u043E\u043E\u0441\u043E\u043D \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0434 \u0445\u0430\u043C\u0430\u0430\u0440\u0430\u0445 \u0431\u043E\u043B \u0430\u043B\u0433\u0430\u0441\u0430\u0445</li><li> \u0414\u0430\u0445\u0438\u043D \u0434\u0430\u0432\u0442\u0430\u0433\u0434\u0441\u0430\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u0430\u0434, \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u043E\u043B \u0443\u0441\u0442\u0433\u0430\u043D\u0430 \u0443\u0443 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u043C \u044D\u0435\u0440\u044D\u0433 \u0431\u0430\u0439\u0436 \u0431\u043E\u043B\u0437\u043E\u0448\u0433\u04AF\u0439 \u04AF\u0433\u0441\u0438\u0439\u043D \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u043E\u0433\u0442\u043E\u043E\u0441\u043E\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u044D\u0441\u044D\u0445\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443. \u0425\u044D\u0440\u044D\u0432 \u0442\u0438\u0439\u043C \u0431\u043E\u043B \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445 \u0434\u04AF\u0440\u043C\u0438\u0439\u0433 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u043D\u044D. \u0418\u0445\u044D\u043D\u0445\u0434\u044D\u044D \u0434\u04AF\u0440\u044D\u043C \u043D\u044C &quot;\u044D\u0435\u0440\u044D\u0433 \u04AF\u0433 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u044D\u0434 \u044D\u0435\u0440\u044D\u0433 \u0441\u044D\u0442\u0433\u044D\u0433\u0434\u044D\u043B \u0442\u04E9\u0440\u04AF\u04AF\u043B\u0434\u044D\u0433&quot; \u0448\u0438\u0433 \u044D\u043D\u0433\u0438\u0439\u043D \u0431\u0430\u0439\u0434\u0430\u0433, \u0433\u044D\u0445\u0434\u044D\u044D \u043C\u044D\u0434\u044D\u044D\u0436\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433 \u0438\u043B\u04AF\u04AF \u0442\u04E9\u0432\u04E9\u0433\u0442\u044D\u0439 \u0434\u04AF\u0440\u043C\u04AF\u04AF\u0434 \u0431\u0430\u0433\u0442\u0434\u0430\u0433.</li><li> n-\u0433\u0440\u0430\u043C\u043C \u043D\u044C \u0441\u04E9\u0440\u04E9\u0433 \u0431\u0430\u0439\u0436 \u0431\u043E\u043B\u0437\u043E\u0448\u0433\u04AF\u0439 \u04AF\u0433\u0441\u0438\u0439\u043D \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u043E\u0433\u0442\u043E\u043E\u0441\u043E\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u044D\u0441\u044D\u0445\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443. \u04AE\u04AF\u043D\u0442\u044D\u0439 \u0438\u0436\u0438\u043B \u043B\u043E\u0433\u0438\u043A \u04AF\u0439\u043B\u0447\u0438\u043B\u043D\u044D</li></ul></li><li> \u044D\u0446\u0441\u0438\u0439\u043D \u0448\u0430\u043B\u0433\u0430\u043B\u0442\u0443\u0443\u0434\: \u04E9\u0433\u04AF\u04AF\u043B\u0431\u044D\u0440\u0442 \u0437\u043E\u0445\u0438\u0446\u0443\u0443\u043B\u0430\u0433\u0447\u0434\u044B\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 (&quot;\u0433\u044D\u0445\u0434\u044D\u044D&quot;, &quot;\u0433\u044D\u0445\u0434\u044D\u044D&quot;, &quot;\u0445\u044D\u0440\u044D\u0432 \u0447 \u0433\u044D\u0441\u044D\u043D&quot; \u0433\u044D\u0445 \u043C\u044D\u0442). \u042D\u0434\u0433\u044D\u044D\u0440 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u04E9\u043C\u043D\u04E9 \u044D\u0441\u0432\u044D\u043B \u0434\u0430\u0440\u0430\u0430 \u0431\u0430\u0439\u0440\u043B\u0443\u0443\u043B\u0441\u0430\u043D \u044D\u0435\u0440\u044D\u0433 \u044D\u0441\u0432\u044D\u043B \u0441\u04E9\u0440\u04E9\u0433 \u0443\u0442\u0433\u044B\u0433 \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0445 \u044D\u0441\u0432\u044D\u043B \u0443\u0441\u0442\u0433\u0430\u043D\u0430.</li><li> \u04E9\u043C\u043D\u04E9\u0445 \u0430\u043B\u0445\u0430\u043C\u0443\u0443\u0434\u044B\u043D \u04AF\u0440 \u0434\u04AF\u043D\u0434 \u04AF\u043D\u0434\u044D\u0441\u043B\u044D\u043D \u043D\u0430\u0440\u0438\u0439\u043D \u0442\u04E9\u0432\u04E9\u0433\u0442\u044D\u0439 \u0434\u04AF\u0440\u043C\u0438\u0439\u043D \u0434\u0430\u0433\u0443\u0443 \u044D\u0446\u0441\u0438\u0439\u043D \u0448\u0438\u0439\u0434\u0432\u044D\u0440.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u042D\u0440\u0434\u043C\u0438\u0439\u043D \u044F\u0440\u0438\u0430\u043D\u0430\u0430\u0441 \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u0433 \u043D\u044D\u044D\u0436, \u0442\u044D\u0434\u0433\u044D\u044D\u0440\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0445
index.academic.citations=\u041C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u043D\u044C <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0448\u0438\u0439\u0434\u043B\u0438\u0439\u043D \u0434\u043E\u0442\u0440\u043E\u043E\u0441 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0448\u0438\u043B\u0434\u044D\u0433</a> \u043D\u044C \u0431\u043E\u043B\u0441\u043E\u043D. \u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0445\u0434\u0430\u0430 \u044D\u043D\u044D \u044D\u0448\u043B\u044D\u043B\u0438\u0439\u0433 \u0438\u0448 \u0442\u0430\u0442\u043D\u0430 \u0443\u0443\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u201CUmigon\: \u041D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u043D\u044B \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u0431\u0430 \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A \u0434\u044D\u044D\u0440 \u04AF\u043D\u0434\u044D\u0441\u043B\u044D\u0441\u044D\u043D \u0436\u0438\u0440\u0433\u044D\u044D\u043D \u0434\u044D\u0445 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u201D. \u0421\u0435\u043C\u0430\u043B\u044C \u04AF\u043D\u044D\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u043E\u043B\u043E\u043D \u0443\u043B\u0441\u044B\u043D 7-\u0440 \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u044B\u043D \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0443\u0443\u0434 (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0416\u043E\u0440\u0436\u0438\u0430.</i>
labelling.annotators_management.delete_annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B\u0433 \u0443\u0441\u0442\u0433\u0430\u0445
sidebar.suggestion_new_feature=\u0422\u0430\u043D\u0434 \u0448\u0438\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440 \u0441\u0430\u043D\u0430\u043B \u0431\u0430\u0439\u043D\u0430 \u0443\u0443?
link_prediction.choose_gexf_or_read_below=\u0428\u0438\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445 gexf \u0444\u0430\u0439\u043B\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u044D\u0441\u0432\u044D\u043B \u0430\u0440\u0433\u0430\u0447\u043B\u0430\u043B\u044B\u043D \u0442\u0430\u043B\u0430\u0430\u0440 \u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u0443\u043D\u0448\u0438\u043D\u0430 \u0443\u0443
labelling.general.skip_previous=\u0410\u041B\u0421\u0410\u0416, \u04E9\u043C\u043D\u04E9\u0445 \u0437\u04AF\u0439\u043B \u0440\u04AF\u04AF \u0431\u0443\u0446\u043D\u0430 \u0443\u0443
delight.tool.description=\u0410\u043D\u0433\u043B\u0438 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0441\u043E\u0448\u0438\u0430\u043B \u043C\u0435\u0434\u0438\u0430 \u0434\u044D\u044D\u0440\u0445 \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434 \u0434\u044D\u0445 &quot;\u0431\u0430\u044F\u0440 \u0431\u0430\u044F\u0441\u0433\u0430\u043B\u0430\u043D\u0433&quot; \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B \u0433\u044D\u0436 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B.
general.languages.german=\u0413\u0435\u0440\u043C\u0430\u043D
labelling.report_categorization.description=\u0410\u043D\u0433\u0438\u043B\u0430\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u04AF\u0440 \u0434\u04AF\u043D\u0433\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440\u0445\u0438 \u0431\u04AF\u0440\u044D\u043D \u0442\u0430\u0439\u043B\u0430\u043D
back.import.reading_sheet=\uD83D\uDCC3 \u0445\u04AF\u0441\u043D\u044D\u0433\u0442 \u0443\u043D\u0448\u0438\u0445
import_data.option1.for_Excel_files=Excel \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u043D \u0445\u0443\u0432\u044C\u0434 \u0437\u04AF\u0439\u043B \u0431\u04AF\u0440 \u0431\u0430\u0433\u0430\u043D\u0430\u0434 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439\:
labelling_task_definition_bws.or_make_public=\u042D\u0441\u0432\u044D\u043B \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u0430\u0430 &quot;\u043D\u0438\u0439\u0442\u0438\u0439\u043D&quot; \u0431\u043E\u043B\u0433\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u044D\u043D\u044D \u0445\u0430\u0439\u0440\u0446\u0433\u0438\u0439\u0433 \u0447\u0430\u0433\u0442\u0430\u043B\u043D\u0430 \u0443\u0443\: \u044D\u043D\u044D \u043D\u044C url \u04AF\u04AF\u0441\u0433\u044D\u0445 <strong>\u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0442\u043E\u0439 \u0445\u04AF\u043D \u0431\u04AF\u0440 \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B\u043D\u043E</strong> .
umigon.results.tagline=\u041E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\: \u04AF\u0440 \u0434\u04AF\u043D
network_converter.option2=\u0421\u043E\u043D\u0433\u043E\u043B\u0442 2\: VOSviewer json \u0444\u0430\u0439\u043B\u044B\u0433 Gephi \u0444\u0430\u0439\u043B \u0440\u0443\u0443 \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445 (.gexf \u0444\u043E\u0440\u043C\u0430\u0442)
network_converter.option1=\u0421\u043E\u043D\u0433\u043E\u043B\u0442 1\: Gephi gexf \u0444\u0430\u0439\u043B\u044B\u0433 VOSviewer json \u0444\u0430\u0439\u043B \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445 [\u043C\u04E9\u043D \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u043E\u043E\u0440 \u0444\u0430\u0439\u043B\u044B\u0433 \u0432\u044D\u0431 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B \u0431\u043E\u043B\u0433\u043E\u043D \u0448\u0443\u0443\u0434 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0445]
link_prediction.warning_size=\uD83D\uDEA8 \u0421\u04AF\u043B\u0436\u044D\u044D \u043D\u044C 1000 \u0431\u0430 \u0442\u04AF\u04AF\u043D\u044D\u044D\u0441 \u0431\u0430\u0433\u0430 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u0442\u0430\u0439 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439 - \u044D\u0441 \u0442\u044D\u0433\u0432\u044D\u044D\u0441 \u0442\u043E\u043E\u0446\u043E\u043E\u043B\u043E\u043B \u043C\u0430\u0448 \u0443\u0434\u0430\u0430\u043D \u0431\u0430\u0439\u0445 \u0431\u043E\u043B\u043D\u043E. \u0414\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439\u0433 \u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u04AF\u0437\u043D\u044D \u04AF\u04AF.
organic.title=\uD83D\uDCE2 \u0425\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0439\u043D \u0434\u0443\u0443 \u0445\u043E\u043E\u043B\u043E\u0439\u0433 \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u0441\u043E\u043D\u0441\u043E\u0445\: \u04AF\u043D\u044D\u0433\u04AF\u0439, \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B.
index.button.topics=\uD83D\uDD26 \u0422\u0435\u043A\u0441\u0442\u044D\u044D\u0441\u044D\u044D \u0433\u043E\u043B \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u043E\u043B\u043E\u043E\u0440\u043E\u0439
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u0439\u043D / \u0438\u0432\u044D\u044D\u043D \u0442\u044D\u0442\u0433\u044D\u0441\u044D\u043D \u0434\u0443\u0443 \u0445\u043E\u043E\u043B\u043E\u0439
general.message.switch_to_desktop=\u0428\u0438\u0440\u044D\u044D\u043D\u0438\u0439 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u0434\u044D\u044D\u0440\u0445 \u0445\u04E9\u0442\u04E9\u0447 \u0440\u04AF\u04AF \u0448\u0438\u043B\u0436\u0438\u043D\u044D \u04AF\u04AF.
general.nouns.no_delight=\u0442\u0430\u0430\u0448\u0430\u0430\u043B \u0431\u0430\u0439\u0445\u0433\u04AF\u0439
labelling_task_definition_bws.block_size.details=\u0410\u043D\u043D\u043E\u0442\u0430\u0433\u0447\u0438\u0434 \u0436\u0438\u0436\u0438\u0433 \u0431\u04AF\u043B\u0433\u04AF\u04AF\u0434\u044D\u0434 \u0446\u0443\u0433\u043B\u0443\u0443\u043B\u0441\u0430\u043D \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u0433 \u0445\u0430\u0440\u044C\u0446\u0443\u0443\u043B\u043D\u0430. \u041D\u044D\u0433 \u0431\u04AF\u043B\u044D\u0433\u0442 \u0445\u044D\u0434\u044D\u043D \u0437\u04AF\u0439\u043B \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439 \u0432\u044D? (&quot;\u0431\u043B\u043E\u043A&quot;-\u0434)?<br/><br/> <strong>\u0411\u043B\u043E\u043A\u043D\u044B \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442 \u0445\u044D\u043C\u0436\u044D\u044D \u043D\u044C 4 \u0431\u0430\u0439\u043D\u0430\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u044D\u0433 \u0434\u043E\u0440 4 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0445\u0430\u0440\u044C\u0446\u0443\u0443\u043B\u043D\u0430.</strong>
highlighter.tool.explanation1=<p>\u04E8\u043D\u0433\u04E9\u043D\u0438\u0439 \u044D\u0444\u0444\u0435\u043A\u0442 \u043D\u044C html \u0448\u043E\u0448\u0433\u043E\: &lt;span&gt; \u0431\u043E\u043B\u043E\u043D \u0434\u043E\u0442\u043E\u0440 \u043D\u044C css \u0437\u0430\u0433\u0432\u0430\u0440 \u043D\u044D\u043C\u0441\u043D\u0438\u0439 \u04AF\u0440 \u0434\u04AF\u043D \u044E\u043C.</p><br/><br/><p> \u0422\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445\u0430\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433 \u04E9\u043D\u0433\u0438\u0439\u0433 \u04E9\u04E9\u0440\u0447\u043B\u04E9\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439\: \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u04E9\u043D\u0433\u04E9, \u0434\u044D\u0432\u0441\u0433\u044D\u0440 \u04E9\u043D\u0433\u04E9 (\u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u0445\u0430\u0440\u043D\u0430 \u0443\u0443).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u0433 \u0430\u043D\u0433\u0438\u043B\u0430\u0445 \u0431\u043E\u043B\u043D\u043E. \u0422\u044D\u0434 \u044F\u043C\u0430\u0440 \u0430\u043D\u0433\u0438\u043B\u043B\u0443\u0443\u0434\u0430\u0430\u0441 \u0441\u043E\u043D\u0433\u043E\u0445 \u0451\u0441\u0442\u043E\u0439 \u0432\u044D?
labelling_task_definition_bws.if_too_many_tasks=(\u0445\u044D\u0440\u044D\u0432 \u044D\u043D\u044D \u0443\u0442\u0433\u0430 \u0445\u044D\u0442 \u04E9\u043D\u0434\u04E9\u0440 \u0431\u0430\u0439\u0432\u0430\u043B - \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0431\u04AF\u0440\u0442 \u0445\u044D\u0442 \u0438\u0445 \u0430\u0436\u0438\u043B \u0445\u0438\u0439\u043D\u044D\! - \u0434\u044D\u044D\u0440\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u04E9\u04E9\u0440\u0447\u0438\u043B\u043D\u04E9 \u04AF\u04AF. \u042D\u0441\u0432\u044D\u043B \u0436\u0438\u0436\u0438\u0433 \u0437\u04AF\u0439\u043B\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u043D\u0430 \u0443\u0443...)
general.message.text_in_bulk_pdf_only=pdf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
general.message.check_spam=\u0441\u043F\u0430\u043C \u0445\u0430\u0432\u0442\u0441\u044B\u0433 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443
import_data.bulk.title=\u04E8\u0433\u04E9\u0433\u0434\u043B\u04E9\u04E9 \u044D\u043D\u0433\u0438\u0439\u043D \u0442\u0435\u043A\u0441\u0442 \u0445\u044D\u043B\u0431\u044D\u0440\u044D\u044D\u0440 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445
general.message.providing_own_stopwords.details3=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430 \u044D\u0434\u0433\u044D\u044D\u0440 \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0445\u0443\u0432\u0430\u0430\u043B\u0446\u0430\u0436, \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u044B\u0433 \u0445\u04AF\u043D \u0431\u04AF\u0440\u0442 \u0441\u0430\u0439\u0436\u0440\u0443\u0443\u043B\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0434\u0430\u0445\u0438\u043D \u0430\u0448\u0438\u0433\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B \u044D\u043D\u044D \u043D\u04AF\u0434\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E.
general.message.providing_own_stopwords.details2=\u0425\u044D\u0440\u044D\u0432 \u044D\u043D\u044D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u043D\u044C \u04E9\u0433\u04E9\u0433\u0434\u043C\u04E9\u043B \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u043E\u0440\u043B\u0443\u0443\u043B\u0430\u0445 (\u043D\u044D\u043C\u044D\u043B\u0442 \u043D\u044D\u043C\u044D\u0445\u0438\u0439\u043D \u043E\u0440\u043E\u043D\u0434) \u0431\u0430\u0439\u0432\u0430\u043B \u044D\u043D\u044D \u043D\u04AF\u0434\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443.
general.message.providing_own_stopwords.details1=\u0417\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u043D\u0430 \u0443\u0443. \u042D\u043D\u044D \u043D\u044C \u043D\u044D\u0433 \u043C\u04E9\u0440\u04E9\u043D\u0434 \u043D\u044D\u0433 \u04AF\u0433\u0442\u044D\u0439 .txt \u0444\u0430\u0439\u043B \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
organic.general.tone_of_voice=\u0434\u0443\u0443 \u0445\u043E\u043E\u043B\u043E\u0439\u043D\u044B \u04E9\u043D\u0433\u04E9
index.testsentimentanalysisuk=\u0430\u043D\u0433\u043B\u0438 \u0442\u0435\u043A\u0441\u0442 \u0434\u044D\u044D\u0440\u0445 \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D
general.message.remove_science_stopwords=&quot;\u0428\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D&quot; \u0433\u044D\u0441\u044D\u043D \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440 \u04AF\u0433\u0441\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430
general.verbs.confirm=\u0431\u0430\u0442\u043B\u0430\u0445
labelling.item_eval.categorization.title=\u0410\u043D\u0433\u0438\u043B\u0430\u043B \u0448\u043E\u0448\u0433\u043E - \u0437\u04AF\u0439\u043B\u0438\u0439\u043D \u04AF\u043D\u044D\u043B\u0433\u044D\u044D
index.calltochooseafunction=\u0444\u0443\u043D\u043A\u0446 \u0441\u043E\u043D\u0433\u043E\u0445\:
cowo.tool.argument3.title=\u0421\u0435\u043C\u0430\u043B\u044C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u044D\u044D\u0441 \u043E\u0439\u043B\u0433\u043E\u043B\u0442 \u0430\u0432\u0430\u0445 \u0437\u04E9\u0432\u043B\u04E9\u043C\u0436, \u0437\u0430\u043B\u044C \u043C\u044D\u0445
topics.topics_extraction_tool.model_short_description.details=\u0423\u0433 \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u043C\u04E9\u0440 \u0431\u04AF\u0440\u0442 \u0445\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433. \u042D\u0434\u0433\u044D\u044D\u0440 \u0445\u043E\u0441\u0443\u0443\u0434\u044B\u0433 cooccurrences \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0434\u044D\u0433. \u0411\u04AF\u0445 \u0445\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u043D\u044D\u0433\u0442\u0433\u044D\u0436, \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u043D\u044B \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0431\u0430\u0439\u0433\u0443\u0443\u043B\u043D\u0430. \u0421\u04AF\u043B\u0436\u044D\u044D\u0433 \u0434\u044D\u0434 \u0431\u04AF\u0441 \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0430\u0430\u0441\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0434\u044D\u0434 \u0431\u04AF\u0441 \u0431\u04AF\u0440 \u0441\u044D\u0434\u044D\u0432\u0442\u044D\u0439 \u0442\u043E\u0445\u0438\u0440\u0447 \u0431\u0430\u0439\u043D\u0430.
labelling.annotators_management.delete_annotator_select=\u0423\u0441\u0442\u0433\u0430\u0445 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443 (\u0437\u04E9\u0432\u0445\u04E9\u043D \u044D\u043D\u044D \u0434\u0430\u0442\u0430\u0441\u0435\u0442\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0410\u043D\u0433\u043B\u0438, \u0444\u0440\u0430\u043D\u0446 \u0445\u044D\u043B \u0434\u044D\u044D\u0440\u0445 \u0441\u043E\u0448\u0438\u0430\u043B \u043C\u0435\u0434\u0438\u0430\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
cowo.tool.argument3.details=<p><strong>\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0431\u04AF\u0442\u044D\u0446, \u0445\u044D\u043B\u0431\u044D\u0440\: \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D</strong> \u043D\u044D\u0433 \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0433\u0430\u0440\u0447 \u0431\u0443\u0439 \u0445\u043E\u0441 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445 \u0437\u0430\u043C\u0430\u0430\u0440 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u04AF\u04AF\u0441\u0433\u044D\u043D\u044D. \u0422\u0438\u0439\u043C\u044D\u044D\u0441 \u0442\u0430 \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0445\u044D\u0440\u0445\u044D\u043D \u0445\u0443\u0432\u0430\u0430\u0445 \u0442\u0430\u043B\u0430\u0430\u0440 \u0431\u043E\u043B\u0433\u043E\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u0430\u0439\u0445 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439. \u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0442\u043E\u0445\u0438\u0440\u043E\u043C\u0436\u0442\u043E\u0439 \u043D\u044C \u0445\u0430\u0440\u044C\u0446\u0430\u043D\u0433\u0443\u0439 \u0431\u043E\u0433\u0438\u043D\u043E \u0434\u043E\u0433\u043E\u043B \u043C\u04E9\u0440\u04AF\u04AF\u0434\u044D\u044D\u0441 \u0431\u04AF\u0440\u0434\u0441\u044D\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439. \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 Excel \u0444\u0430\u0439\u043B \u0430\u0448\u0438\u0433\u043B\u0430\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B \u0434\u043E\u0433\u043E\u043B \u043C\u04E9\u0440 \u044D\u0441\u0432\u044D\u043B \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0447\u0443\u0445\u0430\u043B \u0445\u044D\u0441\u044D\u0433 \u0431\u04AF\u0440 \u04E9\u04E9\u0440 \u043C\u04E9\u0440\u04E9\u043D\u0434 \u0445\u0430\u0440\u0430\u0433\u0434\u0430\u0445 \u0451\u0441\u0442\u043E\u0439.<br/><br/> <strong>\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0430\u0445</strong> \: \u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0445\u044B\u043D \u04E9\u043C\u043D\u04E9 \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0430\u0445, \u0446\u044D\u0432\u044D\u0440\u043B\u044D\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0433\u04AF\u0439.<br/><br/> <strong>\u0413\u0440\u0430\u0444\u0438\u043A\u0438\u0439\u0433 \u0441\u0443\u0434\u043B\u0430\u0445</strong> \: \u0411\u0438\u0434 \u0444\u0443\u043D\u043A\u0446\u044D\u044D\u0440 \u04AF\u04AF\u0441\u0433\u044D\u0441\u044D\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D\u0433 \u0441\u0443\u0434\u043B\u0430\u0445 \u043C\u044D\u0440\u0433\u044D\u0436\u043B\u0438\u0439\u043D \u0442\u04AF\u0432\u0448\u043D\u0438\u0439 \u0445\u043E\u0451\u0440 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436\u0438\u0439\u0433 \u0441\u0430\u043D\u0430\u043B \u0431\u043E\u043B\u0433\u043E\u0436 \u0431\u0430\u0439\u043D\u0430. <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043D\u044C \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u0433\u0440\u0430\u0444\u0438\u043A \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438\u0439\u0433 \u0448\u04AF\u04AF\u0436, \u04E9\u043D\u0433\u04E9\u04E9\u0440 \u044F\u043B\u0433\u0430\u0436, \u0445\u044D\u043C\u0436\u044D\u044D\u0433 \u043D\u044C \u04E9\u04E9\u0440\u0447\u043B\u04E9\u0445, \u0430\u0436\u0438\u043B\u043B\u0443\u0443\u043B\u0430\u0445 \u0448\u0438\u043B\u0434\u044D\u0433 \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434\u044B\u0433 ( <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0445\u043E\u043E\u0440\u043E\u043D\u0434\u044B\u043D \u0442\u04E9\u0432\u043B\u04E9\u0440\u04E9\u043B</a> \u0433\u044D\u0445 \u043C\u044D\u0442) \u0445\u0430\u043D\u0433\u0430\u0434\u0430\u0433. <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043D\u044C \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0446\u044D\u0432\u044D\u0440 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0445\u0430\u0434 \u0445\u044F\u043B\u0431\u0430\u0440 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u04E9\u0433\u0434\u04E9\u0433. VOSviewer \u043D\u044C \u0448\u0438\u043D\u0436\u043B\u044D\u0445 \u0443\u0445\u0430\u0430\u043D\u044B \u0445\u044D\u043C\u0436\u0438\u0433\u0434\u044D\u0445\u04AF\u04AF\u043D\u044D\u044D\u0440 \u0431\u04AF\u0442\u044D\u044D\u0433\u0434\u0441\u044D\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u044F\u043C\u0430\u0440 \u0447 \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0434 \u0445\u044D\u0440\u044D\u0433 \u0431\u043E\u043B\u043D\u043E.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u041D\u044D\u0440 \u0442\u043E\u043C\u044C\u0451\u043E \u0431\u043E\u043B\u043E\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434 \u04E9\u04E9\u0440 \u04E9\u04E9\u0440 \u0431\u0430\u0433\u0430\u043D\u0430\u0434 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439
network_converter.click_to_convert=\u041E\u0434\u043E\u043E \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0434\u043E\u043E\u0440\u0445 \u0442\u043E\u0432\u0447\u0438\u0439\u0433 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443.
support.tagline=\u042F\u043C\u0430\u0440 \u043D\u044D\u0433\u044D\u043D \u0430\u0441\u0443\u0443\u0434\u0430\u043B, \u0441\u0430\u043D\u0430\u043B \u0431\u0430\u0439\u043D\u0430 \u0443\u0443? \u0425\u043E\u043B\u0431\u043E\u043E\u0442\u043E\u0439 \u0431\u0430\u0439\u0445\!
network_converter.howto=Gephi-\u044D\u044D\u0441 gexf \u0444\u0430\u0439\u043B\u044B\u0433 \u0445\u044D\u0440\u0445\u044D\u043D \u0430\u0432\u0430\u0445\u0430\u0430 \u043C\u044D\u0434\u044D\u0445\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430 \u0443\u0443? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer \u0430\u0448\u0438\u0433\u043B\u0430\u043D Gephi-\u044D\u044D\u0441 \u0432\u044D\u0431 \u0434\u04AF\u0440\u0441\u043B\u044D\u043B \u0440\u04AF\u04AF \u0445\u044D\u0440\u0445\u044D\u043D \u0448\u0438\u043B\u0436\u0438\u0445 \u0442\u0430\u043B\u0430\u0430\u0440 \u0434\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439 \u0437\u0430\u0430\u0432\u0430\u0440\u0447\u0438\u043B\u0433\u0430\u0430\u0433 \u04AF\u0437\u043D\u044D \u04AF\u04AF</a> .
organic.general.model_long_description=<p>\u0425\u044D\u0440\u044D\u0433\u043B\u044D\u0445 \u0434\u04AF\u0440\u043C\u044D\u044D\u0441 \u0431\u0443\u0441\u0430\u0434 \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043E\u043B\u0434 \u0445\u044D\u0440\u044D\u0433\u043B\u04AF\u04AF\u0440\u0438\u0439\u043D \u0434\u0430\u0433\u0430\u0436 \u043C\u04E9\u0440\u0434\u0434\u04E9\u0433 \u0437\u0430\u0440\u0447\u043C\u0443\u0443\u0434 <a href\="../umigon/sentiment_analysis_tool.html">\u043D\u044C \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0439\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0444\u0443\u043D\u043A\u0446\u0442\u044D\u0439</a> \u0442\u04E9\u0441\u0442\u044D\u0439. \u042D\u043D\u044D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u043D\u044C \u0434\u0430\u0440\u0430\u0430\u0445 \u0430\u043B\u0445\u043C\u0443\u0443\u0434\u044B\u0433 \u0434\u0430\u0433\u0430\u043D\u0430\:</p><ol><li> \u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0443\u0440\u0442\u044B\u0433 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443\: \u0445\u044D\u0440\u044D\u0432 \u044D\u043D\u044D \u043D\u044C \u0445\u044D\u0434\u0445\u044D\u043D \u04AF\u0433\u044D\u044D\u0440 \u0431\u043E\u0433\u0438\u043D\u043E \u0431\u0430\u0439\u0432\u0430\u043B \u0442\u04AF\u04AF\u043D\u0438\u0439\u0433 \u0430\u043D\u0433\u0438\u043B\u0430\u0445\u0433\u04AF\u0439</li><li> url \u0443\u0441\u0442\u0433\u0430\u0445, \u0438\u0448\u043B\u044D\u043B \u0434\u044D\u0445 \u0430\u0433\u0443\u0443\u043B\u0433\u044B\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u044B\u0433 \u0445\u044D\u0432\u0438\u0439\u043D \u0431\u043E\u043B\u0433\u043E\u0445</li><li> \u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u043E\u0451\u0440 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440 \u0431\u0438\u0439\: \u043D\u044D\u0433 \u043D\u044C \u0431\u04AF\u0445 \u04E9\u0440\u0433\u04E9\u043B\u0442, \u0442\u0443\u0441\u0433\u0430\u0439 \u0442\u044D\u043C\u0434\u044D\u0433\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u0430\u0441\u0441\u0430\u043D, \u043D\u04E9\u0433\u04E9\u04E9 \u043D\u044C \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0431\u0430\u0439\u0434\u0430\u0433. \u0414\u0430\u0440\u0430\u0430\u0445 \u0431\u04AF\u0445 \u0430\u043B\u0445\u0430\u043C\u0443\u0443\u0434 \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u043E\u0451\u0440 \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u0442 \u0445\u0430\u043C\u0430\u0430\u0440\u043D\u0430.</li><li> <strong>\u044D\u043C\u043E\u0436\u0438, \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D \u0431\u043E\u043B\u043E\u043D \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F \u0437\u044D\u0440\u0433\u0438\u0439\u0433</strong> \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443. \u0422\u044D\u0434\u0433\u044D\u044D\u0440\u0438\u0439\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0436 \u0431\u043E\u043B\u043E\u0445\u0433\u04AF\u0439, \u0442\u044D\u0434 \u0441\u044D\u0442\u0433\u044D\u043B\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u0433 \u04E9\u0433\u0434\u04E9\u0433\!</li><li> \u0445\u044D\u0440\u044D\u0432 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B hashtags \u0434\u044D\u044D\u0440 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443</li><li> \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 n-\u0433\u0440\u0430\u043C\u0430\u0430\u0440 \u0434\u04E9\u0440\u0432\u04E9\u043D \u0433\u0440\u0430\u043C\u043C \u0445\u04AF\u0440\u0442\u044D\u043B \u0437\u0430\u0434\u043B\u0430\u0445</li><li> n-\u0433\u0440\u0430\u043C \u0431\u04AF\u0440\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434\:<ul><li> \u0425\u044D\u0440\u044D\u0432 \u044D\u043D\u044D \u043D\u044C \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u043E\u0433\u0442\u043E\u043E\u0441\u043E\u043D \u0437\u043E\u0433\u0441\u043E\u043E\u0445 \u04AF\u0433\u0441\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0434 \u0445\u0430\u043C\u0430\u0430\u0440\u0430\u0445 \u0431\u043E\u043B \u0430\u043B\u0433\u0430\u0441\u0430\u0445</li><li> \u0414\u0430\u0445\u0438\u043D \u0434\u0430\u0432\u0442\u0430\u0433\u0434\u0441\u0430\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u0430\u0434, \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u043E\u043B \u0443\u0441\u0442\u0433\u0430\u043D\u0430 \u0443\u0443 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u043C \u043D\u044C &quot;\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u044B\u043D \u044F\u0440\u0438\u0430&quot; \u0433\u044D\u0441\u044D\u043D \u0434\u043E\u0445\u0438\u043E\u043D\u044B \u04AF\u0433\u0441\u0438\u0439\u043D \u0441\u0430\u043D / \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u044D\u043B / \u0445\u044D\u0432 \u043C\u0430\u044F\u0433\u0438\u0439\u043D \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u043E\u0433\u0442\u043E\u043E\u0441\u043E\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u044D\u0441\u044D\u0445\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u043D\u0430 \u0443\u0443. \u0425\u044D\u0440\u044D\u0432 \u0442\u0438\u0439\u043C \u0431\u043E\u043B \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445 \u0434\u04AF\u0440\u043C\u0438\u0439\u0433 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u043D\u044D.</li></ul></li><li> \u04E9\u043C\u043D\u04E9\u0445 \u0430\u043B\u0445\u0430\u043C\u0443\u0443\u0434\u044B\u043D \u04AF\u0440 \u0434\u04AF\u043D\u0434 \u04AF\u043D\u0434\u044D\u0441\u043B\u044D\u043D \u044D\u0446\u0441\u0438\u0439\u043D \u0448\u0438\u0439\u0434\u0432\u044D\u0440.</li></ol>
back.labelling.all_annotators_provisioned=\u042D\u043D\u044D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440\u0442 \u0431\u04AF\u0445 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434 \u0430\u043B\u044C \u0445\u044D\u0434\u0438\u0439\u043D \u0431\u044D\u043B\u0442\u0433\u044D\u0433\u0434\u0441\u044D\u043D \u0431\u0430\u0439\u0441\u0430\u043D. \u0428\u0430\u043B\u0433\u0430\u0446\u0433\u0430\u0430\u044F.
cowo.tool.argument4.title=\u0422\u0430\u043D\u044B \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0442\u0430\u0439 \u0431\u04AF\u0442\u044D\u0446\u0442\u044D\u0439 \u0431\u0430\u0439\u0445 \u04AF\u0435\u0434
index.datapolicy.dataannotationfunction=&quot;\u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440&quot; \u0444\u0443\u043D\u043A\u0446\u044B\u043D \u0442\u0430\u043B\u0430\u0430\u0440
labelling_task_definition_bws.results_total.details=<p>\u0422\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E (\u044D\u0441\u0432\u044D\u043B &quot;\u0445\u0430\u0440\u044C\u0446\u0443\u0443\u043B\u0430\u0445 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0431\u04AF\u043B\u0433\u04AF\u04AF\u0434&quot;) \u043D\u044C \u0442\u0430\u043D\u044B \u0434\u044D\u044D\u0440 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0441\u0430\u043D 3 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044D\u044D\u0441 \u0448\u0443\u0443\u0434 \u0445\u0430\u043C\u0430\u0430\u0440\u043D\u0430\:</p><ul><li> \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0442\u043E\u043E (\u0442\u043E\u0433\u0442\u043C\u043E\u043B, \u0442\u0430\u043D\u044B \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D \u0444\u0430\u0439\u043B\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u04AF\u04AF\u0434\u0438\u0439\u043D \u0442\u043E\u043E\u043D\u043E\u043E\u0441 \u0445\u0430\u043C\u0430\u0430\u0440\u043D\u0430.</li><li> \u0445\u0430\u0440\u044C\u0446\u0443\u0443\u043B\u0430\u0445 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0442\u043E\u043E \u044D\u0441\u0432\u044D\u043B &quot;\u0431\u043B\u043E\u043A\u043D\u044B \u0445\u044D\u043C\u0436\u044D\u044D&quot;</li><li> \u0437\u04AF\u0439\u043B\u0434 \u0445\u044D\u0434\u044D\u043D \u0443\u0434\u0430\u0430 \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0451\u0441\u0442\u043E\u0439</li></ul><br/> <strong>\u042D\u0434\u0433\u044D\u044D\u0440 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u0433 \u043D\u044D\u0433\u0442\u0433\u044D\u043D \u0434\u04AF\u0433\u043D\u044D\u0432\u044D\u043B \u044D\u0434\u0433\u044D\u044D\u0440 \u043D\u0438\u0439\u0442 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0438\u0439 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 (\u044D\u0441\u0432\u044D\u043B &\#39;\u0431\u043B\u043E\u043A\u0443\u0443\u0434&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW-\u0434 \u041C\u0430\u0439\u043A\u043B \u0425\u0435\u043D\u043D\u0438\u043D\u0433\u0435\u0440\u0438\u0439\u043D \u0443\u0434\u0438\u0440\u0434\u0434\u0430\u0433 \u041C\u0430\u0440\u043A\u043E \u0420\u043E\u043C\u0430\u043D\u0443\u0442\u0442\u0438, \u0421\u0430\u0441\u043A\u0438\u0430 \u0428\u0443\u043B\u0435\u0440 \u043D\u0430\u0440\u044B\u043D Gephi</a> \u0437\u0430\u043B\u0433\u0430\u0430\u0441\u044B\u043D \u0448\u0443\u0443\u0434 \u0445\u044D\u0440\u044D\u0433\u043B\u04AF\u04AF\u0440 \u044E\u043C.</p><br/><p> \u0422\u044D\u0434\u043D\u0438\u0439 \u043A\u043E\u0434 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u0434\u044D\u044D\u0440</a> \u0445\u0430\u0440\u0430\u0433\u0434\u0430\u0436 \u0431\u0430\u0439\u043D\u0430.</p><br/><p> \u0423\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u043B \u043D\u044C <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0434\u0430\u0432\u0443\u0443 \u044D\u0440\u0445\u0442\u044D\u0439 \u0445\u0430\u0432\u0441\u0440\u0430\u043B\u0442\u0430\u0434</a> \u04AF\u043D\u0434\u044D\u0441\u043B\u044D\u0441\u044D\u043D \u0431\u043E\u043B\u043D\u043E. \u042D\u043D\u044D \u043D\u044C \u0447\u0438\u0433\u043B\u04AF\u04AF\u043B\u044D\u044D\u0433\u04AF\u0439, \u0436\u0438\u043D\u0433\u04AF\u0439 \u0441\u04AF\u043B\u0436\u044D\u044D\u0433\u044D\u044D\u0440 \u0445\u044F\u0437\u0433\u0430\u0430\u0440\u043B\u0430\u0433\u0434\u0434\u0430\u0433. \u0428\u0430\u043B\u0442\u0433\u0430\u0430\u043D \u043D\u044C \u044D\u043D\u0433\u0438\u0439\u043D\: \u04AF\u04AF\u0441\u0433\u044D\u0445 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0430\u0433\u0430\u0434\u043B\u0430\u043B\u0442\u0430\u0439 \u0445\u043E\u043B\u0431\u043E\u043E\u0441 \u0431\u043E\u043B \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043E\u043B\u043E\u043D \u0445\u04E9\u0440\u0448\u0442\u044D\u0439, \u0433\u044D\u0445\u0434\u044D\u044D \u0445\u0430\u0440\u0430\u0430\u0445\u0430\u043D \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u0433\u04AF\u0439 \u0431\u0430\u0439\u0433\u0430\u0430 \u0445\u043E\u0451\u0440 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u043D\u044B \u0445\u043E\u043E\u0440\u043E\u043D\u0434\u043E\u0445 \u0445\u043E\u043B\u0431\u043E\u043E\u0441 \u044E\u043C.</p><br/><p> \u042D\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u043B\u044B\u0433 \u0445\u044D\u0440\u0445\u044D\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0445 \u0432\u044D? \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439 \u0431\u0430\u0439\u0433\u0430\u0430 \u043D\u044C \u0434\u0430\u0440\u0430\u0430\u0445\u044C \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0438\u043B\u044D\u0440\u0445\u0438\u0439\u043B\u0436 \u0431\u043E\u043B\u043D\u043E.<br/><ol><li> \u042D\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0431\u043E\u043B\u043E\u043C\u0436 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439 (\u044D\u043D\u044D \u043D\u044C \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430\u0442\u0430\u0439 &quot;\u0445\u0430\u043C\u0430\u0430\u0440\u0430\u043B\u0433\u04AF\u0439&quot;)</li><li> \u042D\u043D\u044D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u04AF\u04AF\u0441\u0433\u044D\u0445 \u0431\u043E\u043B\u043E\u043C\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u0431\u043E\u043B\u043E\u043C\u0436 \u0445\u0430\u0440\u0430\u0430\u0445\u0430\u043D \u0445\u044D\u0440\u044D\u0433\u0436\u044D\u044D\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430</li><li> \u0425\u043E\u043B\u0431\u043E\u043B\u0442\u044B\u043D \u0431\u043E\u043B\u043E\u043C\u0436 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B\u043E\u0432\u0447 \u0445\u043E\u0451\u0440 \u0437\u0430\u043D\u0433\u0438\u043B\u0430\u0430 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0445\u044D\u0440\u044D\u0433\u0436\u04AF\u04AF\u043B\u044D\u0445\u0433\u04AF\u0439 \u0431\u0430\u0439\u0445\u0430\u0430\u0440 \u0441\u043E\u043D\u0433\u043E\u0441\u043E\u043D</li></ol><br/> \u042D\u043D\u044D \u043D\u044C \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 &quot;\u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445&quot; \u043D\u044C \u044D\u0434\u0433\u044D\u044D\u0440 \u0433\u0443\u0440\u0432\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u044B\u043D \u0430\u043B\u044C \u043D\u044D\u0433\u0438\u0439\u0433 \u0448\u0438\u0439\u0434\u0432\u044D\u0440\u043B\u044D\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0433\u044D\u0441\u044D\u043D \u04AF\u0433 \u044E\u043C.<br/><br/> \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445 \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430 \u043D\u044C \u0433\u0430\u0439\u0445\u0430\u043B\u0442\u0430\u0439 \u044E\u043C. \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 nocodefunctions.com \u0434\u044D\u044D\u0440 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0445 \u0448\u0438\u043D\u044D \u0430\u0440\u0433\u044B\u0433 \u0445\u044D\u0440\u044D\u0433\u0436\u04AF\u04AF\u043B\u044D\u0445\u0438\u0439\u0433 \u0445\u04AF\u0441\u0432\u044D\u043B \u0431\u0438\u0434\u044D\u043D\u0442\u044D\u0439 \u0445\u043E\u043B\u0431\u043E\u043E \u0431\u0430\u0440\u0438\u043D\u0430 \u0443\u0443\!</p>
topics.topics_extraction_tool.argument4.title=\u041E\u043B\u0434\u043E\u0445 \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u043D \u0442\u043E\u043E\u0433 \u0445\u044D\u0440\u0445\u044D\u043D \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445 \u0432\u044D? \u042D\u043D\u044D \u043D\u044C \u0441\u0430\u0439\u043D \u0437\u04AF\u0439\u043B \u043C\u04E9\u043D \u04AF\u04AF?
labelling.annotators_management.email_new=\u0428\u0438\u043D\u044D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B\u043D \u0438\u043C\u044D\u0439\u043B (\u0442\u044D\u0434 \u043D\u0443\u0443\u0446 \u04AF\u0433 \u0445\u04AF\u043B\u044D\u044D\u043D \u0430\u0432\u0430\u0445 \u0442\u0443\u043B \u04AF\u043D\u044D\u043D \u0437\u04E9\u0432 \u0431\u0430\u0439\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439)
pdfmatcher.results.tagline=pdf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u043D \u0441\u043E\u043D\u0438\u0440\u0445\u043B\u044B\u043D \u043D\u04E9\u0445\u0446\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0442\u0430\u0430\u0440\u0443\u0443\u043B\u0430\u0445 - \u04AF\u0440 \u0434\u04AF\u043D
link_prediction.success=\uD83D\uDE9A \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u043B\u0443\u0443\u0434 \u0431\u044D\u043B\u044D\u043D \u0431\u043E\u043B\u043B\u043E\u043E\! \u0422\u0430 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0441\u0430\u043D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0434\u043E\u043E\u0440\u043E\u043E\u0441 \u0445\u0430\u0440\u0436 \u0431\u043E\u043B\u043D\u043E. Gexf \u0444\u0430\u0439\u043B\u044B\u0433 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0441\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u0430\u043D\u0445\u043D\u044B \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0434\u044D\u044D\u0434 \u0442\u0430\u043B\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u0443\u0440\u044C\u0434\u0447\u0438\u043B\u0430\u043D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u0441\u0430\u043D \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u0443\u0443\u0434\u044B\u0433 \u0430\u0433\u0443\u0443\u043B\u0434\u0430\u0433.
general.nouns.items=\u0437\u04AF\u0439\u043B\u0441
labelling_task_definition.nb_annotators=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E\:
labelling.annotators_management.reminder=\u0421\u0430\u043D\u0443\u0443\u043B\u0433\u0430\: \u042D\u043D\u044D \u0445\u0443\u0443\u0434\u0441\u0430\u043D \u0434\u044D\u044D\u0440 \u04AF\u04AF\u0441\u0433\u044D\u0445 \u044D\u0441\u0432\u044D\u043B \u0443\u0441\u0442\u0433\u0430\u0445 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434 \u043D\u044C \u044D\u043D\u044D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u0442\u0430\u0439 \u0445\u043E\u043B\u0431\u043E\u043E\u0442\u043E\u0439\:
general.message.reading_csv_file=\uD83D\uDC53 csv \u0444\u0430\u0439\u043B\u044B\u0433 \u0443\u043D\u0448\u0438\u0436 \u0431\u0430\u0439\u043D\u0430
general.nouns.categories=\u0430\u043D\u0433\u0438\u043B\u0430\u043B
labelling.item_eval.categorization.description=\u0417\u04AF\u0439\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0430\u043D\u0433\u0438\u043B\u0430\u0445\u0430\u0430\u0441 \u0431\u04AF\u0440\u0434\u0441\u044D\u043D \u0430\u0436\u043B\u0443\u0443\u0434\u0430\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u0433 \u0431\u043E\u0434\u0438\u0442\u043E\u043E\u0440 \u0445\u0438\u0439\u0441\u044D\u043D \u0445\u0443\u0443\u0434\u0430\u0441
network_converter.convert_to_gephi=Gephi \u0440\u0443\u0443 \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0445 (gexf \u0444\u0430\u0439\u043B \u04AF\u04AF\u0441\u0433\u044D\u0445)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0425\u0430\u043C\u0442\u0430\u0440\u0441\u0430\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u0434\u043B\u0443\u0443\u0434 \u044D\u0441\u0432\u044D\u043B \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0430\u0441 \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
back.import.two_columns_needed=\uD83D\uDE15 \u0425\u043E\u0451\u0440 \u04E9\u04E9\u0440 \u0431\u0430\u0433\u0430\u043D\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0441\u043E\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439\: \u043D\u044D\u0433 \u043D\u044C \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E, \u043D\u04E9\u0433\u04E9\u04E9 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u0443\u0432\u044C\u0434
back.import.files_uploaded=\u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0441\u0430\u043D
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0422\u0435\u043A\u0441\u0442\u044D\u044D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A \u0433\u0440\u0430\u0444\u0438\u043A \u0431\u043E\u043B\u0433\u043E\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
highlighter.tool.description=\u0422\u0435\u043A\u0441\u0442 \u0434\u044D\u0445 \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E\u0433 css \u0437\u0430\u0433\u0432\u0430\u0440\u0430\u0430\u0440 \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445 100% \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B. \u0411\u04AF\u0440\u0442\u0433\u044D\u043B \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0433\u04AF\u0439. \u0422\u0435\u043A\u0441\u0442\u044D\u044D csv \u044D\u0441\u0432\u044D\u043B Excel-\u0434 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445.
import_data.general.select_two_columns_below=\u0425\u043E\u0451\u0440 \u0431\u0430\u0433\u0430\u043D\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443 (\u0434\u043E\u043E\u0440)
organic.general.argument1.details=\u042D\u043D\u044D\u0445\u04AF\u04AF \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B \u043D\u044C Java \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0447\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B \u043D\u044C <strong>Python</strong> -\u0442\u043E\u0439 \u0442\u04E9\u0441\u0442\u044D\u0439 \u044D\u0441\u0432\u044D\u043B \u0438\u043B\u04AF\u04AF \u0441\u0430\u0439\u043D \u0431\u0430\u0439\u0434\u0430\u0433. \u042D\u043D\u044D \u043D\u044C <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u044F\u0440\u0438\u0430\u043D\u044B \u0445\u044D\u0441\u044D\u0433\u0447\u0438\u043B\u0441\u044D\u043D \u0448\u043E\u0448\u0433\u043E (\u041F\u041E\u0421 \u0448\u043E\u0448\u0433\u043E)</a> \u0434\u044D\u044D\u0440 \u0442\u0443\u043B\u0433\u0443\u0443\u0440\u043B\u0430\u0434\u0430\u0433\u0433\u04AF\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u043D\u044C \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0438\u043B\u04AF\u04AF \u0445\u0443\u0440\u0434\u0430\u043D \u0431\u043E\u043B\u0433\u043E\u0434\u043E\u0433. \u0417\u044D\u0440\u044D\u0433\u0446\u044D\u044D \u0442\u043E\u043E\u0446\u043E\u043E\u043B\u043B\u044B\u0433 \u0434\u044D\u0434 \u0444\u0443\u043D\u043A\u0446\u04AF\u04AF\u0434\u044D\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0433\u04AF\u0439\u0446\u044D\u0442\u0433\u044D\u043B\u0434 \u0438\u0445\u044D\u044D\u0445\u044D\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0430\u043B \u0445\u0430\u043D\u0434\u0443\u0443\u043B\u0434\u0430\u0433.
labelling.annotators_management.tagline=\u270D\uFE0F \u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0443\u0434\u0438\u0440\u0434\u043B\u0430\u0433\u0430
who.tagline=\u0421\u0430\u0439\u043D \u0443\u0443? \u0411\u0438 \u0431\u043E\u043B \u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446 \u043D\u044C \u043D\u044D\u0433 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u0439\u0433 (\u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0445\u044D\u043B \u043D\u044C \u044E\u0443 \u0432\u044D?) \u0430\u0432\u0447, \u043D\u044D\u0433 \u0442\u043E\u0432\u0448\u0438\u043B\u0442\u043E\u043E\u0440 \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433\:
back.categorizationbean.categories_are_saved=\u0430\u043D\u0433\u0438\u043B\u043B\u044B\u0433 \u0445\u0430\u0434\u0433\u0430\u043B\u0441\u0430\u043D
labelling_role.login_succcessful_pick_a_task=\u041D\u044D\u0432\u0442\u0440\u044D\u0445 \u0430\u043C\u0436\u0438\u043B\u0442\u0442\u0430\u0439\! \u0414\u043E\u043E\u0440\u0445 \u0443\u043D\u0430\u0434\u0430\u0433 \u0446\u044D\u0441\u043D\u044D\u044D\u0441 \u0430\u0436\u0438\u043B \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
network_converter.creating_a_bridge.details_second_part=<p>\u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0431\u04AF\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C \u0445\u0430\u043D\u0433\u0430\u043C\u0436 \u0431\u04AF\u0445 \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u0433 \u0445\u04AF\u043B\u044D\u044D\u043D \u0437\u04E9\u0432\u0448\u04E9\u04E9\u0440\u0434\u04E9\u0433\u0433\u04AF\u0439 \u043D\u044C \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439 \u0437\u04AF\u0439\u043B \u044E\u043C. \u0422\u0443\u0445\u0430\u0439\u043B\u0431\u0430\u043B\:<ul><li> Gephi \u043D\u044C gexf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445, \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B\u043E\u0432\u0447 VOSviewer json \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0442\u0430\u043D\u0438\u0445\u0433\u04AF\u0439</li><li> VOSviewer \u043D\u044C VOSviewer json \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445, \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0431\u043E\u043B\u043E\u0432\u0447 gexf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0442\u0430\u043D\u0438\u0445\u0433\u04AF\u0439</li></ul></p><p> \u042D\u043D\u044D \u0445\u0443\u0443\u0434\u0441\u0430\u043D \u0434\u044D\u044D\u0440 \u0441\u0430\u043D\u0430\u043B \u0431\u043E\u043B\u0433\u043E\u0436 \u0431\u0443\u0439 gexf \u0431\u043E\u043B\u043E\u043D VOSviewer json \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u043D \u0445\u043E\u043E\u0440\u043E\u043D\u0434 \u0445\u04E9\u0440\u0432\u04AF\u04AF\u043B\u044D\u0433\u0447 \u043D\u044C \u0433\u04AF\u04AF\u0440 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u044D\u043D\u044D \u0445\u043E\u0451\u0440 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B\u043D \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0434\u044D\u0434 \u0445\u044D\u0440\u044D\u0433 \u0431\u043E\u043B\u043D\u043E \u0433\u044D\u0436 \u043D\u0430\u0439\u0434\u0430\u0436 \u0431\u0430\u0439\u043D\u0430.</p>
general.message.are_not_connected=\u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043E\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430
labelling.report_categorization.tagline=\u0410\u043D\u0433\u0438\u043B\u0430\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440\: \u04AF\u0440 \u0434\u04AF\u043D\u0433\u0438\u0439\u043D \u0442\u0430\u043B\u0430\u0430\u0440\u0445\u0438 \u0431\u04AF\u0440\u044D\u043D \u0442\u0430\u0439\u043B\u0430\u043D
labelling_role.for_annotators=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0445\u0443\u0432\u044C\u0434
acknowledgements.argument2.title=Umigon - \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u043D \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B\: \u0431\u0443\u0440\u0443\u0443 \u0430\u043D\u0433\u0438\u043B\u043B\u044B\u043D \u0442\u0430\u043B\u0430\u0430\u0440\u0445\u0438 \u043E\u043B\u043E\u043D \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0439\u043D \u0442\u0430\u0439\u043B\u0430\u043D\u0434 \u0431\u0430\u044F\u0440\u043B\u0430\u043B\u0430\u0430. \u041A\u0432\u0435\u0431\u0435\u043A\u0438\u0439\u043D \u04AF\u0433\u0441\u0438\u0439\u043D \u0441\u0430\u043D\u0434 \u043E\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u0445\u0443\u0432\u044C \u043D\u044D\u043C\u044D\u0440\u0442 \u0413\u0438\u043B\u043B\u0435\u0441 \u041C\u0430\u043B\u0442\u0430\u0439\u0441 \u0431\u0430\u044F\u0440\u043B\u0430\u043B\u0430\u0430.
import_data.option2.confirm_this_column_is_source=\u044D\u043D\u044D \u0431\u0430\u0433\u0430\u043D\u0430 \u043D\u044C \u044D\u0445 \u0441\u0443\u0440\u0432\u0430\u043B\u0436 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0431\u0430\u0440\u0443\u0443\u043D \u0442\u0430\u043B\u0434 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u0430\u0433\u0430\u043D\u0430(\u0443\u0443\u0434) \u043D\u044C \u0437\u043E\u0440\u0438\u043B\u0442(\u0443\u0443\u0434) \u044E\u043C. \u0428\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u044D\u0445\u043B\u04AF\u04AF\u043B\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 &quot;\u0442\u0438\u0439\u043C&quot; \u0434\u044D\u044D\u0440 \u0434\u0430\u0440\u043D\u0430 \u0443\u0443.
topics.topics_extraction_tool.argument3.title=\u0421\u044D\u0434\u0432\u0438\u0439\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445\u044D\u0434 \u04AF\u0440 \u0434\u04AF\u043D\u0442\u044D\u0439 \u04AF\u0440 \u0434\u04AF\u043D\u0434 \u0445\u04AF\u0440\u044D\u0445 \u0437\u04E9\u0432\u043B\u04E9\u043C\u0436, \u0437\u0430\u043B\u044C \u043C\u044D\u0445
labelling_task_definition_bws.nb_blocks=\u0422\u0430\u0439\u043B\u0431\u0430\u0440 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043B\u043E\u043A\u0443\u0443\u0434\u044B\u043D \u0442\u043E\u043E
general.message.reportsent=\u0442\u0430\u0439\u043B\u0430\u043D \u0438\u043B\u0433\u044D\u044D\u0441\u044D\u043D \u0431\u0430\u0439\u043D\u0430
support.phonecall.title=\u0423\u0442\u0430\u0441\u043D\u044B \u0434\u0443\u0443\u0434\u043B\u0430\u0433\u0430
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0442\u043E\u043E\u0446\u043E\u043E\u043B\u043E\u0445 \u0445\u043E\u0441\u0443\u0443\u0434\u044B\u0433 \u0434\u0443\u0443\u0441\u0433\u0430\u0441\u0430\u043D. \u0411\u0430\u0433\u0430 \u0434\u0430\u0432\u0442\u0430\u043C\u0436\u0442\u0430\u0439\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445
general.message.almost_done=\u23F3 \u0431\u0430\u0440\u0430\u0433 \u0434\u0443\u0443\u0441\u043B\u0430\u0430
labelling_task_definition_bws.instructions.part2=<p><strong>\u042D\u043D\u044D\u0445\u04AF\u04AF \u0437\u0430\u0430\u0432\u0430\u0440\u0447\u0438\u043B\u0433\u0430\u0430\u0433 \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0434 \u0445\u0430\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043E\u043B\u043D\u043E\:</strong></p><br/><p> &quot;\u0422\u0430\u043D\u044B\u0433 \u044D\u043D\u044D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043E\u043E\u0440 \u0443\u0440\u044C\u0441\u0430\u043D \u0445\u04AF\u043D \u0442\u0430\u043D\u044B \u044D\u043D\u0434 \u04AF\u043D\u044D\u043B\u0436 \u0431\u0443\u0439 \u0441\u0430\u043D\u0430\u0430\u0433\u0430\u0430 \u0445\u044D\u043B\u0441\u044D\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439. <strong>\u0422\u0430\u043D\u044B \u04AF\u04AF\u0440\u044D\u0433 \u0431\u043E\u043B \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0430\u0441 2 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u044F\u0432\u0434\u0430\u043B \u044E\u043C\:</strong> \u044D\u043D\u044D \u043E\u0439\u043B\u0433\u043E\u043B\u0442\u043E\u0434 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0442\u043E\u0445\u0438\u0440\u043E\u0445 \u0437\u04AF\u0439\u043B, \u044D\u043D\u044D \u043E\u0439\u043B\u0433\u043E\u043B\u0442\u043E\u0434 \u0442\u043E\u0445\u0438\u0440\u043E\u0445 \u0437\u04AF\u0439\u043B. \u043D\u0430\u0430\u0434 \u0437\u0430\u0445 \u043D\u044C.</p><br/><p> &quot;\u0425\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 \u0445\u0443\u043B\u0433\u0430\u043D\u0430\u0430\u0440 (\u044D\u0441\u0432\u044D\u043B \u0433\u0430\u0440 \u0443\u0442\u0430\u0441\u043D\u044B \u0434\u044D\u043B\u0433\u044D\u0446\u044D\u043D \u0434\u044D\u044D\u0440 \u0445\u04AF\u0440\u043D\u044D \u04AF\u04AF) \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u043D \u0434\u044D\u044D\u0434 \u0442\u0430\u043B\u0434 \u0433\u04AF\u0439\u043B\u0433\u044D\u043D\u044D \u04AF\u04AF. \u0416\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u043D \u0434\u043E\u043E\u0434 \u0442\u0430\u043B\u0434 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u0437\u04AF\u0439\u043B\u0438\u0439\u0433 <strong>\u0434\u043E\u043E\u0448</strong> <strong>\u0433\u0443\u043B\u0441\u0443\u0443\u043B\u043D\u0430</strong> \u0443\u0443.</p>
topics.topics_extraction_tool.argument1.details=\u042D\u043D\u044D \u0444\u0443\u043D\u043A\u0446 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0433\u043E\u043B \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\u0430\u0440 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 <strong>\u0441\u044D\u0434\u0432\u0438\u0439\u0433 \u0437\u0430\u0434\u043B\u0430\u0445</strong> \u044D\u0441\u0432\u044D\u043B <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0441\u044D\u0434\u0432\u0438\u0439\u043D \u0437\u0430\u0433\u0432\u0430\u0440\u0447\u043B\u0430\u043B</a></strong> \u0433\u044D\u0436 \u043D\u044D\u0440\u043B\u044D\u0434\u044D\u0433. \u042D\u043D\u044D \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u0433 \u043C\u04E9\u0440 \u043C\u04E9\u0440\u04E9\u04E9\u0440 \u0437\u0430\u0434\u043B\u0430\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0436, \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0431\u04AF\u0440\u0434\u04AF\u04AF\u043B\u044D\u043D \u043D\u044D\u0433\u0442\u0433\u044D\u0445 \u0445\u0430\u043D\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u04AF\u0433\u0441, \u0445\u044D\u043B\u043B\u044D\u0433\u04AF\u04AF\u0434\u0438\u0439\u043D <strong>\u0431\u04AF\u043B\u0433\u0438\u0439\u0433</strong> \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u0434\u043E\u0433.<br/> \u042D\u043D\u044D \u043D\u044C \u043E\u043B\u043E\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0445\u044D\u043B\u044D\u044D\u0440 \u0431\u0438\u0447\u0438\u0433\u0434\u0441\u044D\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434 \u0434\u044D\u044D\u0440 \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433 (\u04AF\u04AF\u043D\u0434 \u043B\u0430\u0442\u0438\u043D \u0446\u0430\u0433\u0430\u0430\u043D \u0442\u043E\u043B\u0433\u043E\u0439\u043D \u0431\u0443\u0441 \u04AF\u0441\u0433\u044D\u044D\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434). \u042D\u043D\u044D\u0445\u04AF\u04AF \u0444\u0443\u043D\u043A\u0446 \u043D\u044C <strong>\u043C\u0430\u0448\u0438\u043D \u0441\u0443\u0440\u0433\u0430\u043B\u0442\u044B\u043D</strong> \u043D\u044D\u0433 \u0442\u04E9\u0440\u04E9\u043B \u0431\u043E\u043B\u043E\u0445 \u0445\u0430\u0440\u0430\u0430 \u0445\u044F\u043D\u0430\u043B\u0442\u0433\u04AF\u0439 \u0441\u0443\u0440\u0433\u0430\u043B\u0442\u044B\u043D \u0437\u0430\u0440\u0447\u043C\u0443\u0443\u0434\u044B\u0433 \u0431\u0430\u0440\u0438\u043C\u0442\u0430\u043B\u0434\u0430\u0433.<br/><br/> \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 \u044D\u043D\u044D \u0444\u0443\u043D\u043A\u0446\u0438\u0439\u0433 \u044D\u0440\u0434\u044D\u043C \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u043D\u0438\u0439 \u0445\u04AF\u0440\u044D\u044D\u043D\u0434 (\u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430 \u044D\u0441\u0432\u044D\u043B \u0441\u0443\u0434\u0430\u043B\u0433\u0430\u0430) \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433 \u0431\u043E\u043B \u043D\u043E\u043C \u0437\u04AF\u0439\u0434\u044D\u044D \u043B\u0430\u0432\u043B\u0430\u0445 \u0451\u0441\u0442\u043E\u0439\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u041D\u044D\u044D\u043B\u0442\u0438\u0439\u043D \u0442\u0430\u043B\u0431\u0430\u0440\u0443\u0443\u0434\: \u0425\u044F\u0437\u0433\u0430\u0430\u0440\u0433\u04AF\u0439 \u0445\u0430\u0440\u0438\u043B\u0446\u0430\u0430\u043D\u044B \u0434\u0430\u0440\u0430\u0430\u043B\u043B\u0430\u0430\u0440 \u043D\u044D\u0433 \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0431\u0443\u0441 \u043E\u0440\u043E\u043B\u0446\u043E\u0433\u0447\u0434\u044B\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445\u043E\u0434 \u043E\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u0430\u0440\u0433\u0430 \u0437\u04AF\u0439\u043D \u0445\u0443\u0432\u044C \u043D\u044D\u043C\u044D\u0440. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0410\u043D\u043D\u043E\u0442\u0430\u043B\u0430\u0433\u0447\u0434\u0430\u0430\u0441 \u043D\u044D\u0433\u044D\u043D \u0437\u044D\u0440\u044D\u0433 \u0442\u0430\u043D\u0438\u043B\u0446\u0443\u0443\u043B\u0441\u0430\u043D \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0437\u04AF\u0439\u043B\u044D\u044D\u0441 \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D, \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0445\u044B\u0433 \u0445\u04AF\u0441\u044D\u0445 \u0431\u043E\u043B\u043D\u043E.</p><p> \u0411\u0438\u0434 \u0447\u0438\u0440\u044D\u0445, \u0431\u0443\u0443\u043B\u0433\u0430\u0445 \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0439\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0434\u0430\u0433\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u043D\u044C <strong>\u0445\u0443\u043B\u0433\u0430\u043D\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u043D \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u0441\u0430\u0439\u043D \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u0431\u0430 \u0434\u044D\u044D\u0434 \u0442\u0430\u043B</strong> \u0440\u0443\u0443, \u0445\u0430\u043C\u0433\u0438\u0439\u043D \u043C\u0443\u0443 \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0434\u043E\u043E\u0434 \u0442\u0430\u043B \u0440\u0443\u0443 \u0437\u04E9\u04E9\u0445 \u0431\u043E\u043B\u043D\u043E.</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0425\u044D\u0440\u044D\u0432 \u0442\u0430\u043D\u044B \u0442\u0435\u043A\u0441\u0442 \u0444\u0440\u0430\u043D\u0446 \u0445\u044D\u043B \u0434\u044D\u044D\u0440 \u0431\u0430\u0439\u0433\u0430\u0430 \u0431\u043E\u043B url \u0434\u044D\u044D\u0440\u0445 &quot; <span style\="color\:red">en</span> &quot;-\u0433 &quot; <span style\="color\:red">fr</span> &quot;-\u043E\u043E\u0440 \u0441\u043E\u043B\u0438\u043D\u043E \u0443\u0443. \u0422\u0430\u043D\u044B \u0441\u0430\u043D\u0430\u043B \u0445\u04AF\u0441\u044D\u043B\u0442\u0438\u0439\u0433 \u0445\u04AF\u043B\u044D\u044D\u043D \u0430\u0432\u043D\u0430 \u0443\u0443\!
delight.tool.title=\u04AE\u043D\u044D\u0433\u04AF\u0439 \u0431\u043E\u043B\u043E\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u0431\u0438\u0447\u0432\u044D\u0440\u04AF\u04AF\u0434\u044D\u044D\u0441 &quot;\u0431\u0430\u044F\u0440 \u0431\u0430\u044F\u0441\u0433\u0430\u043B\u0430\u043D&quot; \u0433\u044D\u0441\u044D\u043D \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B. \u041A\u043E\u0434\u0435\u0440\u043B\u043E\u0433\u0447 \u0431\u0443\u0441 \u0445\u04AF\u043C\u04AF\u04AF\u0441\u0442 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0441\u0430\u043D\u0430\u043B \u043E\u043B\u0431\u043E\u0440\u043B\u043E\u043B\u0442.
gaze.network_builder.apply_pmi_correction=<a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0421\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u0443\u0443\u0434\u0430\u0434 Pointwise Mutual Correction (PMI) \u0437\u0430\u043B\u0440\u0443\u0443\u043B\u0433\u0430 \u0445\u0438\u0439\u043D\u044D</a> \u04AF\u04AF.
import_data.general.choose_pdf=pdf \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443
general.languages.french=\u0424\u0440\u0430\u043D\u0446
umigon.general.positivesentiment=\u044D\u0435\u0440\u044D\u0433 \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B
labelling_task_definition_bws.nb_items=\u042D\u0434 \u0437\u04AF\u0439\u043B\u0441\u0438\u0439\u043D \u0442\u043E\u043E
who.argument2.details=\u0411\u0438 \u044D\u043D\u044D \u0430\u0441\u0443\u0443\u043B\u0442\u0430\u0434 \u0445\u0443\u0443\u0434\u0430\u0441 <a href\="why.html">\u0437\u043E\u0440\u0438\u0443\u043B\u043B\u0430\u0430, \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u0433 \u0434\u0430\u0433\u0430\u043D\u0430 \u0443\u0443\!</a>
import_data.option2.description=\u0417\u0430\u0440\u0438\u043C \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434 \u043D\u044C &quot;\u044D\u0445&quot; \u0431\u043E\u043B\u043E\u043D &quot;\u0437\u043E\u0440\u0438\u043B\u0442\u043E\u0442&quot; \u043D\u044D\u0433\u0436\u04AF\u04AF\u0434\u044D\u044D\u0441 \u0431\u04AF\u0440\u0434\u0441\u044D\u043D \u043E\u0440\u043E\u043B\u0442\u044B\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446 \u0434\u044D\u044D\u0440 \u04AF\u043D\u0434\u044D\u0441\u043B\u044D\u0434\u044D\u0433. \u042D\u043D\u044D \u0445\u0443\u0443\u0434\u0430\u0441 \u043D\u044C \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u0445\u044B\u0433 \u0437\u04E9\u0432\u0448\u04E9\u04E9\u0440\u0434\u04E9\u0433
topics.topics_extraction_tool.argument2.title=\u0428\u0438\u043D\u044D\u043B\u044D\u0433\: \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434 \u0445\u044D\u0440 &quot;\u0442\u043E\u043C&quot; \u044D\u0441\u0432\u044D\u043B &quot;\u0431\u0438\u0447\u0438\u043B&quot; \u0431\u0430\u0439\u0445\u044B\u0433 \u0445\u044F\u043D\u0430\u0445
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0422\u0435\u043A\u0441\u0442 \u0434\u044D\u0445 \u04AF\u0433\u0438\u0439\u0433 \u0442\u043E\u0434\u0440\u0443\u0443\u043B\u0430\u0445 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B - \u04AF\u0440 \u0434\u04AF\u043D\u0433 \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0430\u0440\u0430\u0439
back.labelling_description_needed=\u042D\u043D\u044D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u044B\u0433 \u043E\u0440\u0443\u0443\u043B\u043D\u0430 \u0443\u0443
index.tagline=\u043D\u044D\u0433 \u0442\u043E\u0432\u0448\u0438\u043B\u0442\u043E\u043E\u0440 \u04E9\u04E9\u0440\u0438\u0439\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0441\u0443\u0434\u043B\u0430\u0445
network_converter.customize_legend.title=\u041D\u044D\u043C\u044D\u043B\u0442\: \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439\u0445\u044D\u044D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u04AF\u04AF\u0434\u044D\u0434 \u0434\u043E\u043C\u043E\u0433 \u043D\u044D\u043C\u043D\u044D \u04AF\u04AF.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446 \u043D\u044C \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u043D\u044D\u0440 \u0442\u043E\u043C\u044A\u0451\u043E \u0431\u04AF\u0440\u0438\u0439\u0433 \u0441\u0443\u0434\u0430\u043B\u0436, \u043C\u044D\u0434\u0440\u044D\u043C\u0436\u0438\u0434 \u04AF\u0437\u04AF\u04AF\u043B\u044D\u0445 \u043D\u04E9\u043B\u04E9\u04E9\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0434\u04AF\u0440\u043C\u0438\u0439\u0433 \u0445\u044D\u0440\u044D\u0433\u0436\u04AF\u04AF\u043B\u0434\u044D\u0433. \u041C\u04E9\u043D \u0441\u044D\u0442\u0433\u044D\u043B \u0445\u04E9\u0434\u043B\u04E9\u043B\u0438\u0439\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 <strong>\u044D\u043C\u043E\u0436\u0438</strong> , \u0446\u044D\u0433 \u0442\u0430\u0441\u043B\u0430\u043B, <strong>\u0445\u0430\u0448\u0442\u0430\u0433</strong> , \u04AF\u0441\u0433\u0438\u0439\u043D \u0430\u043B\u0434\u0430\u0430, \u0442\u043E\u043C \u04AF\u0441\u0433\u044D\u044D\u0440 \u0431\u0438\u0447\u0441\u044D\u043D \u04AF\u0433\u0441\u0438\u0439\u0433 \u0441\u0438\u0441\u0442\u0435\u043C\u0442\u044D\u0439\u0433\u044D\u044D\u0440 \u0430\u0432\u0447 \u04AF\u0437\u0434\u044D\u0433.
general.message.language_of_text_to_analyze=\u0422\u0435\u043A\u0441\u0442\u0438\u0439\u043D \u0430\u043B\u044C \u0445\u044D\u043B \u0431\u043E\u043B\u043E\u0445\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u043D\u043E \u0443\u0443\:
index.testorganic.analysisforFR=\u0444\u0440\u0430\u043D\u0446 \u0442\u0435\u043A\u0441\u0442 \u0434\u044D\u044D\u0440 \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D \u0445\u0438\u0439\u0445
link_prediction.how_to_interpret.question=\u042D\u043D\u044D \u0442\u0430\u0430\u043C\u0430\u0433\u043B\u0430\u043B\u044B\u043D \u0443\u0442\u0433\u044B\u0433 \u0445\u044D\u0440\u0445\u044D\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440\u043B\u0430\u0445 \u0432\u044D?
labelling_task_definition_bws.complete_list_reference=\u0414\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u04AF\u04AF\u0434\u0438\u0439\u043D \u0431\u04AF\u0440\u044D\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442, \u043B\u0430\u0432\u043B\u0430\u0433\u0430\u0430.
labelling_task_management.manage_annotators.button=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u0433 \u0443\u0434\u0438\u0440\u0434\u0430\u043D\u0430 \u0443\u0443
labelling_role.description=\u041E\u043D\u043B\u0430\u0439\u043D \u0431\u043E\u043B\u043E\u043D \u043C\u043E\u0431\u0430\u0439\u043B \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436 \u0434\u044D\u044D\u0440 \u0430\u0436\u0438\u043B\u043B\u0430\u0434\u0430\u0433 \u04AF\u043D\u044D\u0433\u04AF\u0439 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B \u0448\u043E\u0448\u0433\u043E\u043B\u043E\u0445 \u0430\u0436\u043B\u0443\u0443\u0434. \u0427\u04E9\u043B\u04E9\u04E9\u0442 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u0430\u043D\u044B \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 \u0445\u04AF\u043D\u0434\u044D\u0442\u0433\u044D\u0434\u044D\u0433.
labelling.annotators_management.max_annotators_this_task=\u042D\u043D\u044D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0431\u0430\u0433\u0446\u044B\u043D \u0430\u0436\u043B\u044B\u0433 \u044D\u043D\u044D \u0442\u043E\u043E\u043D\u044B \u0442\u044D\u043C\u0434\u044D\u0433\u043B\u044D\u0433\u044D\u044D\u043D\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0430\u043D \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0441\u0430\u043D\:
index.ordosometestshere=\u044D\u0441\u0432\u044D\u043B \u044D\u043D\u0434\u044D\u044D\u0441 \u0445\u044D\u0434 \u0445\u044D\u0434\u044D\u043D \u0442\u0443\u0440\u0448\u0438\u043B\u0442\u044B\u0433 \u0448\u0443\u0443\u0434 \u0445\u0438\u0439\u0445\:
general.message.your_description_here=\u0442\u0430\u043D\u044B \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u044D\u043D\u0434 \u0431\u0430\u0439\u043D\u0430
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043B\u044C \u0441\u04AF\u043B\u0436\u044D\u044D - \u0442\u0435\u043A\u0441\u0442\u044D\u044D \u0433\u0440\u0430\u0444\u0438\u043A \u0431\u043E\u043B\u0433\u043E\u043D \u0445\u0443\u0432\u0438\u0440\u0433\u0430
general.nouns.success=\u0430\u043C\u0436\u0438\u043B\u0442
import_data.two_columns.description=\u042D\u043D\u044D \u0445\u0443\u0443\u0434\u0430\u0441 \u043D\u044C \u0442\u0430\u043D\u0434 \u0444\u0430\u0439\u043B \u0441\u043E\u043D\u0433\u043E\u0445, \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0445, \u0434\u0430\u0440\u0430\u0430 \u043D\u044C \u0441\u043E\u043D\u0438\u0440\u0445\u043E\u0436 \u0431\u0443\u0439 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B \u0431\u0430\u0439\u0440\u043B\u0430\u0445 \u0445\u043E\u0451\u0440 \u0431\u0430\u0433\u0430\u043D\u044B\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0438\u0439\u0433 \u043E\u043B\u0433\u043E\u043D\u043E
general.message.upload_your_data=\u04E8\u0433\u04E9\u0433\u0434\u043B\u04E9\u04E9 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u043D\u0430 \u0443\u0443
index.button.gaze=\uD83D\uDD27 \u0416\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u0430\u0430\u0441 \u0441\u04AF\u043B\u0436\u044D\u044D \u04AF\u04AF\u0441\u0433\u044D\u043D\u044D
index.button.organic=\uD83D\uDCE2 \u0441\u0443\u0440\u0442\u0430\u043B\u0447\u0438\u043B\u0441\u0430\u043D \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u044B\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445
labelling_task_management.title=\u0422\u0430\u0439\u043B\u0431\u0430\u0440\u044B\u043D \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 - \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0440\u044B\u043D \u043C\u0435\u043D\u0435\u0436\u043C\u0435\u043D\u0442
general.message.the_product_of=-\u0438\u0439\u043D \u0431\u04AF\u0442\u044D\u044D\u0433\u0434\u044D\u0445\u04AF\u04AF\u043D
organic.description=\u0422\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u0431\u043E\u043B\u043E\u043D \u043E\u043B\u043E\u043D \u043D\u0438\u0439\u0442\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u043B\u044D\u044D\u0440 \u043E\u0440\u0433\u0430\u043D\u0438\u043A \u043A\u043E\u043D\u0442\u0435\u043D\u0442\u044B\u0433 \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0445 100% \u04AF\u043D\u044D\u0433\u04AF\u0439 \u043E\u043D\u043B\u0430\u0439\u043D \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B. \u041D\u0438\u0439\u0433\u043C\u0438\u0439\u043D \u0441\u04AF\u043B\u0436\u044D\u044D\u043D \u0434\u044D\u0445 \u0441\u0443\u0440\u0442\u0430\u043B\u0447\u0438\u043B\u0433\u0430\u0430\u043D\u044B \uD83D\uDCE2 \u0431\u043E\u043B\u043E\u043D \u0430\u044F\u043D\u0434\u0430\u0430 \uD83C\uDF3F \u0441\u044D\u0442\u0433\u044D\u0433\u0434\u043B\u0438\u0439\u0433 \u0438\u043B\u0440\u04AF\u04AF\u043B\u044D\u0445.
general.nouns.page=\u0445\u0443\u0443\u0434\u0430\u0441
labelling.annotators_management.title=\u0428\u043E\u0448\u0433\u043E \u0445\u0438\u0439\u0445 \u0434\u0430\u0430\u043B\u0433\u0430\u0432\u0430\u0440 - \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u044B\u043D \u0443\u0434\u0438\u0440\u0434\u043B\u0430\u0433\u0430
index.button.labelling=\u270D\uFE0F \u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0442\u0430\u0439\u043B\u0431\u0430\u0440 \u0445\u0438\u0439\u0445 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u043B
topics.topics_extraction_tool.argument1.title=\u0421\u044D\u0434\u0432\u0438\u0439\u0433 \u0437\u0430\u0434\u043B\u0430\u0445 - \u0442\u0435\u043A\u0441\u0442\u0438\u0439\u043D\u0445\u044D\u044D \u0433\u043E\u043B \u0441\u044D\u0434\u0432\u04AF\u04AF\u0434\u0438\u0439\u043D \u0434\u04AF\u043D \u0448\u0438\u043D\u0436\u0438\u043B\u0433\u044D\u044D\u0433 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0436\u0443\u0443\u043B\u0430\u0445
labelling_task_general.instructions_for_annotators.title=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0443\u0443\u0434\u0430\u0434 \u0437\u043E\u0440\u0438\u0443\u043B\u0441\u0430\u043D \u0437\u0430\u0430\u0432\u0430\u0440
