#Thu May 12 17:40:00 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=Velg antall kommentatorer
organic.general.soundsorganic=naturlig / ekte stemme
index.togettheresults=du vil se resultatene p\u00E5 siden, og laste ned resultatene
labelling.item_eval.categorization.annotate_injunction=Kommenter\! Hvilken kategori(er) tilh\u00F8rer denne varen? Velg \u00E9n eller flere kategorier (eller ingen\!)
gaze.network_builder.go_with_option=Velg alternativ
general.message.cleaning_key_terms=\uD83D\uDEC1 renhold n\u00F8kkelbegreper og uttrykk...
pdfmatcher.pdfmatcher.tagline=Ingen spesielle parametere for denne funksjonen. Klikk p\u00E5 knappen for \u00E5 fortsette.
who.title=Hvem st\u00E5r bak nocode-funksjoner?
general.verbs.save=lagre
general.nouns.file=fil
general.message.text_in_bulk=Ren tekst (txt- eller pdf-filer)
general.message.visualize_with_vosviewer=visualisere med VOSviewer
index.academic.title=Direkte avledet fra akademisk forskning
general.message.finished_reading_data=\u2B50 ferdig med \u00E5 lese dataene
network_converter.convert_to_vosviewer=Konverter til VOSviewer json-fil
general.nouns.topics=emner
import_data.twitter.launch_the_search=starte s\u00F8ket
general.nouns.status=status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> er en gratis stasjon\u00E6r programvare for \u00E5 lage og visualisere nettverk, med avanserte muligheter innen <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometriske domener</a> (som kort sagt best\u00E5r i m\u00E5ling og vurdering av den vitenskapelige aktiviteten).</p><p> Sommeren 2021 har utviklerne av VOSviewer lansert <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">en nettversjon</a> , som gj\u00F8r det veldig praktisk \u00E5 dele visualiseringene som er laget p\u00E5 den.</p><p> Nyttige lenker\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Komme i gang med VOSviewer</a> som tilbyr en samling ressurser.</p>
organic.details=Denne funksjonen klassifiserer tekstene dine i to kategorier\:<ul><li> <strong>organisk</strong> \: n\u00E5r teksten er skrevet i en stil som er naturlig, personlig, individuell.</li><li> <strong>promotert</strong> \: n\u00E5r teksten er skrevet i en stil som er corporate, sponset, kunstig.</li></ul> Det fungerer best p\u00E5 <strong>sosiale medier</strong> som tweets for Twitter, kommentarer p\u00E5 Instagram-innlegg og andre veldig korte tekster p\u00E5 engelsk og fransk.<br/> Dette verkt\u00F8yet er f\u00F8dt i 2020 og er under kontinuerlig utvikling.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fsende listen over stoppord til utvikleren - vil bli integrert snart, takk\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Denne funksjonen utf\u00F8rer <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimentanalyse</a></strong> , ogs\u00E5 kalt opinionsutvinning. Den analyserer teksten og avgj\u00F8r om f\u00F8lelsen er n\u00F8ytral, positiv eller negativ.<br/> Det fungerer best p\u00E5 <strong>sosiale medier</strong> som tweets for Twitter, kommentarer p\u00E5 Instagram-innlegg og andre veldig korte tekster p\u00E5 engelsk eller fransk. I en sammenligning med 23 alternativer ble dette verkt\u00F8yet funnet \u00E5 v\u00E6re det beste <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">verkt\u00F8yet for sentimentanalyse p\u00E5 sosiale medier</a> .<br/> Dette verkt\u00F8yet er f\u00F8dt i 2012 og er under kontinuerlig utvikling.<br/><br/> Hvis du bruker denne funksjonen i en akademisk sammenheng (forskning eller studier), m\u00E5 du referere til den i bibliografien din\:<br/><br/> Levallois, Clement. &quot;Umigon\: Sentimentanalyse p\u00E5 tweets basert p\u00E5 termlister og heuristikk&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: Emneuttrekking fungerer ved \u00E5 oppdage begrepspar som vises p\u00E5 samme tekstlinje. S\u00E5 du b\u00F8r v\u00E6re forsiktig med hvordan teksten din er formatert. Ideelt sett b\u00F8r den v\u00E6re laget av relativt korte avsnitt, hver p\u00E5 \u00E9n linje. Hvis du bruker en Excel-fil, b\u00F8r hvert avsnitt eller betydelig tekstblokk vises p\u00E5 en annen rad.<br/><br/> <strong>Volum av tekst</strong> \: emner finnes ved \u00E5 m\u00E5le frekvenser\: hvilket begrepspar har en tendens til \u00E5 forekomme oftest samtidig? For at dette skal fungere, b\u00F8r teksten v\u00E6re tilstrekkelig lang slik at disse tellingene gir mening. Jo lengre tekst, jo bedre. Tekster p\u00E5 minst 5000 ord virker en god start.</p>
index.datapolicy.dataannotationfunction.details=Datakommentarer best\u00E5r i \u00E5 laste opp en liste over elementer som kommentatorer vil kommentere. Dette inneb\u00E6rer at listen over elementer lagres, s\u00E5 vel som listen over kommentatorer, deres e-poster og merknadene de lager.<br/> Designeren av oppgaven lagrer en e-post og en beskrivelse av datasettet. Disse lagres ogs\u00E5.<br/> Dataene (liste over elementer, beskrivelse av listen, e-post til designeren av oppgaven, e-post fra annotatorene og deres kommentarer) lagres p\u00E5 en sikret serverbase i EU. Den deles ikke eller gjenbrukes til noe form\u00E5l.<br/> Dataene kan slettes n\u00E5r som helst av designeren av oppgaven.<br/>
cowo.tool.model_short_details=Funksjonen identifiserer begrepspar i hver linje i teksten. Disse parene kalles samtidige forekomster. Ved \u00E5 aggregere alle begrepspar og velge de mest hyppige, bygges det et nettverk av begreper der hvilke som helst to begreper henger sammen hvis de ofte vises sammen i teksten.
acknowledgements.tagline=Takk skal du ha\!
import_data.general.choose_txt_or_pdf=Velg .txt- eller pdf-filer
network_converter.creating_a_bridge.details_first_part=<p>Nettverksdata kan formateres i henhold til forskjellige konvensjoner\: GraphML, DL eller Pajek Net er blant de vanligste. Denne <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabellen over nettverksfilformater</a> gir en nyttig (hvis ufullstendig) oppsummering\:</p>
header.menu.whodevelopsit=Hvem utvikler det?
gaze.network_builder.use_it_directly=Bruk den direkte ved \u00E5 velge et alternativ\:
labelling_task_definition_categorization.description=En side for \u00E5 angi alle parameterne for en kategoriseringsannoteringsoppgave
labelling_role.go_annotate=G\u00E5 og kommenter\! \u270D
general.small_words.has=har
general.verbs.compute=beregne
labelling_task_general.check_box_when_free_comment_allowed=Merk av i denne boksen hvis <u>kommentatorer kan legge til en gratis kommentar</u> til sine kommentarer.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Gratis verkt\u00F8y for \u00E5 identifisere glede i tekster, for sosiale medier p\u00E5 engelsk
cowo.tool.model_long_details=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet er beskrevet i denne akademiske publikasjonen som studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvordan du finner fellesskap og emner p\u00E5 Twitter</a> . Teknologien f\u00F8lger disse trinnene\:</p><ol><li> rengj\u00F8ring av teksten\: flate til ASCII, fjerning av url, fjerning av skilletegn.</li><li> lemmatisering.</li><li> dekomponering av teksten i <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> opp til fire gram, fjerning av mindre relevante n-gram. Dette trinnet er identisk med det som f\u00F8lges av <a href\="../umigon/sentiment_analysis_tool.html">funksjonen for sentimentanalyse</a></li><li> antall <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">samtidige forekomster</a> \: hvilke par av n-gram har en tendens til \u00E5 vises ofte i de samme linjene i teksten?</li><li> listen over samtidig forekommende n-gram brukes til \u00E5 lage et nettverk\: den er laget av de hyppigste n-grammene. To n-gram er koblet sammen hvis de ofte forekommer samtidig.</li><li> styrken til forbindelsene i nettverket korrigeres ved hjelp av en prosedyre kalt <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Leser Excel-regnearket
general.message.min_word_length=minimum ordlengde
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Utf\u00F8r kommentaren\: velg de beste og de d\u00E5rligste alternativene
index.acknowledgements.details=G\u00E5 til listen over anerkjennelser
index.button.networkconverter=\u267B Gephi VOSviewer-konverterer
general.small_words.yes=ja
general.message.gephi.long_title=Gephi - en generalist gratis programvare for nettverksvisualisering
network_converter.title=Online verkt\u00F8y for \u00E5 konvertere gexf-filer til vosviewer json-format og tilbake
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Gratis emneutvinningsverkt\u00F8y for dokumenter og sosiale medier
import_data.structured_data.click_for_this_column=Klikk her for \u00E5 analysere data i denne kolonnen
pdfmatcher.results.title=Match interessevilk\u00E5r i pdf-filer - resultater
labelling.annotators_management.annotators_to_create=annotatorer \u00E5 lage
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> er en gratis skrivebordsprogramvare for \u00E5 lage, visualisere og utforske sm\u00E5 og store nettverk. Brukeren kan importere, layoute, filtrere, fargelegge, endre st\u00F8rrelse og beregne n\u00F8kkelberegninger p\u00E5 nettverket.</p><p> Dette gj\u00F8r det til et effektivt verkt\u00F8y for visuell utforskning av nettverksdata og for visuell kommunikasjon av slike data.</p><p> Nyttige lenker\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Veiledninger for Gephi</a> og den sv\u00E6rt aktive <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen av Gephi-brukere</a> .</p>
general.nouns.text=tekst
general.message.you_annotated=du kommenterte
link_prediction.description=Gratis online verkt\u00F8y som bruker fortrinnsrett vedlegg for \u00E5 forutsi nye lenker i et nettverk
general.message.name_of_dataset=navnet p\u00E5 datasettet
labelling_role.format_list_items=I hvilken type fil og format er listen over elementer?
general.nouns.sentiment_neutral=n\u00F8ytral f\u00F8lelse
general.title.model_short_description.title=Modellen - kort beskrivelse
general.message.your_email=din epost
general.message.text_in_bulk_one_item_per_line=Elementer i en vanlig .txt-fil - ett element per linje \uD83D\uDCC4
general.nouns.occurrences=hendelser
sidebar.write_better_phrasing=skriv ditt forslag for en bedre formulering
general.message.use_own_stopwords.instructions=Last opp en liste over stoppord. Det m\u00E5 v\u00E6re en .txt-fil med ett ord eller n-gram per linje.
general.message.keep_it_short_exclamation=hold det kort og tydelig\!
header.menu.isitpopular=Teller for bes\u00F8k
labelling_role.upload_dataset_create_new_task=Last opp en ny liste over elementer du vil kommentere
labelling_role.your_password=passordet ditt [ <span style\="color\:red">du finner passordet i invitasjonen du mottok p\u00E5 e-post\!</span> ]
general.languages.portuguese=portugisisk
back.import.file_successful_upload.closing=&quot; ble lastet opp
labelling.annotators_management.delete_annotator_warning=Advarsel\: sletting av en kommentator sletter alle merknadene for dette datasettet\!
general.message.user_exists=\uD83D\uDEA8 Bruker eksisterer allerede
general.small_words.out_of=ut av
general.message.text_structured=Strukturert tekst i kolonner eller tabeller (csv- eller Excel-filer)
umigon.sentiment_analysis_tool.argument7.title=Positive, n\u00F8ytrale og negative f\u00F8lelser\: ytterligere betraktninger
general.message.email_sent=\uD83D\uDCE7 epost sendt
back.import.select_one_column_per_type=\uD83D\uDE15 velg n\u00F8yaktig \u00E9n kolonne per type
general.verbs.download_results=last ned resultatene
gaze.network_builder.tips_and_tricks.details=<strong>Utforsker grafen</strong><br/> Vi anbefaler to gratis programvare for utforskning av det semantiske nettverket produsert av funksjonen\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> gir de beste funksjonene for \u00E5 filtrere, fargelegge, endre st\u00F8rrelse og kj\u00F8re beskrivende grafstatistikk p\u00E5 nettverket ditt (for eksempel sentralitet mellomness).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> gir visualiseringene som er de reneste og enkleste \u00E5 tolke for semantiske nettverk. VOSviewer er utviklet med scientometrics som f\u00F8rstegangsbruk, men det er nyttig for alle slags semantiske nettverk.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB heavy duty lemmatisering.
general.message.import_your_data_get_results_example=Importer dataene dine, f\u00E5 resultatene\: et eksempel
sidebar.report_error_in_app=rapporter en feil i appen
general.languages.bulgarian=Bulgarsk
general.message.reading_google_spreadsheet=\uD83D\uDC53 Leser Google-regnearket
labelling.chart_bws.title=&quot;Best-Worst Scaling&quot; - diagram over resultater
header.menu.home=Hjem
general.message.text_in_tables_one_item_per_line=Elementer som er i en bestemt kolonne i en fil (csv- eller Excel-fil) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Utf\u00F8r merknaden\: kategoriser et element
general.message.use_pmi=bruk PMI
general.nouns.feedback=tilbakemelding
header.menu.pricing=Prissetting
import_data.option1.for_csv_files=for vanlige tekstfiler og csv-filer, b\u00F8r elementene v\u00E6re kommaseparert, ellers vil en annen skilletegn gj\u00F8re det s\u00E5 lenge det er konsistent p\u00E5 tvers av filen (mellomrom, semikolon, tabulatorer...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametre for &quot;Best-Worst Scaling&quot;-oppgaven du oppretter
back.import.file_successful_upload.opening=\u2B50 fil &quot;
general.message.providing_own_stopwords.title=gi dine egne stoppord
general.small_words.no=Nei
topics.topics.parameter_precision.explanation=50 er standard. Velg en lavere verdi for \u00E5 finne <strong>flere og mindre</strong> emner, og velg en st\u00F8rre verdi for \u00E5 finne <strong>f\u00E6rre og st\u00F8rre</strong> emner\:<br/><br/> <small>mindre verdier \=&gt; finn mange &\#39;mindre&\#39; emner.</small><br/>
labelling.item_eval.bws.instructions=<strong>Din rolle er \u00E5 velge 2 elementer i listen\:</strong> elementet som passer best til denne forestillingen, og elementet som passer minst til denne forestillingen.<br/><p> For \u00E5 velge det beste elementet, <strong>skyv det beste elementet opp</strong> med musen (eller trykk p\u00E5 skjermen p\u00E5 mobilen) til toppen av listen. <strong>Skyv det verste elementet ned</strong> til bunnen av listen.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Best-Worst Scaling&quot;\: visualisering av resultatene
highlighter.tool.title=Verkt\u00F8y for \u00E5 fremheve et begrep i en tekst med css-stil
sidebar.copypaste_incorrect=kopier lim inn feil formulering her
general.message.should_be=b\u00F8r v\u00E6re
general.languages.danish=dansk
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F fjerner stoppord og veldig sm\u00E5 ord
labelling_task_general.public_url=Kryss av i denne boksen for \u00E5 gj\u00F8re oppgaven din &quot;offentlig&quot;\: den vil generere en url (en nettlenke), slik at <u>alle med lenken</u> vil kunne utf\u00F8re merknader (det kan v\u00E6re veldig praktisk\!)
general.nouns.sentiment=sentiment
import_data.option1.title=En side for \u00E5 importere et datasett der samtidige forekomster vil bli oppdaget linje for linje
why.tagline=Hvorfor er det laget nocode-funksjoner?
labelling_task_definition_bws.canonical_bibd=1. Kanoniske BIBD-parametere <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balanced Incomplete Block Design&quot;)</a>
who.description=Cl\u00E9ment Levallois, akademisk utvikler og webapputvikler
labelling.chart_bws.description=En grafisk presentasjon av resultatene av merknadene laget for en BWS-oppgave
pdfmatcher.tool.description=Dette er et gratis og online verkt\u00F8y for \u00E5 matche ord i pdf-filene dine
general.message.scores_by_annotators=score fra annotatorer
import_data.general.upload_a_dataset=Last opp et datasett
general.message.reading_file=Leser filen
labelling.general.skip_next=Hopp over og g\u00E5 til neste element
import_data.structured_data.labelling.short_name=Kort navn for dette datasettet\:
umigon.general.negativesentiment=negativ f\u00F8lelse
labelling_task_management.public_link_title=Offentlig nettadresse som du kan dele med en hvilken som helst kommentator
general.small_words.or=eller
general.nouns.node_target=node (m\u00E5l)
general.message.reading_text_file=\uD83D\uDC53 Leser tekstfilen
general.nouns.academic_stopwords=stoppord fra den akademiske diskursen
gaze.network_builder.title=Verkt\u00F8y for \u00E5 generere nettverk, gratis og online. Gj\u00F8r om csv og samtidige forekomster til grafer.
general.message.open_the_chart=\u00C5pne diagrammet
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - definere parametrene for oppgaven
labelling_role.go_manage_task=G\u00E5 til administrasjonen av denne oppgaven
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Forutsi nye lenker i et nettverk
labelling_role.title=Lag online dataannoteringsoppgaver gratis\: Beste verste skalering og kategorisering
index.datapolicy=Datapolicy
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis verkt\u00F8y for \u00E5 fremheve et ord i en tekst med CSS
organic.general.argument2.details=<p>Dette verkt\u00F8yet identifiserer mark\u00F8rer for <u>bedriftens tale</u> . Denne karakteriseringen er ikke klart definert i den akademiske litteraturen. Hensikten er \u00E5 gi innholdsforvaltere og analytikere et verkt\u00F8y som lar dem filtrere ut innhold som ikke representerer en <strong>ekte stemme til kunden</strong> , for eksempel\:</p><br/><ul><li> <strong>handlingsfremmende oppfordringer</strong> \: &quot;STEM&quot;, &quot;KJ\u00D8P&quot;, &quot;SPILL&quot;, ...</li><li> <strong>salgsfremmende invitasjoner</strong> \: &quot;hotteste tilbud&quot;, &quot;gi bort&quot;, ...</li><li> <strong>meningsytringer som er laget av en kommunikasjonsspesialist</strong> , som antydet av de spesifikke begrepene som brukes\: &quot;avduket&quot;, &quot;oppmuntret til&quot;, &quot;gjenoppfinner&quot; ...</li></ul><br/> Dette er under arbeid, og vi tar gjerne imot tilbakemeldinger og forslag (analysis@exploreyourdata.com). Vi tror denne funksjonen allerede er ekstremt nyttig, og hjelper analytikere som spesialiserer seg p\u00E5 meningsutvinning med \u00E5 rense datasettet deres fra innholdet som ikke stammer fra enkeltpersoner/kunder, men fra selskaper og kommunikasjonsansvarlige (sjekk <a href\="../umigon/sentiment_analysis_tool.html">funksjonen v\u00E5r for sentimentanalyse</a> ). Dette vil gj\u00F8re m\u00E5lingen deres mer p\u00E5litelig, spesielt for opinionsutvinning.
import_data.structured_data.labelling.description_visible_to_annotators=Denne beskrivelsen vil v\u00E6re synlig for kommentatorene. Gj\u00F8r det klart\!
general.nouns.connections=forbindelser
why.description=Nocode-funksjoner er utviklet for \u00E5 forbli gratis og tilgjengelige for alle
who.argument2.title=Hvorfor lage nocode-funksjoner?
general.message.wrong_password_or_email=feil e-postadresse eller passord
import_data.structured_data.description=Denne siden er for deg \u00E5 importere et strukturert datasett som skal analyseres av funksjonen du valgte
labelling_role.categorizating_items=Kategorisering av varer
cowo.results.tagline=\uD83D\uDD78\uFE0F gj\u00F8r tekstene dine om til nettverk - resultater
general.message.remove_academic_stopwords=fjerne akademiske stoppord
general.verbs.wait_exclamation=vente\!
general.languages.dutch=nederlandsk
general.small_words.is=er
general.nouns.error=feil
general.message.you_are_logged_in=du er logget inn
labelling_role.your_email_annotators=din e-post [ <span style\="color\:red">du m\u00E5 ha mottatt en invitasjon\: sjekk e-post og spam\!</span> ]
cowo.tool.description=100 % gratis online verkt\u00F8y for \u00E5 lage semantiske nettverk. Ingen registrering n\u00F8dvendig. Importer teksten din i csv, Excel eller ren tekst. Kj\u00F8r analysen med ett klikk. Last ned resultatene dine i Excel eller som en graf.
header.menu.acknowledgements=Anerkjennelser
general.verb.is_uploaded=er lastet opp
import_data.twitter.title=S\u00F8k og importer tweets
labelling.item_eval.bws.title=Merknad for en best-d\u00E5rligste skaleringsoppgave
labelling_role.to_create_modify_task=for \u00E5 opprette eller endre en merknadsoppgave
general.nouns.term=begrep
link_prediction.node_prediction_value=nodeprediksjonsverdi
import_data.option2.file_must_have_columns=Filen m\u00E5 inneholde minst 2 kolonner\: den f\u00F8rste er kilden. Kolonnen(e) til h\u00F8yre er m\u00E5lene.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 fjerning av tegnsettinger og andre rengj\u00F8ringsoperasjoner
labelling_role.which_type_task_question=Hvilken type merknadsoppgave for dette datasettet?
general.message.choose_gexf_file=Velg en gexf-fil (Gephi)
network_converter.share_vosviewer_publicly.question=Gj\u00F8re VOSviewer-visualiseringen delbar p\u00E5 nettet med en offentlig url?
general_message.retaining_freq_terms=\u2697\uFE0F beholder kun de vanligste vilk\u00E5rene
labelling_task_definition_bws.nb_series=Antall serier med blokker (\u00E9n serie per annotator)
import_data.general.open_a_file=\u00C5pne en fil
umigon.general.neutralsentiment=n\u00F8ytral f\u00F8lelse
link_prediction.click_to_predict=Klikk n\u00E5 p\u00E5 knappen nedenfor for \u00E5 forutsi nye lenker.
header.menu.why=Hvorfor?
labelling_role.what_task_manage_question=Hvilken oppgave vil du klare?
labelling_task_definition_bws.description=En side for \u00E5 angi alle parameterne for en &quot;Best-Worst Scaling&quot;-annoteringsoppgave
general_message.counting_pairs_terms=\uD83D\uDCBB telle begrepspar - dette er beregningsintensivt og kan ta et dusin sekunder. V\u00E6r t\u00E5lmodig.
network_converter.tagline=Konverter filer mellom Gephi og VOSviewer
general.languages.polish=Pusse
general.small_words.there_are_still=Det er fortsatt
index.datapolicy.link=Link til denne datapolitikken skrevet i juridiske termer
labelling_task_definition.public_link_generated=Denne merknadsoppgaven er offentlig\: en url er generert og alle med denne koblingen vil kunne legge til merknader.
general.small_words.all=alle
index.footer.languageselection=velg et spr\u00E5k for nettstedet\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Antall blokker som inneholder to forskjellige elementer
header.menu.getsupport=F\u00E5 st\u00F8tte
organic.general.argument2.title=Organisk kontra promotert innhold\: ytterligere hensyn
labelling_task_definition_categorization.title=Kategorisering - definere parametrene for oppgaven
general.nouns.sentiment_positive=positiv f\u00F8lelse
labelling.annotators_management.description=Legg til og slett annotatorer for hver annoteringsoppgave du har designet
topics.topics_extraction_tool.title=\uD83D\uDD26 Emneutvinningsverkt\u00F8y, gratis og online. Klikk og pek og ingen kode.
general.verbs.select_one=Velg en
general.nouns.scores=score
general.message.file_loaded=\uD83D\uDE9A fil lastet\!
general.message.max_file_size=\uD83D\uDCDA Maksimal filst\u00F8rrelse
general.message.wait_and_authorize_popup=Vent... og godkjenne popup-vinduer
general.message.new_api_available=Nytt\: API-tilgang er n\u00E5 tilgjengelig
general.nouns.sentiment_negative=negativ f\u00F8lelse
general.message.describe_items_short=Beskriv disse elementene i en kort linje\:
link_prediction.list_predicted_links=Liste over sp\u00E5dde lenker
general.nouns.key_terms=n\u00F8kkelord
import_data.two_columns.title=Importer strukturerte data med 2 kolonner
index.argument1=best i klassen datavitenskap-funksjoner som kan brukes uten koding
index.argument2=\#gratis, \#ingen registrering, \#\u00E5pen kildekode
labelling_task_definition_bws.or_make_public.button=Gj\u00F8r denne oppgaven &quot;offentlig&quot;
gaze.network_builder.if_you_need_more_parameters=hvis du trenger flere parametere \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=hvor mange ord f\u00F8r og etter m\u00E5let skal hentes for kontekst?
why.argument2.details=<p>\u00C5 utvikle nocode-funksjoner representerer en betydelig mengde arbeid, som jeg utf\u00F8rer p\u00E5 fritiden. Jeg tar ikke betalt for det, slik at det finner et bredere publikum (inkludert studenter, journalister, hobbyfolk...). Til gjengjeld h\u00E5per jeg \u00E5 bruke den til \u00E5 distribuere de nye funksjonene jeg skal lage i l\u00F8pet av min akademiske forskning, og jeg h\u00E5per det vil v\u00E6re til nytte for studiene mine\: tilbakemeldingene fra brukerne p\u00E5 funksjonene vil hjelpe meg \u00E5 avgrense dem og gj\u00F8re dem mer robuste. Forh\u00E5pentligvis vil et fellesskap av brukere vokse og generere interessante ideer for nye utviklinger ogs\u00E5\!</p><br/><p> For det andre, avhengig av brukernes interesse, vurderer jeg \u00E5 utvikle API-versjoner for h\u00F8yvolum, h\u00F8y tilgjengelige versjoner av funksjonene, typisk for profesjonell bruk av bedrifter, ikke enkeltpersoner. Disse API-ene vil ikke v\u00E6re gratis, da det vil medf\u00F8re betydelige serverkostnader.</p>
why.argument1=Den grunnleggende motivasjonen
why.argument2=Hvorfor er det gratis?
topics.topics_extraction_tool.argument4.details=<p>Den mest klassiske tiln\u00E6rmingen for emnedeteksjon er basert p\u00E5 en klyngeteknikk kalt <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> . Med den bestemmer brukeren hvor mange emner som skal finnes i teksten, og s\u00E5 finner algoritmene disse emnene.<br/> Denne tiln\u00E6rmingen kan gi mening n\u00E5r vi p\u00E5 forh\u00E5nd vet hvor mange emner det er i teksten. Men hva er poenget med emnedeteksjon hvis vi kjenner emnene allerede? \uD83E\uDD14<br/> I nocode-funksjoner er antallet emner som skal finnes ikke forh\u00E5ndsbestemt. Analytikeren vil l\u00E6re mye ved \u00E5 oppdage hvor mange emner algoritmen kan finne i teksten, uten en forh\u00E5ndsinnstilt grense. Analytikeren har full kontroll takket v\u00E6re presisjonsparameteren, som hjelper til med \u00E5 justere algoritmen for \u00E5 finne flere eller mindre emner \u2013 men alltid med en viss grad av frihet p\u00E5 det n\u00F8yaktige tallet.</p>
general.title.model_long_description.title=Modellen - lang beskrivelse
general.message.feedback_sent=tilbakemeldingen din er sendt
highlighter.tool.output=<p><strong>OUTPUT</strong> \: En to-kolonne Excel-fil som ligner inndata, bortsett fra at begrepene n\u00E5 er uthevet i kontekst\:</p>
back.labelling.select_task=Velg en eksisterende oppgave i rullegardinmenyen
general.message.no_file_upload_again=\uD83D\uDE15 ingen fil \u00E5 lese. Last opp en fil og pr\u00F8v igjen.
labelling_role.manage_existing_task=administrere en eksisterende oppgave
back.labelling.warning_annotator_exists.instructions=Vennligst legg til en annen annotator (annen e-postadresse)
general.nouns.node_source=node (kilde)
general.message.analysis_complete=\u2728 Analysen er fullf\u00F8rt
import_data.general.click_below_to_read_it=Klikk n\u00E5 p\u00E5 lenken nedenfor for \u00E5 lese den.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F siste operasjoner\: opprette nettverket
labelling.general.confirm_next=BEKREFT OG g\u00E5 til neste element
general.verbs.confirm_options=bekrefte alternativene dine
cowo.cowo.remove_academic_stopwords=Fjern &quot;akademiske&quot; stoppord\: ord som er typiske for den akademiske diskursen (kun p\u00E5 tekster p\u00E5 engelsk og fransk)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online verkt\u00F8y for \u00E5 forutsi nye lenker i et nettverk
general.small_words.and=og
labelling.general.confirm_previous=BEKREFT og g\u00E5 tilbake til forrige element
index.footer.author=\u00A9 2022 Nocode-funksjoner av <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=sentimentanalyse p\u00E5 fransk tekst
index.testorganic.analysisforUK=analyse av engelsk tekst
general.message.visualize_with_gephisto=visualisere med Gephisto
back.labelling.annotator_created=annotator opprettet
general.message.or_read_explanations_below=... eller les nedenfor om hva den gj\u00F8r, og hvordan den fungerer\:
general.message.please_wait_seconds=vennligst vent noen sekunder.
network_converter.limit_to_500_nodes.details=<p>Mens Gephi er laget for sm\u00E5 og veldig store nettverk, er VOSviewer laget for nettverk opp til ca. 500 noder. 300 noder er til og med \u00E5 foretrekke. Over denne st\u00F8rrelsen blir visualiseringen vanskeligere \u00E5 lese og operasjonene blir veldig trege.</p><br/><p> Hva om nettverket ditt er st\u00F8rre enn 500 noder? Nocodefunctions hjelper deg\: i gexf-filen vil den velge de 500 nodene <strong>i kantene som har den st\u00F8rste vekten</strong> . De andre nodene vil bli filtrert ut. Dette skal gi et mindre nettverk som fortsatt gir en nyttig oversikt over det originale, komplette nettverket.</p>
umigon.sentiment_analysis_tool.argument1.title=Analyse av f\u00F8lelser for Twitter, Instagram og mer
back.import.searching_tweets=\uD83D\uDD26 s\u00F8ker etter tweets
why.title=Hvorfor utvikles nocode-funksjoner?
general.message.reading_pdf_file=\uD83D\uDC53 Leser pdf-filen
cowo.results.long_explanation=<h3>Funksjonen har opprettet et nettverk der\:</h3><ul><li> bare de hyppigste uttrykkene vises</li><li> hvis 2 uttrykk ofte vises sammen i teksten, er de koblet sammen i nettverket</li></ul><p> Grafen visualisert ovenfor viser de 20 hyppigste uttrykkene i teksten.</p><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan laste ned hele nettverket (ikke bare pr\u00F8ven vist her) som en <strong>gexf-fil</strong> med all informasjon om nettverket. <strong>Gexf-filer</strong> kan \u00E5pnes og utforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den ledende gratis skrivebordsprogramvaren for nettverksvisualiseringer.</p><br/><p> Du kan ogs\u00E5 visualisere nettverket direkte med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, programvaren utviklet av Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Universitetet i Leiden.</p><br/><p> Til slutt, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er en nettapplikasjon som lager en nemlig med ett klikk, som du kan laste ned som en PNG-fil.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Denne funksjonen tar en liste med ord, pluss en liste med setninger (&quot;kontekst&quot;) der disse ordene vises.</p>
back.import.number_tweets_found=tweets funnet
cowo.cowo.title=Cowo\: et gratis online verkt\u00F8y for \u00E5 lage semantiske nettverk fra tekst
general.title.if_you_need_more_parameters=Hvis du trenger flere parametere \uD83E\uDD13
general.nouns.topic=emne
general.nouns.files=filer
labelling_task_definition_bws.nb_times.title=Antall ganger en vare skal kommenteres
umigon.sentiment_analysis_tool.argument7.details=<p>Dette verkt\u00F8yet identifiserer subjektive mark\u00F8rer for <u>f\u00F8lelse</u> , IKKE positive eller negative <u>faktap\u00E5stander</u> . For \u00E5 gi et eksempel\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; det er klassifisert som <strong>N\u00D8YTRALT</strong> , selv om et land i krig er &quot;objektivt&quot; eller &quot;faktisk&quot; ikke en positiv ting.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; den er klassifisert som <strong>NEGATIV</strong> fordi begrepet &quot;horrible&quot; og emojiene er subjektive mark\u00F8rer for en negativ f\u00F8lelse.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; det er klassifisert som <strong>POSITIVT</strong> fordi begrepet &quot;spennende&quot; er en subjektiv mark\u00F8r for en positiv f\u00F8lelse.</li></ul><br/> Vi tror denne tiln\u00E6rmingen gj\u00F8r sentimentanalyse p\u00E5litelig og virkelig unik i landskapet av verkt\u00F8y for meningsutvinning og sentimentanalyse. Klar til \u00E5 pr\u00F8ve det?
general.verbs.logoff=Logg av
index.button.link_prediction=\uD83D\uDD2E koblingsprediksjon i nettverk
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=Velg en csv- eller Excel-fil
gaze.network_builder.option_1=Alternativ 1\: samforekomster til nettverket
network_converter.links.question=Hva representerer &quot;lenkene&quot; (eller kantene, eller bindingene...) i nettverket ditt? Velg et kort navn
gaze.network_builder.option_2=Alternativ 2\: kilder og m\u00E5l til nettverk
header.menu.blog=Blogg
network_converter.choose_file_or_read_below=Velg en fil \u00E5 konvertere eller les nedenfor om Gephi og VOSviewer.
general.nouns.link_strength=styrke (&\#39;vekt&\#39;) til lenken
general.message.data_not_found=\uD83E\uDD14 data ikke funnet
general.message.i_new_user=Jeg er en ny bruker
umigon.sentiment_analysis_tool.description=100 % gratis online sentimentanalyseverkt\u00F8y for ikke-kodere, ingen registrering n\u00F8dvendig. Importer teksten din fra Twitter i csv, Excel og Google-regneark. Ytelsen er like god som eller bedre enn Python-verkt\u00F8y. Kj\u00F8r analysen med ett klikk. Last ned resultatene dine i Excel.
labelling.general.you_have_received_annotation.instructions=Personen som inviterte deg til \u00E5 v\u00E6re kommentator for denne oppgaven, m\u00E5 ha kommunisert hvilken forestilling du vurderer her.
general.verbs.delete=slette
general.nouns.parameters=parametere
gaze.network_builder.or_read_below=... eller les nedenfor om disse to alternativene, og hvordan de fungerer\:
labelling.annotators_management.name_new=Navnet p\u00E5 den nye kommentatoren
umigon.general.sentiment=sentiment
labelling_task_management.show_bws_scores.title=Visualiser &quot;Best-Worst Scaling&quot;-poengsummene for hvert element
general.message.download_gexf=Last ned gexf-fil
header.menu.discuss=Diskusjon
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=du er ikke innlogget
index.button.highlighter=\uD83C\uDFA8 fremhev tekst med css
network_converter.links_strength.question=Hva representerer &quot;linkstyrken&quot; (eller vekten) i nettverket ditt? Velg en kort beskrivelse.
acknowledgements.description=Takker enkeltpersoner og organisasjoner for verkt\u00F8yene de bygger og som st\u00F8tter Nocode-funksjoner
topics.topics.parameter_stopwords.explanation=Fjern &quot;vitenskapelige&quot; stoppord\: ord som er typiske for den akademiske diskursen og som ikke har spesifikk informasjonsverdi (kun p\u00E5 engelsk eller fransk). Hele listen er tilgjengelig <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">her</a> .
support.description=F\u00E5 st\u00F8tte via e-post, Twitter, Whatsapp eller over telefon
general.message.email_sent_to=\uD83D\uDCE7 epost sendt til\:
labelling_task_definition_categorization.add_new_category=Legg til en ny kategori
labelling_task_general.check_box_when_multiple_categories_allowed=Merk av i denne boksen hvis kommentatorer kan bestemme at ett element kan tilh\u00F8re <u>flere</u> kategorier.
network_converter.share_vosviewer_publicly.details=<p>N\u00E5r du gj\u00F8r visualiseringen offentlig, genereres en permanent lenke. Du kan bokmerke den og dele visualiseringen.</p><p> Mer informasjon i denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-oppl\u00E6ringen</a> .</p>
general.nouns.additional_parameters=ekstra parametere
labelling_task_definition_bws.nb_task_per_annotator=Antall oppgaver (aka, blokker for \u00E5 kommentere) per annotator
general.message.ok_sharing_stopwords=klikk her hvis du godtar at disse stoppordene kan deles og gjenbrukes for \u00E5 forbedre appen for alle \uD83D\uDE4F
support.title=F\u00E5 st\u00F8tte og feils\u00F8kingshjelp
general.message.starting_analysis=\uD83C\uDFC3 starter analysen
general.message.dataset_is_made_of=Datasettet du lastet opp er laget av
general.languages.english=Engelsk
labelling_task_definition_bws.results_total.title=Resultat\: det totale antallet blokker som skal kommenteres
index.description=Gratis verkt\u00F8y for datavitenskap uten koding. Utforsk dataene dine med klikk og pek og uten kode.
network_converter.items.question=Hva representerer &quot;elementene&quot; (eller nodene, eller agentene...) i nettverket ditt? Gi den et kort navn
general.nouns.context=kontekst
general.message.write_here=Skriv her
labelling_role.start_annotating=begynne \u00E5 kommentere
back.import.finished_searching_tweets=\u2B50 ferdig med \u00E5 s\u00F8ke,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obamas</span> visepresident var Joe Biden
gaze.network_builder.two_options=To alternativer\: samtidige forekomster eller likheter i lister
highlighter.tool.input1=Jeg har flyttet til <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Retningslinjene er enkel\: dataene du laster opp blir aldri lagret, delt eller gjenbrukt. I praksis sendes det sikkert fra denne nettsiden med SSL (https) \uD83D\uDD12 til en sikker server. Der blir det umiddelbart analysert. Deretter blir den \u00F8delagt n\u00E5r du lukker nettsiden. S\u00E5 enkelt som dette. Hvis du uansett foretrekker \u00E5 beholde alle dataene dine p\u00E5 din egen datamaskin, kan du pr\u00F8ve den (ikke vedlikeholdte) skrivebordsappen \uD83D\uDCBB (kun PC og Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">her</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> er en profesjonell fotballklubb
general.message.make_viz_public_question=Gj\u00F8re visualiseringen offentlig?
labelling_role.login_to_display_tasks=Logg p\u00E5 for \u00E5 vise listen over oppgaver du kan kommentere
back.labelling.warning_annotator_exists=Denne annotatoren finnes allerede for denne oppgaven
pdfmatcher.tool.select_search_word=velg ordet eller setningen som skal s\u00F8kes i pdf-filene
cowo.tool.argument4.details=Hvis teksten din er en liste over samtidige forekomster eller en liste over elementer, kan det v\u00E6re lurt \u00E5 bruke Gaze, en funksjon dedikert til \u00E5 <a href\="../gaze/network_builder_tool.html">bygge nettverk fra samtidige forekomster og likheter</a> .
sidebar.report_bad_translation=rapportere en feil i oversettelsen?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u00C5pningsliste med stoppord fra brukeren
general.verbs.open_report=\u00E5pne rapporten
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentimentanalyse
link_prediction.predict_new_links=Forutsi nye lenker
labelling_task_definition_bws.actual_number_tasks_might_differ=Det faktiske antallet oppgaver per annotator kan variere litt - for \u00E5 sikre at alle elementer effektivt blir kommentert det n\u00F8dvendige antallet ganger. Det faktiske antallet vil vises nedenfor.
delight.results.tagline=Deteksjon av &\#39;glede&\#39; i engelske tekster i sosiale medier - resultater
index.button.cowo=\uD83D\uDD78\uFE0F forvandle tekster til nettverk
index.button.pdfmatcher=\uD83C\uDFAF Finn vilk\u00E5r i pdf-filer
network_converter.limit_to_500_nodes.question=Hva med grensen til 500 noder?
general.message.your_stopwords_replace=klikk her hvis listen over stoppord skal *erstatte* standardlisten over stoppord
umigon.sentiment_analysis_tool.title=Sentimentanalyseverkt\u00F8y, gratis og online. Meningsutvinning for ikke-kodere
index.contact.details=Feilrapporter, forbedringer, forslag... kan sendes til analysis@exploreyourdata.com, eller kontakt meg <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F gj\u00F8r tekstene dine om til nettverk - parametere
cowo.results.title=Cowo\: gj\u00F8r tekstene dine om til nettverk -resultater.
labelling_task_management.manage_annotators.title=Administrer annotatorene for denne oppgaven
link_prediction.short_explanation=<p>Metoden forutsier at nodene som har det h\u00F8yeste <strong>produktet</strong> har st\u00F8rst sjanse for \u00E5 koble seg sammen. Denne antakelsen kalles <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferansetilknytning</a></strong> \: nodene som allerede har flest forbindelser, pleier \u00E5 v\u00E6re de som skaper nye relasjoner.</p>
general.message.password_will_be_sent_to_email=Dette passordet vil bli sendt til e-postadressen din. Sjekk s\u00F8ppelpostmappen din\!
general.message.several_files_possible=Du kan analysere *flere* filer samtidig. For \u00E5 analysere alle filene i en mappe, \u00E5pne mappen og bruk &\#39;Ctrl&\#39;, &\#39;Shift&\#39; eller &\#39;Cmd&\#39;-tastene for \u00E5 velge alle filene du vil inkludere i analysen.
labelling_role.curious_bws=[nysgjerrig p\u00E5 &quot;Best-Worst Scaling&quot; (BWS)? Les <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">dette korte blogginnlegget som forklarer hvordan BWS skiller seg fra tradisjonelle unders\u00F8kelses-/rangeringsmetoder</a> ]
general.message.vosviewer.long_title=VOSviewer - fra scientometrics til generalist-app for \u00E5 visualisere semantiske nettverk
organic.general.model_short_description=Funksjonen unders\u00F8ker hvert begrep i teksten og bruker en rekke regler (i denne sammenhengen er begrepet organisk eller fremmet?). Den vurderer ogs\u00E5 <strong>emojier</strong> , tegnsetting, <strong>hashtags</strong> , ord med store bokstaver ... for \u00E5 bestemme resultatet.
general.message.try_it_just_click_on_link=Pr\u00F8v det, bare klikk p\u00E5 linken\:
back.labelling.no_annotator_selected=ingen annotator valgt
general.message.make_viz_public_details=<p>N\u00E5r du gj\u00F8r visualiseringen offentlig, genereres en permanent lenke. Du kan bokmerke den og dele visualiseringen.</p><br/><p> Ellers slettes filen etter en time.</p>
back.bwsbean.warning.task_exists_details=Last opp datasettet p\u00E5 nytt, s\u00E5 vil du kunne designe en oppgave for det.
general.languages.greek=gresk
general.message.confirm_and_back_to_menu=Bekreft parametrene dine og g\u00E5 tilbake til hovedpanelet
acknowledgements.title=Anerkjennelser - takket v\u00E6re de som gj\u00F8r Nocode-funksjoner mulig
highlighter.results.download=F\u00E5 filen med resultater
index.pricing.details=Appen er helt gratis og har ingen grense for bruk. Se <a href\="why.html">hvorfor</a> .
umigon.sentiment_analysis_tool.argument3.title=Rask og effektiv
support.phonecall.details=\u00C5 tilby st\u00F8tte over telefon er et eksperiment, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">basert p\u00E5 denne historien</a> . La oss se hvor det f\u00F8rer.
back.labelling.annotator_not_found=annotator ikke funnet
umigon.sentiment_analysis_tool.argument6.details=<p>Noen verkt\u00F8y gir en scoring for \u00E5 uttrykke styrken til sentimentet\: en stor verdi for et veldig positivt sentiment, og en veldig lav verdi for et negativt sentiment. Null representerer en n\u00F8ytral f\u00F8lelse. Etter min erfaring er ikke disse scoringene superp\u00E5litelige, bortsett fra de \u00E5penbare tilfellene. &quot;Horrible&quot; vil score veldig lavt, og &quot;fantastisk&quot; vil score veldig h\u00F8yt. Men p\u00E5 midten er ting mindre greie og scoringene er mye vanskeligere \u00E5 tolke \u2013 jeg vil ikke anbefale \u00E5 stole p\u00E5 dem. En mer lovende vei ville v\u00E6re \u00E5 introdusere <strong>f\u00F8lelser</strong> for \u00E5 pirre ut de finere nyansene av f\u00F8lelser, utover de positive/n\u00F8ytrale/negative kategoriene. Send en e-post p\u00E5 admin@clementlevallois.net hvis du er interessert i denne forskningsretningen.</p>
general.languages.arabic=arabisk
labelling_role.tagline=\uD83D\uDCCF\uFE0F Gratis verkt\u00F8y for \u00E5 lage datamerkingsoppgaver
cowo.cowo.remove_smaller_words=Fjern sm\u00E5 ord. Standard minimumstegn for et ord er
general.verbs.send=sende
highlighter.tool.what_it_does_question=Hva er m\u00E5let med denne funksjonen?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Blikk\: bygg et nettverk fra samtidige forekomster eller likheter - resultater
general.message.use_own_stopwords=bruk dine egne stoppord
acknowledgements.argument1.title=Takk til utviklerfellesskapet for \u00E5 gi verkt\u00F8y og st\u00F8tte og for \u00E5 dele sin kunnskap. Denne appen utnytter disse prosjektene\:
import_data.structured_data.title=Importer et strukturert datasett - i csv- eller tabellformat
link_prediction.how_many_links=Hvor mange linker vil du forutsi?
organic.tagline=Analyse av kundens organiske stemme for Twitter, Instagram og mer
general.nouns.item=punkt
general.message.choose_vosviewer_file=Velg en json-fil (VOSviewer)
who.argument1.details=<p>Hei\! Jeg er <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> med base i Paris, med en lidenskap for \u00E5 trekke ut informasjon fra sosiale medier og nettverk. Twitter og <a href\="https\://gephi.org" target\="_blank">Gephi</a> er mine favorittlekeplasser. Jeg publiserer studier i <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiske tidsskrifter</a> .</p><p> Du kan finne meg diskutere p\u00E5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen for Gephi</a> eller kommentere tekniske og akademiske nyheter <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter</a> eller diskutere <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">faglige nyheter p\u00E5 LinkedIn</a> . \u00C5, og dette er <a href\="https\://clementlevallois.net" target\="_blank">nettstedet mitt</a> . Ser deg der\!</p>
validation.email_not_valid=e-post er ikke gyldig
general.nouns.link=lenke (kant)
labelling.report_categorization.title=Rapport om resultater for kategoriseringsoppgave
highlighter.tool.which_color_background=Hvilken bakgrunnsfarge skal ordet fremheve?
labelling_task_definition_bws.nb_times.details=Hvert element m\u00E5 tydeligvis kommenteres minst \u00E9n gang. For \u00E5 \u00F8ke n\u00F8yaktigheten til merknaden, er det \u00E5 foretrekke \u00E5 ha varen presentert flere ganger (i forskjellige blokker), eventuelt for forskjellige annotatorer.<br/><br/> Standardverdien p\u00E5 4 ganger gir en meget god n\u00F8yaktighet. \u00C5 \u00F8ke denne verdien vil automatisk f\u00F8re til mange flere sammenligninger som kan gj\u00F8res av kommentatorene (se tellingen rett nedenfor).
back.labelling.select_annotator=Velg en kommentator
labelling_task_definition_bws.nb_blocks_given_item=Antall blokker som inneholder et gitt element
topics.topics_extraction_tool.description=100 % gratis online emneutvinningsverkt\u00F8y \uD83D\uDD26 for ikke-kodere, ingen registrering n\u00F8dvendig. Importer teksten din fra Twitter i csv, Excel og Google-regneark. Ytelsen er like god som eller bedre enn Python-verkt\u00F8y. Kj\u00F8r analysen med ett klikk. Last ned resultatene dine i Excel.
general.small_words.and_then_capitalized=OG S\u00C5
general.languages.catalan=katalansk
highlighter.tool.which_color_word=Hvilken farge skal ordet fremheve?
general.verbs.signal_error=signalisere en feil
gaze.results.title=Resultater - Lag nettverk fra samtidige forekomster eller lister over enheter
labelling_role.what_task_annotate_question=Hvilken oppgave vil du kommentere?
index.datapolicy.forallotherfunctions=For alle andre funksjoner
topics.topics_extraction_tool.model_long_description.details=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet er beskrevet i denne akademiske publikasjonen som studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">hvordan du finner fellesskap og emner p\u00E5 Twitter</a> . Teknologien f\u00F8lger disse trinnene\:</p><ol><li> rengj\u00F8ring av teksten\: flate ut til ASCII, fjerning av url, fjerning av skilletegn.</li><li> lemmatisering.</li><li> dekomponering av teksten i n-gram opp til fire gram, fjerning av mindre relevante n-gram. Dette trinnet er identisk med det som f\u00F8lges av <a href\="../umigon/sentiment_analysis_tool.html">funksjonen for sentimentanalyse</a></li><li> antall samtidige forekomster\: hvilke par av n-gram har en tendens til \u00E5 vises ofte i de samme linjene i teksten?</li><li> listen over samtidig forekommende n-gram brukes til \u00E5 lage et nettverk\: den er laget av de hyppigste n-grammene. To n-gram er koblet sammen hvis de ofte forekommer samtidig.</li><li> en fellesskapsdeteksjonsalgoritme brukes p\u00E5 nettverket\: Louvain-algoritmen, som er rask og veldig effektiv.</li><li> parameteren valgt av brukeren brukes\: en stor verdi vil oppdage noen f\u00E5 store fellesskap. En liten verdi vil oppdage mange sm\u00E5 samfunn.</li><li> hvert fellesskap (eller klynge) i nettverket er et tema. Listen over n\u00F8kkeltermer i emnet er n-grammene som finnes i klyngen.</li></ol>
general.nouns.label=merkelapp
why.argument1.details=<p>Som en akademiker som er interessert i data mining med sosiale medier og sosiale nettverk, har jeg delt resultatene av studiene mine i artikler <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publisert i vitenskapelige tidsskrifter</a> . Med nocode-funksjoner <strong>\u00F8nsker jeg \u00E5 n\u00E5 et bredere publikum ved \u00E5 tilby gratis nocode-versjoner av de mest nyttige funksjonene jeg har brukt i min forskning</strong> .</p><br/><p> I l\u00F8pet av de siste \u00E5rene har jeg gjort flere fors\u00F8k p\u00E5 \u00E5 lage deler av programvare som ville gj\u00F8re nettopp det. Men jeg var ikke erfaren nok, og sannsynligvis for ut\u00E5lmodig\: appene var uferdige og vanskelige \u00E5 vedlikeholde. Nocode-funksjonene er annerledes\: Jeg tar meg tid til \u00E5 utvikle den p\u00E5 beste m\u00E5te, og <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">jeg legger ut p\u00E5 en reise p\u00E5 10 \u00E5r og mer\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funksjonen er programmert i Java. Koden hans er <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">fritt tilgjengelig p\u00E5 Github</a> . Ytelsen er utmerket fordi den ikke er avhengig <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">av orddeltagging (POS-tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, noe som gj\u00F8r det raskt.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samtidige databehandlingsteknikker</a> brukes i underfunksjoner og stor oppmerksomhet har blitt gitt til generell ytelse.
import_data.option2.click_to_select_source=Klikk her for \u00E5 velge denne kolonnen som kilde
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F siste trinn\: finne emner / fellesskap
gaze.network_builder.description=100 % gratis online verkt\u00F8y for \u00E5 lage nettverk fra lister
import_data.general.preview_your_data=Forh\u00E5ndsvisning av dataene i filen du lastet opp
back.labelling.annotator_deleted=annotator slettet
general.message.wrong_password=feil passord
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametre for oppgaven som best\u00E5r av \u00E5 kategorisere varer
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifiser pdf-filene som inneholder et ord av interesse, med kontekst
cowo.tool.title=Verkt\u00F8y for \u00E5 generere semantiske nettverk, gratis og online. Gj\u00F8r tekster til grafer.
topics.results.title=Identifiser temaer i tekstene dine \u2013 resultater
back.labelling.error_go_back=Feil p\u00E5 e-posten, eller \u00F8kten ble tidsavbrutt? G\u00E5 tilbake til hjemmesiden og start prosessen p\u00E5 nytt
labelling_task_definition_bws.block_size.title=Antall varer per blokk (st\u00F8rrelsen p\u00E5 en blokk)
import_data.general.read_data=Les dataene i filen(e)
general.languages.italian=italiensk
import_data.option1.description=Noen funksjoner m\u00E5 hentes for inndatafiler hvor hver linje skal unders\u00F8kes, og innenfor hver linje er det en liste over elementer. Denne importsiden leser slike filer
general.message.back_to_menu=tilbake til menyen
labelling_role.h2=f\u00E5 datasettene dine merket superenkelt av annotatorer du inviterer, p\u00E5 nettet og mobil, eller til og med gj\u00F8r det til en offentlig annoteringsoppgave.
back.bwsbean.warning.task_exists_title=En oppgave er allerede definert for dette datasettet.
index.togetstarted=for \u00E5 komme i gang trenger du bare en fil (Excel, pdf, csv, txt...) eller et Google-regneark som inneholder litt tekst.
import_data.general.my_data_has_headers=Dataene mine har overskrifter
gaze.network_builder.tips_and_tricks.title=Tips og triks for \u00E5 f\u00E5 innsikt fra nettverket
index.title=\uD83D\uDD0E Nocode-funksjoner\: gratis dataanalyse for ikke-kodere
labelling.annotators_management.add_annotator=Legg til en kommentator
organic.general.argument1.title=\uD83D\uDE80 Rask og effektiv
link_prediction.explanation.title=Foretrukket vedlegg - en metode for \u00E5 forutsi nye &quot;sannsynlige&quot; lenker i et nettverk
general.verbs.remove=ta bort
back.import.one_file_uploaded=\u00E9n fil lastet opp
labelling_task_definition_bws.actuallambda=Denne faktiske verdien for <strong>lambda \u03BB</strong> betyr at i gjennomsnitt vises to elementer i de samme blokkene dette antallet ganger\:
umigon.sentiment_analysis_tool.argument6.title=Scoring, prosent og f\u00F8lelser?
general.nouns.delight=glede
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blokkene er generert. Klikk for de neste trinnene
cowo.tool.argument1.details=Denne funksjonen dekomponerer en tekst i termer og uttrykk og gj\u00F8r den om til en graf - noen ganger kalt et <strong>semantisk nettverk</strong> eller <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">samforekomstnettverk</a></strong> . Den analyserer teksten linje for linje og bestemmer ord og uttrykk som har en tendens til <strong>\u00E5 forekomme samtidig</strong> , og danner et nettverk.<br/> Den fungerer p\u00E5 tekster skrevet p\u00E5 et stort utvalg spr\u00E5k (inkludert tekster i ikke-latinsk alfabet). Funksjonen f\u00F8lger prinsippene for uoverv\u00E5ket l\u00E6ring, som er en type <strong>maskinl\u00E6ring</strong> .<br/><br/> Hvis du bruker denne funksjonen i en akademisk sammenheng (forskning eller studier), m\u00E5 du referere til den i bibliografien din\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012). Oversette oppover\: koble nevrale og samfunnsvitenskap via nevro\u00F8konomi. Nature Reviews Neuroscience, 13(11), 789-797.
general.message.use_it_directly_by_selecting_a_data_source=Bruk den direkte ved \u00E5 velge dataene som skal analyseres\:
topics.topics_extraction_tool.argument2.details=Teknologien inkluderer en &quot;presisjon&quot;-parameter for \u00E5 kontrollere fint om du trenger store (&quot;makro&quot;) emner for \u00E5 bli funnet, eller i stedet om du foretrekker \u00E5 identifisere mange &quot;mikro&quot; (mindre) emner.
labelling.general.free_comment_invitation=Hvis du har en gratis kommentar \u00E5 legge til, skriv den her\:
labelling.item_eval.bws.description=Det er her merknaden faktisk utf\u00F8res, for en oppgave med best-verst-skalering
highlighter.results.title=Gratis verkt\u00F8y for \u00E5 markere et ord i en tekst med CSS - last ned resultatene
general.message.get_in_touch_if_need_support_new_language=(ta kontakt hvis du trenger et nytt spr\u00E5k for \u00E5 st\u00F8ttes)
labelling_task_management.description=Administrer merknadsoppgavene du fikk (rediger, slett)
general.message.user_exists.instructions=Vennligst fjern markeringen av &\#39;ny bruker&\#39; og logg p\u00E5 med
labelling_task_definition_bws.fixed_param.title=Fast parameter\: antall elementer \u00E0 annoter
gaze.results.long_explanation=<h3>Funksjonen har opprettet et nettverk der\:</h3><ul><li> <strong>Hvis du velger alternativ 1 (samforekomster)</strong> \: n\u00E5r 2 uttrykk forekommer samtidig p\u00E5 \u00E9n eller flere linjer, er de koblet sammen i nettverket</li><li> <strong>Hvis du velger Alternativ 2 (kilder og m\u00E5l)</strong> \: n\u00E5r 2 kilder har minst ett m\u00E5l til felles, er de koblet til nettverket.</li></ul><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan laste ned hele nettverket (med mange flere uttrykk) som en <strong>gexf-fil</strong> med all informasjon om nettverket. <strong>Gexf-filer</strong> kan \u00E5pnes og utforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den ledende gratis skrivebordsprogramvaren for nettverksvisualiseringer.</p><br/><p> Du kan ogs\u00E5 visualisere nettverket direkte med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, programvaren utviklet av Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Universitetet i Leiden.</p><br/><p> Til slutt, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er en nettapplikasjon som lager en nemlig med ett klikk, som du kan laste ned som en PNG-fil.</p><br/>
labelling_task_definition_bws.in_practice=<p>2. I praksis er en perfekt BIBD ikke alltid mulig for alle kombinasjoner av parameterne v, r, k og lambda \u03BB. Ettersom v (antall elementer) er fast, vil trolig k, r og lambda \u03BB avvike fra deres teoretiske verdier.</p><p> Nedenfor er de faktiske parameterne for oppgaven som nettopp er opprettet\:</p>
labelling_role.login_to_list_tasks_created=Logg p\u00E5 for \u00E5 vise og administrere oppgavene du opprettet
labelling_task_definition_bws.confirm_params_and_generate_blocks=Bekreft parametrene dine og generer blokkene
network_converter.creating_a_bridge.title=Lage en bro mellom Gephi og VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>N\u00E5r du forlater denne siden, kan ikke antallet annotatorer for denne listen over elementer endres. <strong>Vennligst velg med omhu</strong> .</p><br/><br/> Antall kommentatorer\:
general.message.finding_key_terms=\uD83C\uDFAF finne n\u00F8kkelord og uttrykk...
general.languages.russian=russisk
general.languages.spanish=spansk
pdfmatcher.tool.title=\uD83C\uDFAF Velg et ord som input og finn det i pdf-filene du oppgir
general.languages.norwegian=norsk
network_converter.warning_not_gephi_file=\u26A1 Filen skal v\u00E6re en <strong>.gexf-fil</strong> , ikke en <strong>.gephi-fil</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Se alle detaljene her</a><br/> \uD83D\uDEA8 Nettverket b\u00F8r v\u00E6re laget av 500 noder eller f\u00E6rre - ellers vil online visualisering v\u00E6re umulig \u00E5 lese. Se nedenfor for detaljer.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analysen vil bli utf\u00F8rt p\u00E5 denne kolonnen hvis du klikker p\u00E5 &quot;ja&quot;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Dataanmerkningsoppgaver\: side for oppgavebehandling
general.message.back_to_the_menu=Tilbake til menyen
import_data.option2.title=En side for \u00E5 importere et datasett med kilder og m\u00E5l
general.message.your_password=ditt passord
umigon.sentiment_analysis_tool.model_long_description.details=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet er beskrevet i denne akademiske publikasjonen om <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, publisert i antologien til Association fo Computational Linguistics</a> . Verkt\u00F8yet f\u00F8lger disse trinnene\:</p><ol><li> sjekk lengden p\u00E5 teksten\: hvis den bare er et par ord kort, blir den ikke klassifisert</li><li> fjerning av nettadresser, fjerning av innhold i anf\u00F8rselstegn, normalisering av apostrof</li><li> to versjoner av teksten er etablert\: en der alle aksenter og spesialtegn fjernes, og en der de beholdes. Alle de f\u00F8lgende trinnene vil gjelde for begge versjoner av teksten.</li><li> sjekk p\u00E5 <strong>emojier, uttrykksikoner og onomatopeia</strong> . Ikke forh\u00E5ndsbehandle teksten din for \u00E5 fjerne dem, de gir nyttig informasjon om f\u00F8lelser\!</li><li> sjekk hashtags, hvis noen</li><li> dekomponering av teksten i n-gram opp til fire gram</li><li> for hvert n-gram\:<ul><li> hopp over det hvis det tilh\u00F8rer en forh\u00E5ndsetablert liste over stoppord</li><li> se etter gjentatte tegn og fjern dem etter behov ( <code>yeeeahhh\!</code> blir <code>yeah\!</code> )</li><li> sjekk om n-grammet finnes i den forh\u00E5ndsetablerte listen over potensielt positive ord. I s\u00E5 fall brukes den tilsvarende regelen. Oftest er regelen s\u00E5 enkel som at &quot;et positivt ord gir en positiv f\u00F8lelse til teksten&quot;, men mer komplekse regler er selvf\u00F8lgelig ogs\u00E5 inkludert.</li><li> sjekk om n-grammet finnes i den forh\u00E5ndsetablerte listen over potensielt negative ord. Samme logikk gjelder</li></ul></li><li> sluttsjekker\: gjenkjenning av moderatorer i setningen (&quot;men&quot;, &quot;men&quot;, &quot;selv om&quot;, etc.). Positive eller negative verdier plassert f\u00F8r eller etter disse moderatorene beholdes eller blir slettet.</li><li> endelig beslutning etter komplekse regler, basert p\u00E5 resultatene fra de foreg\u00E5ende trinnene.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u00C5pne stoppord fra den akademiske diskursen og bruke dem
index.academic.citations=Algoritmen for sentimentanalyse har blitt <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangert som den beste blant 24 l\u00F8sninger</a> . N\u00E5r du bruker denne funksjonen, vennligst oppgi denne referansen\:<br/> <i>Levallois, Clement. &quot;Umigon\: Sentimentanalyse p\u00E5 tweets basert p\u00E5 termlister og heuristikk&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Slett en kommentator
sidebar.suggestion_new_feature=har du et forslag til en ny funksjon?
link_prediction.choose_gexf_or_read_below=Velg en gexf-fil hvor nye lenker vil bli sp\u00E5dd eller les nedenfor om metodikken
labelling.general.skip_previous=Hopp over og g\u00E5 tilbake til forrige element
delight.tool.description=Gratis verkt\u00F8y for \u00E5 identifisere &quot;glede&quot; som en f\u00F8lelse i tekster fra engelske sosiale medier.
general.languages.german=tysk
labelling.report_categorization.description=Full rapport om resultatene av en kategoriseringsoppgave
back.import.reading_sheet=\uD83D\uDCC3 lese regneark
import_data.option1.for_Excel_files=for Excel-filer skal hvert element v\u00E6re i en kolonne\:
labelling_task_definition_bws.or_make_public=Eller merk av i denne boksen for \u00E5 gj\u00F8re oppgaven &quot;offentlig&quot;\: den vil generere en url, <strong>alle med lenken vil kunne utf\u00F8re merknader</strong> .
umigon.results.tagline=Analyse av f\u00F8lelser for sosiale medier\: resultater
network_converter.option2=Alternativ 2\: konverter en VOSviewer json-fil til en Gephi-fil (.gexf-format)
network_converter.option1=Alternativ 1\: konverter en Gephi gexf-fil til en VOSviewer json-fil [og eventuelt del filen umiddelbart som en webvisualisering]
link_prediction.warning_size=\uD83D\uDEA8 Nettverket b\u00F8r v\u00E6re laget av 1000 noder eller f\u00E6rre - ellers kommer beregningene til \u00E5 g\u00E5 veldig tregt. Se nedenfor for detaljer.
organic.title=\uD83D\uDCE2 Organisk lytting av stemmen til kunden\: gratis og online verkt\u00F8y.
index.button.topics=\uD83D\uDD26 finn sentrale emner i tekstene dine
organic.general.soundspromoted=bedriftens / sponset stemme
general.message.switch_to_desktop=Vennligst bytt til en nettleser p\u00E5 en stasjon\u00E6r datamaskin.
general.nouns.no_delight=ingen glede
labelling_task_definition_bws.block_size.details=Annotatorer vil sammenligne gjenstander samlet i sm\u00E5 grupper. Hvor mange elementer skal det v\u00E6re i en gruppe? (i en &\#39;blokk&\#39;)?<br/><br/> <strong>Standardst\u00F8rrelsen p\u00E5 en blokk er 4\: en kommentator vil sammenligne 4 elementer om gangen.</strong>
highlighter.tool.explanation1=<p>Fargeeffektene er resultatet av \u00E5 legge til en html-tag\: &lt;span&gt; og css-stil i den.</p><br/><br/><p> Fargene som brukes til \u00E5 fremheve kan tilpasses\: farge p\u00E5 teksten og bakgrunnsfarge (se nedenfor).</p>
labelling_task_definition_categorization.which_categories_question=Annotatorer vil kategorisere elementene. Hvilke kategorier b\u00F8r de velge mellom?
labelling_task_definition_bws.if_too_many_tasks=(hvis denne verdien er for h\u00F8y - for mye arbeid per annotator\! - endre parameterne ovenfor. Eller last opp en mindre liste over elementer...)
general.message.text_in_bulk_pdf_only=Velg pdf-filer
general.message.check_spam=vennligst sjekk spam-mappen
import_data.bulk.title=Importer dataene dine som ren tekst
general.message.providing_own_stopwords.details3=Velg denne boksen hvis du godtar at disse stoppordene kan deles og gjenbrukes for \u00E5 forbedre appen for alle \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Velg denne boksen hvis denne listen skal erstatte (i stedet for \u00E5 legge til) standard stoppordlisten.
general.message.providing_own_stopwords.details1=Last opp en liste over stoppord. Det m\u00E5 v\u00E6re en .txt-fil med ett ord per linje.
organic.general.tone_of_voice=tonefall
index.testsentimentanalysisuk=sentimentanalyse p\u00E5 engelsk tekst
general.message.remove_science_stopwords=Fjern &quot;vitenskapelige&quot; stoppord
general.verbs.confirm=bekrefte
labelling.item_eval.categorization.title=Kategorimerking - varevurdering
index.calltochooseafunction=velg en funksjon\:
cowo.tool.argument3.title=Tips og triks for \u00E5 f\u00E5 innsikt fra et semantisk nettverk
topics.topics_extraction_tool.model_short_description.details=Funksjonen identifiserer begrepspar i hver linje i teksten. Disse parene kalles samtidige forekomster. Ved \u00E5 aggregere alle leddpar, blir et nettverk av termer konstruert. Nettverket er kuttet i underregioner, og hver underregion tilsvarer et emne.
labelling.annotators_management.delete_annotator_select=Velg en annotator \u00E5 slette (bare for dette datasettet)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Gratis sentimentanalyseverkt\u00F8y for sosiale medier p\u00E5 engelsk og fransk
cowo.tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: nettverket opprettes ved \u00E5 oppdage begrepspar som vises p\u00E5 samme tekstlinje. S\u00E5 du b\u00F8r v\u00E6re forsiktig med hvordan teksten er delt. Ideelt sett b\u00F8r den v\u00E6re laget av relativt korte avsnitt, hver p\u00E5 \u00E9n linje. Hvis du bruker en Excel-fil, b\u00F8r hvert avsnitt eller betydelig tekstblokk vises p\u00E5 en annen rad.<br/><br/> <strong>Forh\u00E5ndsbehandling av teksten</strong> \: det er ikke n\u00F8dvendig \u00E5 forh\u00E5ndsbehandle eller rense teksten f\u00F8r du bruker denne funksjonen.<br/><br/> <strong>Utforske grafen</strong> \: vi anbefaler to gratis programvare for profesjonell karakter for utforskning av det semantiske nettverket som produseres av funksjonen. <a href\="https\://gephi.org" target\="_blank">Gephi</a> gir de beste funksjonene for \u00E5 filtrere, fargelegge, endre st\u00F8rrelse og kj\u00F8re beskrivende grafstatistikk p\u00E5 nettverket ditt (for eksempel <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">sentralitet mellomness</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> gir visualiseringene som er de reneste og enkleste \u00E5 tolke for semantiske nettverk. VOSviewer er utviklet med scientometrics som f\u00F8rstegangsbruk, men det er nyttig for alle slags semantiske nettverk.</p>
back.import.term_text_different_columns=\uD83D\uDE15 vilk\u00E5r og tekster skal st\u00E5 i forskjellige kolonner
network_converter.click_to_convert=Klikk n\u00E5 p\u00E5 knappen nedenfor for \u00E5 konvertere den.
support.tagline=Noen problem eller forslag? Ta kontakt\!
network_converter.howto=Ikke sikker p\u00E5 hvordan du f\u00E5r en gexf-fil fra Gephi? Bes\u00F8k denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljerte oppl\u00E6ringen om hvordan du g\u00E5r fra Gephi til en webvisualisering med VOSviewer</a> .
organic.general.model_long_description=<p>Prinsippene som f\u00F8lges av verkt\u00F8yet ligner <a href\="../umigon/sentiment_analysis_tool.html">funksjonen for sentimentanalyse</a> , bortsett fra reglene som skal brukes. Verkt\u00F8yet f\u00F8lger disse trinnene\:</p><ol><li> sjekk lengden p\u00E5 teksten\: hvis den bare er et par ord kort, blir den ikke klassifisert</li><li> fjerning av nettadresser, fjerning av innhold i anf\u00F8rselstegn, normalisering av apostrof</li><li> to versjoner av teksten er etablert\: en der alle aksenter og spesialtegn fjernes, og en der de beholdes. Alle de f\u00F8lgende trinnene vil gjelde for begge versjoner av teksten.</li><li> sjekk p\u00E5 <strong>emojier, uttrykksikoner og onomatopeia</strong> . Ikke forh\u00E5ndsbehandle teksten din for \u00E5 fjerne dem, de gir nyttig informasjon om f\u00F8lelser\!</li><li> sjekk hashtags, hvis noen</li><li> dekomponering av teksten i n-gram opp til fire gram</li><li> for hvert n-gram\:<ul><li> hopp over det hvis det tilh\u00F8rer en forh\u00E5ndsetablert liste over stoppord</li><li> se etter gjentatte tegn og fjern dem etter behov ( <code>yeeeahhh\!</code> blir <code>yeah\!</code> )</li><li> sjekk om n-grammet finnes i den forh\u00E5ndsetablerte listen over vokabular / uttrykk / stil som signaliserer &quot;bedriftstale&quot;. I s\u00E5 fall brukes den tilsvarende regelen.</li></ul></li><li> endelig beslutning, basert p\u00E5 resultatene fra de foreg\u00E5ende trinnene.</li></ol>
back.labelling.all_annotators_provisioned=Alle kommentatorer var allerede klargjort for denne oppgaven. La oss unders\u00F8ke.
cowo.tool.argument4.title=N\u00E5r teksten din er strukturert, med lister over elementer
index.datapolicy.dataannotationfunction=Ang\u00E5ende funksjonen &quot;dataannotering&quot;
labelling_task_definition_bws.results_total.details=<p>Antall blokker som skal kommenteres (eller &quot;grupper av varer som skal sammenlignes&quot;) avhenger direkte fra de tre parameterne du har angitt ovenfor\:</p><ul><li> antall elementer som skal kommenteres (fiksert, avhenger av antall elementer i filen du har lastet opp</li><li> antall elementer som skal sammenlignes, eller &quot;st\u00F8rrelsen p\u00E5 en blokk&quot;</li><li> antall ganger en vare skal kommenteres</li></ul><br/> <strong>Sammenlagt f\u00F8rer disse parameterne til dette totale antallet merknadsoppgaver (eller &\#39;blokker&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>Denne funksjonen er en direkte applikasjon av Gephi-plugin av <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti og Saskia Sch\u00FCler, under oppsyn av Michael Henninger ved FHNW</a> .</p><br/><p> Koden deres er synlig <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">p\u00E5 Github</a> .</p><br/><p> Forutsigelsen er basert p\u00E5 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">fortrinnsrett vedlegg</a> . Det er begrenset til urettede, uvektede nettverk. Begrunnelsen er enkel\: den mest sannsynlige koblingen som opprettes er den mellom to noder som har flest naboer, men som ikke har en forbindelse enn\u00E5.</p><br/><p> Hvordan tolke denne koblingsprediksjonen? Frav\u00E6ret av en lenke kan bety at\:<br/><ol><li> Det er ikke noe potensial for denne koblingen (den er ikke &quot;relevant&quot; for nodene som vil v\u00E6re involvert)</li><li> Det er et potensial for at denne koblingen kan opprettes, og dette potensialet er ikke aktualisert enn\u00E5</li><li> Det er et potensial for koblingen, men de to nodene velger \u00E5 ikke aktualisere koblingen</li></ol><br/> Dette betyr at \u00E5 &quot;forutsi&quot; en kobling kan adressere ett av disse tre tilfellene.<br/><br/> Forskning p\u00E5 koblingsprediksjon er fascinerende. Kontakt oss hvis du \u00F8nsker \u00E5 implementere en ny lenkeprediksjonsmetode p\u00E5 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Hvordan definere antall emner som skal finnes? Er det en god ting?
labelling.annotators_management.email_new=E-post til den nye kommentatoren (m\u00E5 v\u00E6re n\u00F8yaktig siden de vil motta et passord)
pdfmatcher.results.tagline=Match interessevilk\u00E5r i pdf-filer - resultater
link_prediction.success=\uD83D\uDE9A sp\u00E5dommene er inne\! Du kan se listen over sp\u00E5dde lenker nedenfor. En gexf-fil har blitt lastet ned, den inkluderer de sp\u00E5dde koblingene p\u00E5 toppen av det originale nettverket.
general.nouns.items=gjenstander
labelling_task_definition.nb_annotators=Antall kommentatorer\:
labelling.annotators_management.reminder=P\u00E5minnelse\: annotatorene som skal opprettes eller slettes p\u00E5 denne siden er relatert til dette datasettet\:
general.message.reading_csv_file=\uD83D\uDC53 Leser csv-filen
import_data.general.preview_your_tweets=Forh\u00E5ndsvisning av resultatene av s\u00F8ket p\u00E5 Twitter
general.nouns.categories=kategorier
labelling.item_eval.categorization.description=Siden hvor merknaden faktisk utf\u00F8res, for oppgaver som best\u00E5r i \u00E5 kategorisere elementer
network_converter.convert_to_gephi=Konverter til Gephi (lag en gexf-fil)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Gratis verkt\u00F8y for \u00E5 lage nettverk fra samtidige forekomster eller lister
back.import.two_columns_needed=\uD83D\uDE15 To forskjellige kolonner m\u00E5 velges\: en for begrepene, den andre for tekstene
back.import.files_uploaded=filer lastet opp
cowo.tool.tagline=\uD83D\uDD78\uFE0F Gratis verkt\u00F8y for \u00E5 gj\u00F8re tekstene dine om til semantiske grafer
highlighter.tool.description=100 % gratis online verkt\u00F8y for \u00E5 fremheve et begrep i en tekst med css-styling. Ingen registrering n\u00F8dvendig. Importer teksten din i csv eller Excel.
import_data.general.select_two_columns_below=Velg to kolonner (nedenfor)
organic.general.argument1.details=Verkt\u00F8yet er programmert med Java som ogs\u00E5 er like ytelser, eller bedre enn <strong>Python</strong> . Den er ikke avhengig <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">av orddeltagging (POS-tagging)</a> , noe som gj\u00F8r den enda raskere. Parallell databehandling brukes i underfunksjoner, og ytelsen er lagt stor vekt p\u00E5.
labelling.annotators_management.tagline=\u270D\uFE0F H\u00E5ndtering av annotatorer
who.tagline=Hallo\! Jeg er Cl\u00E9ment Levallois
cowo.tool.argument2.details=Funksjonen tar \u00E9n parameter (hva er spr\u00E5ket i teksten?) og kj\u00F8rer med ett klikk\:
back.categorizationbean.categories_are_saved=kategorier lagres
labelling_role.login_succcessful_pick_a_task=Vellykket innlogging\! Velg en oppgave i rullegardinmenyen nedenfor
network_converter.creating_a_bridge.details_second_part=<p>Det som gj\u00F8r ting upraktisk er at ikke all nettverksprogramvare aksepterer alle formater. Spesielt\:<ul><li> Gephi kan importere og eksportere gexf-filer, men den gjenkjenner ikke VOSviewer json-nettverksfiler</li><li> VOSviewer kan importere og eksportere VOSviewer json-filer, men den gjenkjenner ikke gexf-filer</li></ul></p><p> Konverteren mellom gexf og VOSviewer json-filer som tilbys p\u00E5 denne siden er en bro som jeg h\u00E5per vil bli funnet nyttig av brukerne av begge programvarene.</p>
general.message.are_not_connected=er ikke tilkoblet
labelling.report_categorization.tagline=Kategoriseringsoppgave\: full rapport om resultater
labelling_role.for_annotators=for kommentatorer
acknowledgements.argument2.title=Umigon - sentimentanalyseverkt\u00F8y for sosiale medier\: takket v\u00E6re de mange brukerrapportene om feilklassifiseringer. Takk til Gilles Maltais for hans bidrag til Quebec-vokabularet.
import_data.option2.confirm_this_column_is_source=denne kolonnen er kilden, og kolonnen(e) til h\u00F8yre er m\u00E5let(e). Klikk p\u00E5 &quot;ja&quot; for \u00E5 starte analysen.
topics.topics_extraction_tool.argument3.title=Tips og triks for effektive resultater i emnedeteksjon
labelling_task_definition_bws.nb_blocks=Antall blokker som skal kommenteres
general.message.reportsent=rapport sendes
support.phonecall.title=Telefonsamtale
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F ferdig med \u00E5 beregne par. Fjerner sjeldnere
general.message.almost_done=\u23F3 nesten ferdig
labelling_task_definition_bws.instructions.part2=<p><strong>Denne instruksjonen vil bli vist for kommentatorene\:</strong></p><br/><p> &quot;Personen som inviterte deg til \u00E5 v\u00E6re kommentator for denne oppgaven m\u00E5 ha kommunisert hvilken forestilling du vurderer her. <strong>Din rolle er \u00E5 velge 2 elementer i listen\:</strong> elementet som passer best til denne forestillingen, og elementet som passer denne forestillingen minst.</p><br/><p> &quot;For \u00E5 velge det beste elementet, <strong>skyv det beste elementet opp</strong> med musen (eller trykk p\u00E5 skjermen p\u00E5 mobilen) til toppen av listen. <strong>Skyv ned</strong> det d\u00E5rligste elementet til bunnen av listen.</p>
topics.topics_extraction_tool.argument1.details=Denne funksjonen identifiserer automatisk n\u00F8kkelemnene i en tekst, en operasjon som kalles <strong>emneutvinning</strong> eller <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">emnemodellering</a></strong> . Den analyserer teksten linje for linje og bestemmer grupper av ord og uttrykk som har en tendens til \u00E5 <strong>klynge</strong> seg sammen, og danner emner.<br/> Den fungerer p\u00E5 tekster skrevet p\u00E5 et stort utvalg spr\u00E5k (inkludert tekster i ikke-latinsk alfabet). Funksjonen f\u00F8lger prinsippene for uoverv\u00E5ket l\u00E6ring, som er en type <strong>maskinl\u00E6ring</strong> .<br/><br/> Hvis du bruker denne funksjonen i en akademisk sammenheng (forskning eller studier), m\u00E5 du referere til den i bibliografien din\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u00C5pningsfelt\: Et metodisk bidrag til identifisering av heterogene akt\u00F8rer i ubundne relasjonelle ordener. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Annotatorene vil bli bedt om \u00E5 velge de beste og d\u00E5rligste alternativene blant en rekke elementer som presenteres samtidig.</p><p> Vi bruker en dra-og-slipp-effekt\: kommentatoren vil velge det beste alternativet <strong>ved \u00E5 bruke musen og flytte det til toppen</strong> , og flytte det d\u00E5rligste alternativet til bunnen, slik\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=Bare erstatt &quot; <span style\="color\:red">en</span> &quot; med &quot; <span style\="color\:red">fr</span> &quot; i url hvis teksten er p\u00E5 fransk. Din tilbakemelding er velkommen\!
delight.tool.title=Identifiser f\u00F8lelsen &quot;glede&quot; i tekster, gratis og online. Meningsutvinning for ikke-kodere.
gaze.network_builder.apply_pmi_correction=Bruk en <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI)-korreksjon</a> p\u00E5 tilkoblingene til nettverket.
import_data.general.choose_pdf=Velg pdf-filer
general.languages.french=fransk
umigon.general.positivesentiment=positiv f\u00F8lelse
labelling_task_definition_bws.nb_items=Antall ting
who.argument2.details=Jeg har dedikert en side til dette sp\u00F8rsm\u00E5let, <a href\="why.html">f\u00F8lg linken\!</a>
import_data.option2.description=Noen funksjoner resonnerer p\u00E5 et input-datasett som omfatter &\#39;kilde&\#39;-enheter og &\#39;m\u00E5l&\#39;-enheter. Denne siden tillater denne importen
topics.topics_extraction_tool.argument2.title=Innovativt\: kontroller hvor &quot;store&quot; eller &quot;mikro&quot; emnene skal v\u00E6re
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis verkt\u00F8y for \u00E5 markere et ord i en tekst - last ned resultatene
back.labelling_description_needed=vennligst skriv inn en beskrivelse for dette datasettet
index.tagline=utforske dataene dine med et klikk
network_converter.customize_legend.title=Valgfritt\: legg til legender til elementene i nettverket ditt.
umigon.sentiment_analysis_tool.model_short_description.details=Funksjonen unders\u00F8ker hvert ledd i teksten og bruker en rekke regler for \u00E5 bestemme effekten p\u00E5 f\u00F8lelsen. Den vurderer ogs\u00E5 systematisk <strong>emojis</strong> , tegnsetting, <strong>hashtags</strong> , variasjoner i stavem\u00E5ten, ord med store bokstaver ... for \u00E5 bestemme f\u00F8lelsen.
general.message.language_of_text_to_analyze=Velg hvilket spr\u00E5k som er teksten\:
index.testorganic.analysisforFR=analyse av fransk tekst
link_prediction.how_to_interpret.question=Hvordan tolke denne prediksjonsverdien?
labelling_task_definition_bws.complete_list_reference=Komplett liste over parametere for oppgaven, for referanse.
labelling_task_management.manage_annotators.button=G\u00E5 og administrer annotatorer
labelling_role.description=Gratis datamerkingsoppgaver som kj\u00F8rer online og p\u00E5 mobile enheter. Fri og respektfull for dine data.
labelling.annotators_management.max_annotators_this_task=Oppgaven for dette datasettet er satt opp for dette maksimale antallet annotatorer\:
index.ordosometestshere=eller gj\u00F8r noen tester direkte her\:
general.message.your_description_here=beskrivelsen din her
cowo.tool.argument1.title=Semantiske nettverk \u2013 gj\u00F8r tekstene dine om til grafer
general.nouns.success=suksess
import_data.two_columns.description=Denne siden lar deg velge en fil, laste den opp og deretter velge de to kolonnene der dataene av interesse er plassert
general.message.upload_your_data=Last opp dataene dine
index.button.gaze=\uD83D\uDD27 lag nettverk fra lister
index.button.organic=\uD83D\uDCE2 oppdage promotert innhold
labelling_task_management.title=Merknadsoppgaver - oppgavestyring
general.message.the_product_of=Produktet av
organic.description=100 % gratis nettverkt\u00F8y for \u00E5 identifisere organisk innhold p\u00E5 Twitter, Instagram og sosiale medier. Oppdag promoterte \uD83D\uDCE2 kontra spontane \uD83C\uDF3F kommentarer p\u00E5 sosiale medier.
general.nouns.page=side
labelling.annotators_management.title=Merkeoppgave - ledelse av annotatorer
index.button.labelling=\u270D\uFE0F Verkt\u00F8y for datakommentarer
topics.topics_extraction_tool.argument1.title=Emneuttrekk \u2013 automatiser analysen av sentrale emner i tekstene dine
labelling_task_general.instructions_for_annotators.title=Instruksjoner for kommentatorene
