#Thu Jul 21 17:26:54 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=V\u00E6lg antallet af annotatorer
organic.general.soundsorganic=naturlig / \u00E6gte stemme
index.togettheresults=du vil se resultaterne p\u00E5 siden og downloade resultaterne
labelling.item_eval.categorization.annotate_injunction=Anm\u00E6rk\! Hvilken kategori(er) tilh\u00F8rer denne vare? V\u00E6lg en eller flere kategorier (eller ingen\!)
gaze.network_builder.go_with_option=V\u00E6lg mulighed
general.message.cleaning_key_terms=\uD83D\uDEC1 reng\u00F8ring af n\u00F8gleord og udtryk...
pdfmatcher.pdfmatcher.tagline=Ingen speciel parameter for denne funktion. Klik p\u00E5 knappen for at forts\u00E6tte.
general.nouns.file=fil
general.verbs.save=Gemme
who.title=Hvem st\u00E5r bag nocode-funktioner?
general.message.text_in_bulk=Almindelig tekst (txt eller pdf-filer)
back.import.error_fetching_tweets=\uD83D\uDE1E Fejl\: umuligt at hente tweets
general.message.visualize_with_vosviewer=visualisere med VOSviewer
index.academic.title=Direkte afledt af akademisk forskning
general.message.finished_reading_data=\u2B50 f\u00E6rdig med at l\u00E6se dataene
network_converter.convert_to_vosviewer=Konverter til VOSviewer json-fil
general.nouns.topics=emner
import_data.twitter.launch_the_search=starte s\u00F8gningen
general.nouns.status=status
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> er en gratis desktopsoftware til at skabe og visualisere netv\u00E6rk med avancerede muligheder inden for <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometri</a> (som kort sagt best\u00E5r i m\u00E5ling og vurdering af den videnskabelige aktivitet).</p><p> I sommeren 2021 har udviklerne af VOSviewer lanceret <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">en onlineversion</a> , som g\u00F8r det meget praktisk at dele de visualiseringer, der er oprettet p\u00E5 den.</p><p> Nyttige links\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Kom godt i gang med VOSviewer</a> , som tilbyder en samling af ressourcer.</p>
organic.details=Denne funktion klassificerer dine tekster i to kategorier\:<ul><li> <strong>organisk</strong> \: n\u00E5r teksten er skrevet i en stil, der er naturlig, personlig, individuel.</li><li> <strong>fremmes</strong> \: n\u00E5r teksten er skrevet i en stil, der er corporate, sponsoreret, kunstig.</li></ul> Det fungerer bedst p\u00E5 <strong>sociale medier</strong> s\u00E5som tweets til Twitter, kommentarer p\u00E5 Instagram-opslag og andre meget korte tekster p\u00E5 engelsk og fransk.<br/> F\u00F8dt i 2020 er dette v\u00E6rkt\u00F8j under l\u00F8bende udvikling.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fsende listen over stopord til udvikleren - vil snart blive integreret, tak\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=Denne funktion udf\u00F8rer <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimentanalyse</a></strong> , ogs\u00E5 kaldet opinion mining. Den analyserer teksten og afg\u00F8r, om stemningen er neutral, positiv eller negativ.<br/> Det fungerer bedst p\u00E5 <strong>sociale medier</strong> s\u00E5som tweets til Twitter, kommentarer p\u00E5 Instagram-opslag og andre meget korte tekster p\u00E5 engelsk eller fransk. I en sammenligning med 23 alternativer viste dette v\u00E6rkt\u00F8j sig at v\u00E6re det bedste <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">v\u00E6rkt\u00F8j til sentimentanalyse p\u00E5 sociale medier</a> .<br/> Dette v\u00E6rkt\u00F8j er f\u00F8dt i 2012 og er under l\u00F8bende udvikling.<br/><br/> Hvis du bruger denne funktion i en akademisk sammenh\u00E6ng (forskning eller studier), skal du henvise til den i din bibliografi\:<br/><br/> Levallois, Clement. &quot;Umigon\: F\u00F8lelsesanalyse p\u00E5 tweets baseret p\u00E5 termlister og heuristik&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation (SemEval), 2013, Atlanta, Georgia.
topics.topics_extraction_tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: Emneudtr\u00E6k fungerer ved at detektere termpar, der vises p\u00E5 den samme tekstlinje. S\u00E5 du skal v\u00E6re forsigtig med, hvordan din tekst er formateret. Ideelt set b\u00F8r det v\u00E6re lavet af relativt korte afsnit, hver p\u00E5 \u00E9n linje. Hvis du bruger en Excel-fil, skal hvert afsnit eller v\u00E6sentlig tekstblok vises p\u00E5 en anden r\u00E6kke.<br/><br/> <strong>Tekstvolumen</strong> \: emner findes ved at m\u00E5le frekvenser\: hvilket par af udtryk har en tendens til at forekomme oftest sammen? For at dette kan virke, skal teksten v\u00E6re tilstr\u00E6kkelig lang, s\u00E5 disse tal er meningsfulde. Jo l\u00E6ngere tekst, jo bedre. Tekster p\u00E5 mindst 5.000 ord virker en god start.</p>
index.datapolicy.dataannotationfunction.details=Dataannotering best\u00E5r i at uploade en liste over elementer, som annotatorer vil kommentere. Dette indeb\u00E6rer, at listen over elementer gemmes, s\u00E5vel som listen over annotatorer, deres e-mails og de anm\u00E6rkninger, de laver.<br/> Designeren af opgaven gemmer en e-mail og en beskrivelse af datas\u00E6ttet. Disse opbevares ogs\u00E5.<br/> Dataene (liste over emner, beskrivelse af listen, e-mail fra designeren af opgaven, e-mails fra annotatorer og deres annoteringer) gemmes p\u00E5 en sikret serverbase i EU. Det deles eller genbruges ikke til noget form\u00E5l.<br/> Dataene kan slettes p\u00E5 et hvilket som helst tidspunkt af opgavens designer.<br/>
cowo.tool.model_short_details=Funktionen identificerer ledpar i hver linje i teksten. Disse par kaldes samtidige forekomster. Ved at aggregere alle termpar og v\u00E6lge de hyppigste, opbygges et netv\u00E6rk af termer, hvor to vilk\u00E5rlige termer er forbundet, hvis de ofte optr\u00E6der sammen i teksten.
acknowledgements.tagline=Tak skal du have\!
import_data.general.choose_txt_or_pdf=V\u00E6lg .txt- eller pdf-filer
network_converter.creating_a_bridge.details_first_part=<p>Netv\u00E6rksdata kan formateres efter forskellige konventioner\: GraphML, DL eller Pajek Net er blandt de mest almindelige. Denne <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabel over netv\u00E6rksfilformater</a> giver en nyttig (hvis ufuldst\u00E6ndig) opsummering\:</p>
header.menu.whodevelopsit=Hvem udvikler det?
gaze.network_builder.use_it_directly=Brug det direkte ved at v\u00E6lge en mulighed\:
labelling_task_definition_categorization.description=En side til at indstille alle parametrene for en kategoriseringsannoteringsopgave
labelling_role.go_annotate=G\u00E5 annot\u00E9r\! \u270D
general.small_words.has=har
general.verbs.compute=beregne
labelling_task_general.check_box_when_free_comment_allowed=Marker dette felt, hvis annotatorer <u>kan tilf\u00F8je en gratis kommentar</u> til deres annoteringer.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Gratis v\u00E6rkt\u00F8j til at identificere gl\u00E6de ved tekster, til sociale medier p\u00E5 engelsk
cowo.tool.model_long_details=<p>De principper, som v\u00E6rkt\u00F8jet f\u00F8lger, er beskrevet i denne akademiske publikation, der studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, hvordan man finder f\u00E6llesskaber og emner p\u00E5 Twitter</a> . Teknologien f\u00F8lger disse trin\:</p><ol><li> rensning af teksten\: flad til ASCII, fjernelse af urls, fjernelse af tegns\u00E6tningstegn.</li><li> lemmatisering.</li><li> nedbrydning af teksten i <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gram</a> op til fire gram, fjernelse af mindre relevante n-gram. Dette trin er identisk med det, der efterf\u00F8lges af <a href\="../umigon/sentiment_analysis_tool.html">funktionen til sentimentanalyse</a></li><li> antal <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">samtidige forekomster</a> \: hvilke par af n-gram har en tendens til at optr\u00E6de hyppigt i de samme linjer i teksten?</li><li> listen over samtidig forekommende n-gram bruges til at skabe et netv\u00E6rk\: den er lavet af de hyppigste n-gram. To n-gram er forbundet, hvis de ofte forekommer sammen.</li><li> styrken af forbindelserne i netv\u00E6rket korrigeres ved hj\u00E6lp af en procedure kaldet <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 L\u00E6sning af Excel-regnearket
general.message.min_word_length=mindste ordl\u00E6ngde
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Udf\u00F8r annoteringen\: v\u00E6lg de bedste og de v\u00E6rste muligheder
index.acknowledgements.details=Bes\u00F8g listen over anerkendelser
index.button.networkconverter=\u267B Gephi VOSviewer konverter
general.small_words.yes=Ja
general.message.gephi.long_title=Gephi - en generalist gratis software til netv\u00E6rksvisualisering
network_converter.title=Onlinev\u00E6rkt\u00F8j til at konvertere gexf-filer til vosviewer json-format og tilbage
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Gratis emneudtr\u00E6ksv\u00E6rkt\u00F8j til dokumenter og sociale medier
import_data.structured_data.click_for_this_column=Klik her for at analysere data i denne kolonne
pdfmatcher.results.title=Match interessevilk\u00E5r i pdf-filer - resultater
labelling.annotators_management.annotators_to_create=annotatorer at oprette
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> er en gratis desktop-software til at skabe, visualisere og udforske sm\u00E5 og store netv\u00E6rk. Brugeren kan importere, layoute, filtrere, farvel\u00E6gge, \u00E6ndre st\u00F8rrelse og beregne n\u00F8glem\u00E5linger p\u00E5 netv\u00E6rket.</p><p> Dette g\u00F8r det til et effektivt v\u00E6rkt\u00F8j til visuel udforskning af netv\u00E6rksdata og til visuel kommunikation af s\u00E5danne data.</p><p> Nyttige links\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Tutorials til Gephi</a> og den meget aktive <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppe af Gephi-brugere</a> .</p>
general.nouns.text=tekst
general.message.you_annotated=du kommenterede
link_prediction.description=Gratis onlinev\u00E6rkt\u00F8j, der bruger pr\u00E6ferencevedh\u00E6ftet fil til at forudsige nye links i et netv\u00E6rk
general.message.name_of_dataset=datas\u00E6ttets navn
labelling_role.format_list_items=I hvilken type fil og format er din liste over elementer?
general.nouns.sentiment_neutral=neutral stemning
general.title.model_short_description.title=Modellen - kort beskrivelse
general.message.your_email=din email
general.message.text_in_bulk_one_item_per_line=Elementer i en almindelig .txt-fil - et element pr. linje \uD83D\uDCC4
general.nouns.occurrences=forekomster
sidebar.write_better_phrasing=skriv dit forslag til en bedre formulering
general.message.use_own_stopwords.instructions=Upload en liste over stopord. Det skal v\u00E6re en .txt-fil med et ord eller n-gram pr. linje.
general.message.keep_it_short_exclamation=hold det kort og klart\!
header.menu.isitpopular=T\u00E6ller for bes\u00F8g
labelling_role.upload_dataset_create_new_task=Upload en ny liste over elementer, der skal kommenteres
labelling_role.your_password=din adgangskode [ <span style\="color\:red">du finder adgangskoden i den invitation, du modtog p\u00E5 e-mail\!</span> ]
general.languages.portuguese=portugisisk
back.import.file_successful_upload.closing=&quot; blev uploadet
labelling.annotators_management.delete_annotator_warning=Advarsel\: Sletning af en annotator sletter alle deres annoteringer til dette datas\u00E6t\!
general.message.user_exists=\uD83D\uDEA8 Brugeren eksisterer allerede
general.small_words.out_of=ud af
general.message.text_structured=Struktureret tekst i kolonner eller tabeller (csv- eller Excel-filer)
umigon.sentiment_analysis_tool.argument7.title=Positive, neutrale og negative f\u00F8lelser\: yderligere overvejelser
general.message.email_sent=\uD83D\uDCE7 email sendt
back.import.select_one_column_per_type=\uD83D\uDE15 v\u00E6lg pr\u00E6cis \u00E9n kolonne pr. type
general.verbs.download_results=download resultaterne
gaze.network_builder.tips_and_tricks.details=<strong>Udforsker grafen</strong><br/> Vi anbefaler to gratis software til udforskning af det semantiske netv\u00E6rk produceret af funktionen\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> giver de bedste funktioner til at filtrere, farvel\u00E6gge, \u00E6ndre st\u00F8rrelsen p\u00E5 og k\u00F8re beskrivende grafstatistik p\u00E5 dit netv\u00E6rk (s\u00E5som centralitet mellem hinanden).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> giver de visualiseringer, som er de reneste og nemmeste at fortolke til semantiske netv\u00E6rk. VOSviewer er udviklet med scientometrics som first use case, men det er nyttigt til enhver form for semantisk netv\u00E6rk.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB heavy duty lemmatisering.
general.message.import_your_data_get_results_example=Importer dine data, f\u00E5 resultaterne\: et eksempel
sidebar.report_error_in_app=rapporter en fejl i appen
general.languages.bulgarian=bulgarsk
general.message.reading_google_spreadsheet=\uD83D\uDC53 L\u00E6ser Google-regnearket
labelling.chart_bws.title=&quot;Bedste-v\u00E6rste skalering&quot; - diagram over resultater
header.menu.home=Hjem
general.message.text_in_tables_one_item_per_line=Elementer, der er i en specifik kolonne i en fil (csv- eller Excel-fil) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Udf\u00F8r annoteringen\: kategoriser et element
general.message.use_pmi=bruge PMI
general.nouns.feedback=feedback
header.menu.pricing=Priss\u00E6tning
import_data.option1.for_csv_files=for almindelige tekstfiler og csv-filer skal elementerne v\u00E6re kommaseparerede, ellers vil enhver anden separator g\u00F8re det, s\u00E5 l\u00E6nge det er konsistent p\u00E5 tv\u00E6rs af filen (mellemrum, semikolon, tabulatorer...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametre for den &quot;Bedste-v\u00E6rste skalering&quot;-opgave, du opretter
back.import.file_successful_upload.opening=\u2B50 fil&quot;
general.message.providing_own_stopwords.title=give dine egne stopord
general.small_words.no=ingen
general.message.type_your_query=Indtast din foresp\u00F8rgsel
topics.topics.parameter_precision.explanation=50 er standard. V\u00E6lg en lavere v\u00E6rdi for at finde <strong>flere og mindre</strong> emner, og v\u00E6lg en st\u00F8rre v\u00E6rdi for at finde <strong>f\u00E6rre og st\u00F8rre</strong> emner\:<br/><br/> <small>mindre v\u00E6rdier \=&gt; find mange &\#39;mindre&\#39; emner.</small><br/>
labelling.item_eval.bws.instructions=<strong>Din rolle er at v\u00E6lge 2 elementer p\u00E5 listen\:</strong> det element, der passer bedst til denne forestilling, og det element, der passer mindst til denne forestilling.<br/><p> For at v\u00E6lge det bedste element skal <strong>du glide det bedste element op</strong> med musen (eller trykke p\u00E5 sk\u00E6rmen p\u00E5 mobilen) til toppen af listen. <strong>Skub det v\u00E6rste element ned</strong> til bunden af listen.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;Best-Worst Scaling&quot;\: visualisering af resultaterne
highlighter.tool.title=V\u00E6rkt\u00F8j til at fremh\u00E6ve et udtryk i en tekst med css-styling
sidebar.copypaste_incorrect=copy paste her den forkerte frasering
general.message.should_be=burde v\u00E6re
general.languages.danish=dansk
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F fjerner stopord og meget sm\u00E5 ord
labelling_task_general.public_url=Marker dette felt for at g\u00F8re din opgave &\#39;offentlig&\#39;\: den vil generere en url (et weblink), s\u00E5 <u>alle med linket</u> vil v\u00E6re i stand til at udf\u00F8re annoteringer (det kan v\u00E6re meget praktisk\!)
general.nouns.sentiment=f\u00F8lelse
import_data.option1.title=En side til at importere et datas\u00E6t, hvor samtidige forekomster vil blive detekteret linje for linje
why.tagline=Hvorfor er der lavet nocode-funktioner?
labelling_task_definition_bws.canonical_bibd=1. Kanoniske BIBD-parametre <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;Balanceret ufuldst\u00E6ndig blokdesign&quot;)</a>
who.description=Cl\u00E9ment Levallois, akademisk og webapp-udvikler
labelling.chart_bws.description=En grafisk pr\u00E6sentation af resultaterne af annoteringerne lavet til en BWS-opgave
pdfmatcher.tool.description=Dette er et gratis og online v\u00E6rkt\u00F8j til at matche ord i dine pdf-filer
general.message.scores_by_annotators=scoringer af annotatorer
import_data.general.upload_a_dataset=Upload et datas\u00E6t
general.message.reading_file=L\u00E6ser filen
labelling.general.skip_next=SKIP og g\u00E5 til n\u00E6ste punkt
import_data.structured_data.labelling.short_name=Kort navn for dette datas\u00E6t\:
umigon.general.negativesentiment=negativ stemning
labelling_task_management.public_link_title=Offentlig url, som du kan dele med enhver annotator
general.small_words.or=eller
general.nouns.node_target=node (m\u00E5l)
general.message.reading_text_file=\uD83D\uDC53 L\u00E6sning af tekstfilen
general.nouns.academic_stopwords=stopord fra den akademiske diskurs
gaze.network_builder.title=V\u00E6rkt\u00F8j til at generere netv\u00E6rk, gratis og online. G\u00F8r csv og samtidige forekomster til grafer.
general.message.open_the_chart=\u00C5bn diagrammet
labelling_task_definition_bws.title=&quot;Best-Worst Scaling&quot; - definerer parametrene for opgaven
umigon.sentiment_analysis_tool.api.text.details=teksten til at analysere
labelling_role.go_manage_task=G\u00E5 til ledelsen af denne opgave
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Forudsig nye links i et netv\u00E6rk
labelling_role.title=Opret online dataanm\u00E6rkningsopgaver gratis\: Bedste v\u00E6rste skalering og kategorisering
index.datapolicy=Datapolitik
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis v\u00E6rkt\u00F8j til at fremh\u00E6ve et ord i en tekst med CSS
organic.general.argument2.details=<p>Dette v\u00E6rkt\u00F8j identificerer mark\u00F8rer for <u>virksomhedens tale</u> . Denne karakterisering er ikke klart defineret i den akademiske litteratur. Hensigten er at give indholdsadministratorer og analytikere et v\u00E6rkt\u00F8j, der giver dem mulighed for at filtrere indhold fra, som ikke repr\u00E6senterer en <strong>\u00E6gte stemme fra kunden</strong> , s\u00E5som\:</p><br/><ul><li> <strong>opfordringer til handling</strong> \: &quot;STEM&quot;, &quot;K\u00D8B&quot;, &quot;SPIL&quot;, ...</li><li> <strong>salgsfremmende invitationer</strong> \: &quot;hotteste tilbud&quot;, &quot;give v\u00E6k&quot;, ...</li><li> <strong>meningstilkendegivelser, der er udformet af en kommunikationsspecialist</strong> , som antydet af de specifikke termer, der bruges\: &quot;afsl\u00F8ret&quot;, &quot;stoked til&quot;, &quot;genopfinder&quot; ...</li></ul><br/> Dette er et igangv\u00E6rende arbejde, og vi gl\u00E6der os over din feedback og forslag (analysis@exploreyourdata.com). Vi mener, at denne funktion allerede er yderst nyttig, og den hj\u00E6lper analytikere, der specialiserer sig i meningsudvinding, med at rense deres datas\u00E6t fra indholdet, som ikke stammer fra enkeltpersoner/kunder, men fra virksomheder og kommunikationsmedarbejdere (tjek vores <a href\="../umigon/sentiment_analysis_tool.html">funktion for at f\u00E5 analyse af f\u00F8lelser</a> ). Dette vil g\u00F8re deres m\u00E5ling mere p\u00E5lidelig, is\u00E6r for opinionsminedrift.
import_data.structured_data.labelling.description_visible_to_annotators=Denne beskrivelse vil v\u00E6re synlig for annotatorerne. G\u00F8r det klart\!
general.nouns.connections=forbindelser
why.description=Nocode-funktioner er udviklet til at forblive gratis og tilg\u00E6ngelige for alle
umigon.sentiment_analysis_tool.api.explanation-lang.details=v\u00E6lg sproget for forklaringerne. Parameteren er en kode p\u00E5 to bogstaver for sproget (&quot;zh&quot; for f.eks. kinesisk)
who.argument2.title=Hvorfor oprette nocode-funktioner?
general.message.wrong_password_or_email=forkert e-mail eller adgangskode
import_data.structured_data.description=Denne side er for dig at importere et struktureret datas\u00E6t, der skal analyseres af den funktion, du valgte
umigon.sentiment_analysis_tool.api.try_with_parameters=Du kan \u00E6ndre disse parametre i url&\#39;en\:
labelling_role.categorizating_items=Kategorisering af varer
cowo.results.tagline=\uD83D\uDD78\uFE0F forvandl dine tekster til netv\u00E6rk - resultater
general.message.remove_academic_stopwords=fjerne akademiske stopord
general.verbs.wait_exclamation=vente\!
general.languages.dutch=hollandsk
general.small_words.is=er
general.nouns.error=fejl
general.message.you_are_logged_in=du er logget ind
labelling_role.your_email_annotators=din e-mail [ <span style\="color\:red">du skal have modtaget en invitation\: tjek dine e-mails og spam\!</span> ]
cowo.tool.description=100 % gratis online v\u00E6rkt\u00F8j til at skabe semantiske netv\u00E6rk. Ingen registrering n\u00F8dvendig. Importer din tekst i csv, Excel eller almindelig tekst. K\u00F8r analysen med et enkelt klik. Download dine resultater i Excel eller som en graf.
header.menu.acknowledgements=Anerkendelser
general.verb.is_uploaded=er uploadet
import_data.twitter.title=S\u00F8g og importer tweets
labelling.item_eval.bws.title=Anm\u00E6rkning til en bedste-v\u00E6rste skaleringsopgave
labelling_role.to_create_modify_task=for at oprette eller \u00E6ndre en anm\u00E6rkningsopgave
general.nouns.term=semester
link_prediction.node_prediction_value=node forudsigelsesv\u00E6rdi
import_data.option2.file_must_have_columns=Din fil skal indeholde mindst 2 kolonner\: den f\u00F8rste er kilden. Kolonnen(e) til h\u00F8jre er m\u00E5lene.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 fjernelse af tegns\u00E6tninger og andre reng\u00F8ringsops
labelling_role.which_type_task_question=Hvilken type annotationsopgave for dette datas\u00E6t?
general.message.choose_gexf_file=V\u00E6lg en gexf-fil (Gephi)
network_converter.share_vosviewer_publicly.question=G\u00F8re VOSviewer-visualiseringen delbar p\u00E5 nettet med en offentlig url?
general_message.retaining_freq_terms=\u2697\uFE0F beholder kun de mest hyppige vilk\u00E5r
labelling_task_definition_bws.nb_series=Antal serier af blokke (\u00E9n serie pr. annotator)
import_data.general.open_a_file=\u00C5bn en fil
umigon.general.neutralsentiment=neutral stemning
link_prediction.click_to_predict=Klik nu p\u00E5 knappen nedenfor for at forudsige nye links.
header.menu.why=Hvorfor?
labelling_role.what_task_manage_question=Hvilken opgave vil du gerne varetage?
labelling_task_definition_bws.description=En side til at indstille alle parametrene for en &quot;Bedste-V\u00E6rste Skalering&quot;-annotationsopgave
general_message.counting_pairs_terms=\uD83D\uDCBB t\u00E6lle par af udtryk - dette er beregningskr\u00E6vende og kan tage et dusin sekunder. V\u00E6r t\u00E5lmodig.
network_converter.tagline=Konverter filer mellem Gephi og VOSviewer
general.languages.polish=Polere
general.small_words.there_are_still=Der er stadig
index.datapolicy.link=Link til denne datapolitik skrevet i juridiske termer
labelling_task_definition.public_link_generated=Denne annoteringsopgave er offentlig\: en url er blevet genereret, og alle med dette link vil kunne tilf\u00F8je annoteringer.
general.small_words.all=alle
index.footer.languageselection=v\u00E6lg et sprog til webstedet\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Antal blokke, der indeholder 2 forskellige elementer
header.menu.getsupport=F\u00E5 hj\u00E6lp
organic.general.argument2.title=Organisk vs promoveret indhold\: yderligere overvejelser
labelling_task_definition_categorization.title=Kategorisering - definering af parametrene for opgaven
general.nouns.sentiment_positive=positiv stemning
labelling.annotators_management.description=Tilf\u00F8j og slet annotatorer for hver annoteringsopgave, du har designet
topics.topics_extraction_tool.title=\uD83D\uDD26 Emneudtr\u00E6kningsv\u00E6rkt\u00F8j, gratis og online. Klik og peg og ingen kode.
general.verbs.select_one=V\u00E6lg en
general.nouns.scores=scoringer
general.message.file_loaded=\uD83D\uDE9A fil indl\u00E6st\!
general.message.max_file_size=\uD83D\uDCDA Maksimal filst\u00F8rrelse
general.message.wait_and_authorize_popup=Vent... og godkend pop op-vinduer
general.message.new_api_available=Nyt\: API-adgang nu tilg\u00E6ngelig
general.nouns.sentiment_negative=negativ stemning
general.message.describe_items_short=Beskriv disse elementer i en kort linje\:
general.nouns.explanations=forklaringer
link_prediction.list_predicted_links=Liste over forudsagte links
general.nouns.key_terms=n\u00F8glebegreber
import_data.two_columns.title=Importer strukturerede data med 2 kolonner
index.argument1=klassens bedste datavidenskabsfunktioner, som kan bruges uden kodning
index.argument2=\#gratis, \#ingen registrering, \#open source
labelling_task_definition_bws.or_make_public.button=G\u00F8r denne opgave &\#39;offentlig&\#39;
gaze.network_builder.if_you_need_more_parameters=hvis du har brug for flere parametre \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=hvor mange ord f\u00F8r og efter m\u00E5let skal hentes til kontekst?
why.argument2.details=<p>At udvikle nocode-funktioner repr\u00E6senterer en betydelig m\u00E6ngde arbejde, som jeg udf\u00F8rer i min fritid. Jeg tager ikke betalt for det, s\u00E5 det finder et bredere publikum (inklusive studerende, journalister, hobbyfolk...). Til geng\u00E6ld h\u00E5ber jeg at kunne bruge det til at implementere de nye funktioner, jeg vil skabe i l\u00F8bet af min akademiske forskning, og jeg h\u00E5ber, det vil gavne mine studier\: Brugerfeedbacken p\u00E5 funktionerne vil hj\u00E6lpe mig med at forfine dem og g\u00F8re dem mere robuste. Forh\u00E5bentlig vil et f\u00E6llesskab af brugere vokse og vil ogs\u00E5 generere interessante ideer til nye udviklinger\!</p><br/><p> For det andet, afh\u00E6ngigt af brugernes interesse, overvejer jeg at udvikle API-versioner til h\u00F8jvolumen, h\u00F8j tilg\u00E6ngelighedsversioner af funktionerne, typisk til professionel brug af virksomheder, ikke enkeltpersoner. Disse API&\#39;er ville ikke v\u00E6re gratis, da det ville v\u00E6re involveret betydelige serveromkostninger.</p>
why.argument1=Den grundl\u00E6ggende motivation
why.argument2=Hvorfor er det gratis?
topics.topics_extraction_tool.argument4.details=<p>Den mest klassiske tilgang til emnedetektering er baseret p\u00E5 en klyngeteknik kaldet <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-betyder&quot;</a> . Med den bestemmer brugeren, hvor mange emner der skal findes i teksten, og s\u00E5 finder algoritmerne disse emner.<br/> Denne tilgang kan give mening, n\u00E5r vi p\u00E5 forh\u00E5nd ved, hvor mange emner der er i teksten. Men hvad er meningen med emneopdagelse, hvis vi kender emnerne allerede? \uD83E\uDD14<br/> I nocode-funktioner er antallet af emner, der skal findes, ikke forudbestemt. Analytikeren vil l\u00E6re meget ved at opdage, hvor mange emner algoritmen kan finde i teksten uden en forudindstillet gr\u00E6nse. Analytikeren bevarer fuld kontrol takket v\u00E6re pr\u00E6cisionsparameteren, som hj\u00E6lper med at tune algoritmen til at finde flere eller f\u00E6rre emner \u2013 men altid med en grad af frihed p\u00E5 det pr\u00E6cise tal.</p>
general.title.model_long_description.title=Modellen - lang beskrivelse
general.message.feedback_sent=din feedback er blevet sendt
highlighter.tool.output=<p><strong>OUTPUT</strong> \: En to-kolonne Excel-fil, der ligner inputtet, bortset fra at termerne nu er fremh\u00E6vet i kontekst\:</p>
back.labelling.select_task=V\u00E6lg en eksisterende opgave i rullemenuen
general.message.no_file_upload_again=\uD83D\uDE15 ingen fil at l\u00E6se. Upload en fil, og pr\u00F8v derefter igen.
labelling_role.manage_existing_task=h\u00E5ndtere en eksisterende opgave
back.labelling.warning_annotator_exists.instructions=Tilf\u00F8j venligst en anden annotator (anden e-mail)
general.nouns.node_source=node (kilde)
general.message.analysis_complete=\u2728 Analysen er f\u00E6rdig
import_data.general.click_below_to_read_it=Klik nu p\u00E5 linket nedenfor for at l\u00E6se det.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F sidste handlinger\: oprettelse af netv\u00E6rket
labelling.general.confirm_next=BEKR\u00C6F OG g\u00E5 til n\u00E6ste punkt
general.verbs.confirm_options=bekr\u00E6fte dine muligheder
cowo.cowo.remove_academic_stopwords=Fjern &quot;akademiske&quot; stopord\: ord, der er typiske for den akademiske diskurs (kun p\u00E5 tekster p\u00E5 engelsk og fransk)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online v\u00E6rkt\u00F8j til at forudsige nye links i et netv\u00E6rk
general.small_words.and=og
labelling.general.confirm_previous=BEKR\u00C6FT og g\u00E5 tilbage til forrige element
index.footer.author=\u00A9 2022 Nocode-funktioner af <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=f\u00F8lelsesanalyse p\u00E5 fransk tekst
index.testorganic.analysisforUK=analyse af engelsk tekst
general.message.visualize_with_gephisto=visualisere med Gephisto
back.labelling.annotator_created=annotator oprettet
general.message.or_read_explanations_below=... eller l\u00E6s nedenfor om, hvad det g\u00F8r, og hvordan det virker\:
general.message.please_wait_seconds=vent venligst et par sekunder.
network_converter.limit_to_500_nodes.details=<p>Mens Gephi er lavet til sm\u00E5 og meget store netv\u00E6rk, er VOSviewer lavet til netv\u00E6rk op til omkring 500 noder. 300 noder er endda at foretr\u00E6kke. Over denne st\u00F8rrelse bliver visualiseringen sv\u00E6rere at l\u00E6se, og operationerne bliver meget langsomme.</p><br/><p> Hvad hvis dit netv\u00E6rk er st\u00F8rre end 500 noder? Nocodefunctions hj\u00E6lper dig\: i gexf-filen vil den v\u00E6lge de 500 noder <strong>i kanterne, der har den st\u00F8rste v\u00E6gt</strong> . De andre noder vil blive filtreret fra. Dette skulle give et mindre netv\u00E6rk, som stadig giver et nyttigt overblik over det originale, komplette netv\u00E6rk.</p>
umigon.sentiment_analysis_tool.argument1.title=Analyse af f\u00F8lelser for Twitter, Instagram og mere
back.import.searching_tweets=\uD83D\uDD26 s\u00F8ger efter tweets
why.title=Hvorfor udvikles nocode-funktioner?
general.message.reading_pdf_file=\uD83D\uDC53 L\u00E6ser pdf-filen
cowo.results.long_explanation=<h3>Funktionen har skabt et netv\u00E6rk, hvor\:</h3><ul><li> kun de hyppigste udtryk optr\u00E6der</li><li> hvis 2 udtryk ofte optr\u00E6der sammen i teksten, er de forbundet i netv\u00E6rket</li></ul><p> Grafen visualiseret ovenfor viser de 20 hyppigste udtryk i teksten.</p><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan downloade hele netv\u00E6rket (ikke kun eksemplet vist her) som en <strong>gexf-fil</strong> med alle oplysninger om netv\u00E6rket. <strong>Gexf-filer</strong> kan \u00E5bnes og udforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den f\u00F8rende gratis desktop-software til netv\u00E6rksvisualiseringer.</p><br/><p> Du kan ogs\u00E5 direkte visualisere netv\u00E6rket med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, softwaren udviklet af Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Leiden University.</p><br/><p> Sidst, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> er en webapplikation, der opretter en nemlig med et enkelt klik, som du kan downloade som en PNG-fil.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: Denne funktion tager en liste over ord plus en liste over s\u00E6tninger (&quot;kontekst&quot;), hvor disse ord optr\u00E6der.</p>
back.import.number_tweets_found=tweets fundet
cowo.cowo.title=Cowo\: et gratis onlinev\u00E6rkt\u00F8j til at skabe semantiske netv\u00E6rk ud fra tekst
general.title.if_you_need_more_parameters=Hvis du har brug for flere parametre \uD83E\uDD13
general.nouns.topic=emne
general.nouns.files=filer
labelling_task_definition_bws.nb_times.title=Antal gange, en vare skal annoteres
umigon.sentiment_analysis_tool.argument7.details=<p>Dette v\u00E6rkt\u00F8j identificerer subjektive mark\u00F8rer for <u>f\u00F8lelser</u> , IKKE positive eller negative <u>faktuelle udsagn</u> . For at give et eksempel\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; det er klassificeret som <strong>NEUTRALT</strong> , selvom et land i krig &quot;objektivt&quot; eller &quot;faktisk&quot; ikke er en positiv ting.</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; den er klassificeret som <strong>NEGATIV</strong> , fordi udtrykket &quot;horrible&quot; og emoji er subjektive mark\u00F8rer for en negativ f\u00F8lelse.</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; det er klassificeret som <strong>POSITIVt</strong> , fordi udtrykket &quot;sp\u00E6ndende&quot; er en subjektiv mark\u00F8r for en positiv f\u00F8lelse.</li></ul><br/> Vi mener, at denne tilgang g\u00F8r sentimentanalyse p\u00E5lidelig og virkelig unik i landskabet af v\u00E6rkt\u00F8jer til meningsudvinding og sentimentanalyse. Klar til at pr\u00F8ve det?
general.verbs.logoff=Log af
index.button.link_prediction=\uD83D\uDD2E linkforudsigelse i netv\u00E6rk
general.nouns.annotator=Annotator
import_data.general.choose_csv_or_excel=V\u00E6lg en csv- eller Excel-fil
gaze.network_builder.option_1=Mulighed 1\: samtidige forekomster til netv\u00E6rk
network_converter.links.question=Hvad repr\u00E6senterer &quot;links&quot; (eller kanter, eller bindinger...) i dit netv\u00E6rk? V\u00E6lg et kort navn
gaze.network_builder.option_2=Mulighed 2\: kilder og m\u00E5l til netv\u00E6rk
header.menu.blog=Blog
network_converter.choose_file_or_read_below=V\u00E6lg en fil, der skal konverteres, eller l\u00E6s nedenfor om Gephi og VOSviewer.
general.nouns.link_strength=styrke (&\#39;v\u00E6gt&\#39;) af linket
general.message.data_not_found=\uD83E\uDD14 data ikke fundet
general.message.i_new_user=Jeg er ny bruger
umigon.sentiment_analysis_tool.description=100 % gratis online sentimentanalysev\u00E6rkt\u00F8j til ikke-kodere, ingen registrering p\u00E5kr\u00E6vet. Importer din tekst fra Twitter i csv, Excel og Google-regneark. Ydeevnen er lige s\u00E5 god som eller bedre end Python-v\u00E6rkt\u00F8jer. K\u00F8r analysen med et enkelt klik. Download dine resultater i Excel.
labelling.general.you_have_received_annotation.instructions=Den person, der inviterede dig til at v\u00E6re annotator til denne opgave, skal have kommunikeret, hvilken id\u00E9 du vurderer her.
general.verbs.delete=slette
general.nouns.parameters=parametre
gaze.network_builder.or_read_below=... eller l\u00E6s nedenfor om disse to muligheder, og hvordan de virker\:
labelling.annotators_management.name_new=Navn p\u00E5 den nye annotator
umigon.general.sentiment=f\u00F8lelse
labelling_task_management.show_bws_scores.title=Visualiser &quot;Bedste-V\u00E6rste Skalering&quot;-resultaterne for hvert element
general.message.download_gexf=Hent gexf-fil
header.menu.discuss=Diskussion
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.message.you_are_not_logged_in=Du er ikke logget ind
index.button.highlighter=\uD83C\uDFA8 Fremh\u00E6v tekst med css
network_converter.links_strength.question=Hvad repr\u00E6senterer &quot;linkstyrken&quot; (eller v\u00E6gten) i dit netv\u00E6rk? V\u00E6lg en kort beskrivelse.
acknowledgements.description=Tak til enkeltpersoner og organisationer for de v\u00E6rkt\u00F8jer, de bygger, og som underst\u00F8tter Nocode-funktioner
back.import.twitter.too_many_requests=\u231B For mange anmodninger til Twitter API. Du skal vente og pr\u00F8ve igen.
topics.topics.parameter_stopwords.explanation=Fjern &\#39;videnskabelige&\#39; stopord\: ord, der er typiske for den akademiske diskurs, og som ikke har en bestemt informationsv\u00E6rdi (kun tekster p\u00E5 engelsk eller fransk). Den fulde liste er tilg\u00E6ngelig <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">her</a> .
support.description=F\u00E5 support via e-mail, Twitter, Whatsapp eller over telefonen
general.message.email_sent_to=\uD83D\uDCE7 email sendt til\:
labelling_task_definition_categorization.add_new_category=Tilf\u00F8j en ny kategori
labelling_task_general.check_box_when_multiple_categories_allowed=Marker dette felt, hvis annotatorer kan beslutte, at et element kan tilh\u00F8re <u>flere</u> kategorier.
network_converter.share_vosviewer_publicly.details=<p>N\u00E5r du offentligg\u00F8r visualiseringen, genereres et permanent link. Du kan bogm\u00E6rke det og dele visualiseringen.</p><p> Flere oplysninger i denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-tutorial</a> .</p>
general.nouns.additional_parameters=yderligere parametre
labelling_task_definition_bws.nb_task_per_annotator=Antal opgaver (ogs\u00E5 kaldet blokke til annotering) pr. annotator
general.message.ok_sharing_stopwords=klik her, hvis du accepterer, at disse stopord kan deles og genbruges til at forbedre appen for alle \uD83D\uDE4F
support.title=F\u00E5 support og fejlfindingshj\u00E6lp
general.message.starting_analysis=\uD83C\uDFC3 starter analysen
general.message.dataset_is_made_of=Det datas\u00E6t, du uploadede, er lavet af
general.languages.english=engelsk
umigon.sentiment_analysis_tool.api.explanation.details=denne parameter har to v\u00E6rdier\: &quot;on&quot; for fyldige forklaringer eller &quot;off&quot;, hvis du bare har brug for resultatet uden forklaringer
labelling_task_definition_bws.results_total.title=Resultat\: det samlede antal blokke, der skal kommenteres
index.description=Gratis v\u00E6rkt\u00F8jer til datavidenskab uden kodning. Udforsk dine data med klik og peg og uden kode.
network_converter.items.question=Hvad repr\u00E6senterer &quot;emnerne&quot; (eller noderne eller agenterne...) i dit netv\u00E6rk? Giv det et kort navn
general.nouns.context=sammenh\u00E6ng
general.message.write_here=Skriv her
labelling_role.start_annotating=begynde at kommentere
back.import.finished_searching_tweets=\u2B50 f\u00E6rdig med at s\u00F8ge,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">Barack Obamas</span> vicepr\u00E6sident var Joe Biden
gaze.network_builder.two_options=To muligheder\: samtidige forekomster eller ligheder i lister
highlighter.tool.input1=Jeg er flyttet til <span style\="background-color\: black;color\:whitesmoke;">Paris</span>
index.datapolicy.forallotherfunctions.details=Politikken er enkel\: de data, du uploader, gemmes, deles eller genbruges aldrig. I praksis sendes det sikkert fra denne hjemmeside med SSL (https) \uD83D\uDD12 til en sikker server. Der bliver det straks analyseret. Derefter bliver den \u00F8delagt, n\u00E5r du lukker websiden. S\u00E5 simpelt som dette. Hvis du alligevel foretr\u00E6kker at beholde alle dine data p\u00E5 din egen computer, kan du pr\u00F8ve den (uvedligeholdte) desktop-app \uD83D\uDCBB (kun pc og Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">her</a> .
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> er en professionel fodboldklub
general.message.make_viz_public_question=G\u00F8r visualiseringen offentlig?
labelling_role.login_to_display_tasks=Log ind for at f\u00E5 vist listen over opgaver, du kan kommentere
back.labelling.warning_annotator_exists=Denne annotator findes allerede til denne opgave
pdfmatcher.tool.select_search_word=v\u00E6lg det ord eller den s\u00E6tning, der skal s\u00F8ges i pdf-filerne
cowo.tool.argument4.details=Hvis din tekst er en liste over forekomster eller en liste over elementer, vil du m\u00E5ske bruge Gaze, en funktion dedikeret til at <a href\="../gaze/network_builder_tool.html">bygge netv\u00E6rk ud fra samtidige forekomster og ligheder</a> .
sidebar.report_bad_translation=rapportere en fejl i overs\u00E6ttelsen?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u00E5bning af brugerleveret liste over stopord
general.verbs.open_report=\u00E5bne rapporten
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C F\u00F8lelsesanalyse
link_prediction.predict_new_links=Forudsig nye links
labelling_task_definition_bws.actual_number_tasks_might_differ=Det faktiske antal opgaver pr. annotator kan variere en smule - for at sikre, at alle elementer effektivt er kommenteret det n\u00F8dvendige antal gange. Det faktiske antal vises nedenfor.
delight.results.tagline=Registrering af &\#39;gl\u00E6de&\#39; i engelske sociale medier tekster - resultater
index.button.cowo=\uD83D\uDD78\uFE0F transformer tekster til netv\u00E6rk
index.button.pdfmatcher=\uD83C\uDFAF Find vilk\u00E5r i pdf-filer
network_converter.limit_to_500_nodes.question=Hvad med gr\u00E6nsen til 500 noder?
general.message.your_stopwords_replace=klik her, hvis din liste over stopord skal *erstatte* standardlisten over stopord
umigon.sentiment_analysis_tool.title=Sentimentanalysev\u00E6rkt\u00F8j, gratis og online. Opinion mining for ikke-kodere
index.contact.details=Fejlrapporter, forbedringer, forslag... kan sendes til analysis@exploreyourdata.com, eller kontakt mig <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F forvandl dine tekster til netv\u00E6rk - parametre
cowo.results.title=Cowo\: forvandl dine tekster til netv\u00E6rk -resultater.
labelling_task_management.manage_annotators.title=Administrer annotatorerne til denne opgave
link_prediction.short_explanation=<p>Metoden forudsiger, at de noder, der har det h\u00F8jeste <strong>produkt,</strong> har st\u00F8rst chance for at blive forbundet. Denne antagelse kaldes <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pr\u00E6ferencetilknytning</a></strong> \: de noder, der allerede har flest forbindelser, har en tendens til at v\u00E6re dem, der skaber nye relationer.</p>
general.message.password_will_be_sent_to_email=Denne adgangskode vil blive sendt til din e-mailadresse. Tjek din spam-mappe\!
general.message.several_files_possible=Du kan analysere *flere* filer p\u00E5 \u00E9n gang. For at analysere alle filerne i en mappe skal du \u00E5bne mappen og bruge &\#39;Ctrl&\#39;, &\#39;Shift&\#39; eller &\#39;Cmd&\#39;-tasterne til at v\u00E6lge alle de filer, du vil inkludere i analysen.
labelling_role.curious_bws=[nysgerrig efter &quot;Best-Worst Scaling&quot; (BWS)? L\u00E6s <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">dette korte blogindl\u00E6g, der forklarer, hvordan BWS adskiller sig fra traditionelle unders\u00F8gelses-/rangeringsmetoder</a> ]
general.message.vosviewer.long_title=VOSviewer - fra scientometrics til generalist-app til at visualisere semantiske netv\u00E6rk
organic.general.model_short_description=Funktionen unders\u00F8ger hvert led i teksten og anvender en r\u00E6kke regler (i denne sammenh\u00E6ng, er udtrykket organisk eller fremmet?). Den overvejer ogs\u00E5 <strong>emojis</strong> , tegns\u00E6tning, <strong>hashtags</strong> , ord med store bogstaver ... for at bestemme resultatet.
general.message.try_it_just_click_on_link=Pr\u00F8v det, klik blot p\u00E5 linket\:
back.labelling.no_annotator_selected=ingen annotator valgt
general.message.make_viz_public_details=<p>N\u00E5r du offentligg\u00F8r visualiseringen, genereres et permanent link. Du kan bogm\u00E6rke det og dele visualiseringen.</p><br/><p> Ellers slettes filen efter en time.</p>
back.bwsbean.warning.task_exists_details=Upload venligst datas\u00E6ttet igen, s\u00E5 vil du v\u00E6re i stand til at designe en opgave til det.
general.languages.greek=gr\u00E6sk
general.message.confirm_and_back_to_menu=Bekr\u00E6ft dine parametre og g\u00E5 tilbage til hovedpanelet
acknowledgements.title=Kvitteringer - takket v\u00E6re dem, der g\u00F8r Nocode-funktioner mulige
highlighter.results.download=Hent filen med resultater
index.pricing.details=Appen er helt gratis og har ingen begr\u00E6nsning p\u00E5 brugen. Se <a href\="why.html">hvorfor</a> .
umigon.sentiment_analysis_tool.argument3.title=Hurtig og effektiv
support.phonecall.details=At tilbyde support over telefonen er et eksperiment <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">baseret p\u00E5 denne historie</a> . Lad os se, hvor det f\u00F8rer hen.
back.labelling.annotator_not_found=annotator ikke fundet
umigon.sentiment_analysis_tool.argument6.details=<p>Nogle v\u00E6rkt\u00F8jer giver en scoring til at udtrykke styrken af stemningen\: en stor v\u00E6rdi for en meget positiv stemning og en meget lav v\u00E6rdi for en negativ stemning. Nul repr\u00E6senterer en neutral f\u00F8lelse. Efter min erfaring er disse scoringer ikke super p\u00E5lidelige, bortset fra de \u00E5benlyse tilf\u00E6lde. &quot;Frygtelig&quot; vil score virkelig lavt, og &quot;vidunderligt&quot; vil score rigtig h\u00F8jt. Men i midten er tingene mindre ligetil, og scoringerne er meget sv\u00E6rere at fortolke \u2013 jeg vil ikke r\u00E5de dig til at stole p\u00E5 dem. En mere lovende vej ville v\u00E6re at introducere <strong>f\u00F8lelser</strong> for at pirre de finere nunancer af f\u00F8lelser ud over de positive / neutrale / negative kategorier. Send en e-mail p\u00E5 admin@clementlevallois.net, hvis du er interesseret i denne forskningsretning.</p>
general.languages.arabic=arabisk
labelling_role.tagline=\uD83D\uDCCF\uFE0F Gratis v\u00E6rkt\u00F8j til at oprette datam\u00E6rkningsopgaver
cowo.cowo.remove_smaller_words=Fjern sm\u00E5 ord. Standard minimumstegn for et ord er
general.verbs.send=sende
highlighter.tool.what_it_does_question=Hvad er m\u00E5let med denne funktion?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Blik\: Byg et netv\u00E6rk ud fra samtidige h\u00E6ndelser eller ligheder - resultater
general.message.use_own_stopwords=brug dine egne stopord
acknowledgements.argument1.title=Tak til udviklerf\u00E6llesskabet for at levere v\u00E6rkt\u00F8jer og support og for at dele deres viden. Denne app udnytter disse projekter\:
import_data.structured_data.title=Importer et struktureret datas\u00E6t - i csv- eller tabelformat
link_prediction.how_many_links=Hvor mange links vil du forudsige?
organic.tagline=Analyse af kundens organiske stemme til Twitter, Instagram og mere
general.nouns.item=vare
general.message.choose_vosviewer_file=V\u00E6lg en json-fil (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=sproget i teksten, der skal analyseres. &quot;en&quot; for engelsk eller &quot;fr&quot; for fransk
who.argument1.details=<p>Hej\! Jeg er <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">professor</a> med base i Paris, med en passion for at udtr\u00E6kke information fra sociale medier og netv\u00E6rk. Twitter og <a href\="https\://gephi.org" target\="_blank">Gephi</a> er mine yndlingslegepladser. Jeg udgiver unders\u00F8gelser i <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiske tidsskrifter</a> .</p><p> Du kan finde mig diskutere p\u00E5 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-gruppen for Gephi</a> eller kommentere tekniske og akademiske nyheder <a href\="https\://twitter.com/seinecle" target\="_blank">p\u00E5 Twitter</a> eller diskutere <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">professionelle nyheder p\u00E5 LinkedIn</a> . \u00C5h, og dette er <a href\="https\://clementlevallois.net" target\="_blank">min hjemmeside</a> . Vi ses der\!</p>
validation.email_not_valid=e-mail er ikke gyldig
general.nouns.link=link (kant)
labelling.report_categorization.title=Rapport om resultater for kategoriseringsopgave
highlighter.tool.which_color_background=Hvilken baggrundsfarve skal ordet fremh\u00E6ve?
labelling_task_definition_bws.nb_times.details=Hvert element skal naturligvis kommenteres mindst \u00E9n gang. For at \u00F8ge annotationens n\u00F8jagtighed er det at foretr\u00E6kke at f\u00E5 varen pr\u00E6senteret flere gange (i forskellige blokke), eventuelt for forskellige annotatorer.<br/><br/> Standardv\u00E6rdien p\u00E5 4 gange giver en meget god n\u00F8jagtighed. For\u00F8gelse af denne v\u00E6rdi vil automatisk f\u00F8re til mange flere sammenligninger, der skal udf\u00F8res af annotatorerne (se opt\u00E6llingen lige nedenfor).
back.labelling.select_annotator=V\u00E6lg venligst en annotator
labelling_task_definition_bws.nb_blocks_given_item=Antal blokke, der indeholder en given vare
topics.topics_extraction_tool.description=100 % gratis online emneudtr\u00E6kningsv\u00E6rkt\u00F8j \uD83D\uDD26 for ikke-kodere, ingen registrering p\u00E5kr\u00E6vet. Importer din tekst fra Twitter i csv, Excel og Google-regneark. Ydeevnen er lige s\u00E5 god som eller bedre end Python-v\u00E6rkt\u00F8jer. K\u00F8r analysen med et enkelt klik. Download dine resultater i Excel.
general.small_words.and_then_capitalized=OG S\u00C5
general.languages.catalan=catalansk
highlighter.tool.which_color_word=Hvilken farve skal ordet fremh\u00E6ve?
general.verbs.signal_error=signalere en fejl
general.message.empty_line=tom linje
gaze.results.title=Resultater - Opret netv\u00E6rk fra samtidige forekomster eller lister over enheder
labelling_role.what_task_annotate_question=Hvilken opgave vil du gerne kommentere?
index.datapolicy.forallotherfunctions=Til alle andre funktioner
topics.topics_extraction_tool.model_long_description.details=<p>De principper, som v\u00E6rkt\u00F8jet f\u00F8lger, er beskrevet i denne akademiske publikation, der studerer <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">, hvordan man finder f\u00E6llesskaber og emner p\u00E5 Twitter</a> . Teknologien f\u00F8lger disse trin\:</p><ol><li> rensning af teksten\: flad til ASCII, fjernelse af urls, fjernelse af tegns\u00E6tningstegn.</li><li> lemmatisering.</li><li> nedbrydning af teksten i n-gram op til fire gram, fjernelse af mindre relevante n-gram. Dette trin er identisk med det, der efterf\u00F8lges af <a href\="../umigon/sentiment_analysis_tool.html">funktionen til sentimentanalyse</a></li><li> antal samtidige forekomster\: hvilke par af n-gram har en tendens til at optr\u00E6de ofte i de samme linjer i teksten?</li><li> listen over samtidig forekommende n-gram bruges til at skabe et netv\u00E6rk\: den er lavet af de hyppigste n-gram. To n-gram er forbundet, hvis de ofte forekommer sammen.</li><li> en f\u00E6llesskabsdetektionsalgoritme anvendes p\u00E5 netv\u00E6rket\: Louvain-algoritmen, som er hurtig og meget effektiv.</li><li> parameteren valgt af brugeren anvendes\: en stor v\u00E6rdi vil registrere nogle f\u00E5 store f\u00E6llesskaber. En lille v\u00E6rdi vil opdage mange sm\u00E5 samfund.</li><li> hvert f\u00E6llesskab (eller klynge) i netv\u00E6rket er et emne. Listen over n\u00F8gletermer i emnet er de n-grammer, der er indeholdt i klyngen.</li></ol>
general.nouns.label=etiket
why.argument1.details=<p>Som en akademiker interesseret i datamining med sociale medier og sociale netv\u00E6rk, har jeg delt resultaterne af mine studier i artikler <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publiceret i videnskabelige tidsskrifter</a> . Med nocode-funktioner <strong>\u00F8nsker jeg at n\u00E5 ud til et bredere publikum ved at tilbyde gratis nocode-versioner af de mest nyttige funktioner, jeg har brugt i min forskning</strong> .</p><br/><p> I de sidste par \u00E5r har jeg gjort adskillige fors\u00F8g p\u00E5 at skabe stykker software, der ville g\u00F8re netop det. Men jeg var ikke erfaren nok, og nok for ut\u00E5lmodig\: Apps var uf\u00E6rdige og sv\u00E6re at vedligeholde. Nocode-funktionerne er anderledes\: Jeg tager mig tid til at udvikle den p\u00E5 den bedste m\u00E5de, og <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">jeg begiver mig ud p\u00E5 en rejse p\u00E5 10 \u00E5r og mere\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=Funktionen er programmeret i Java. Hans kode er <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">frit tilg\u00E6ngelig p\u00E5 Github</a> . Dens ydeevne er fremragende, fordi den ikke er afh\u00E6ngig <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">af ordstemmende tagging (POS-tagging)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, hvilket g\u00F8r det hurtigt.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samtidige databehandlingsteknikker</a> bruges i underfunktioner, og der er blevet lagt stor v\u00E6gt p\u00E5 den overordnede ydeevne.
import_data.option2.click_to_select_source=Klik her for at v\u00E6lge denne kolonne som kilde
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F sidste trin\: at finde emner / f\u00E6llesskaber
gaze.network_builder.description=100 % gratis online v\u00E6rkt\u00F8j til at oprette netv\u00E6rk fra lister
import_data.general.preview_your_data=Forh\u00E5ndsvisning af dataene i den fil, du har uploadet
back.labelling.annotator_deleted=annotator slettet
general.message.wrong_password=forkert kodeord
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametre for opgaven best\u00E5ende af kategorisering af varer
pdfmatcher.tool.tagline=\uD83C\uDFAF Identificer de pdf-filer, der indeholder et ord af interesse, med kontekst
cowo.tool.title=V\u00E6rkt\u00F8j til at generere semantiske netv\u00E6rk, gratis og online. G\u00F8r tekster til grafer.
topics.results.title=Identificer emner i dine tekster \u2013 resultater
back.labelling.error_go_back=Fejl p\u00E5 e-mailen, eller timeout for sessionen? G\u00E5 tilbage til startsiden og genstart processen
labelling_task_definition_bws.block_size.title=Antal emner pr. blok (st\u00F8rrelse p\u00E5 en blok)
import_data.general.read_data=L\u00E6s dataene i filen/filerne
general.languages.italian=italiensk
import_data.option1.description=Nogle funktioner skal hentes til inputfiler, hvor hver linje vil blive unders\u00F8gt, og inden for hver linje er der en liste over elementer. Denne importside l\u00E6ser s\u00E5danne filer
general.message.back_to_menu=tilbage til menuen
labelling_role.h2=f\u00E5 dine datas\u00E6t m\u00E6rket super nemt af annotatorer, du inviterer, p\u00E5 nettet og mobil, eller endda g\u00F8re det til en offentlig annoteringsopgave.
back.bwsbean.warning.task_exists_title=Der er allerede defineret en opgave for dette datas\u00E6t.
index.togetstarted=for at komme i gang beh\u00F8ver du blot en fil (Excel, pdf, csv, txt...) eller et Google-regneark, der indeholder noget tekst.
import_data.general.my_data_has_headers=Mine data har overskrifter
gaze.network_builder.tips_and_tricks.title=Tips og tricks til at f\u00E5 indsigt fra netv\u00E6rket
index.title=\uD83D\uDD0E Nocode-funktioner\: gratis dataanalyse for ikke-kodere
labelling.annotators_management.add_annotator=Tilf\u00F8j en annotator
organic.general.argument1.title=\uD83D\uDE80 Hurtig og effektiv
link_prediction.explanation.title=Foretrukken vedh\u00E6ftning - en metode til at forudsige nye &quot;sandsynlige&quot; links i et netv\u00E6rk
general.verbs.remove=fjerne
back.import.one_file_uploaded=en fil uploadet
labelling_task_definition_bws.actuallambda=Denne faktiske v\u00E6rdi for <strong>lambda \u03BB</strong> betyder, at der i gennemsnit vises to elementer i de samme blokke dette antal gange\:
umigon.sentiment_analysis_tool.argument6.title=Scoring, procent og f\u00F8lelser?
general.nouns.delight=gl\u00E6de
labelling_task_definition_bws.blocks_generated_click_for_next_steps=Blokkene er blevet genereret. Klik for de n\u00E6ste trin
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Brug det direkte ved at v\u00E6lge de data, der skal analyseres\:
topics.topics_extraction_tool.argument2.details=Teknologien indeholder en &quot;pr\u00E6cision&quot; parameter til at kontrollere fint, om du har brug for store (&quot;makro&quot;) emner for at blive fundet, eller i stedet hvis du foretr\u00E6kker at identificere mange &quot;mikro&quot; (mindre) emner.
labelling.general.free_comment_invitation=Hvis du har en gratis kommentar at tilf\u00F8je, s\u00E5 skriv den her\:
labelling.item_eval.bws.description=Det er her, annoteringen faktisk udf\u00F8res, for en opgave med bedst-v\u00E6rste skalering
highlighter.results.title=Gratis v\u00E6rkt\u00F8j til at fremh\u00E6ve et ord i en tekst med CSS - download resultaterne
general.message.get_in_touch_if_need_support_new_language=(kontakt os, hvis du har brug for et nyt sprog for at blive underst\u00F8ttet)
labelling_task_management.description=Administrer de annoteringsopgaver, du har f\u00E5et (rediger, slet)
general.message.user_exists.instructions=Frav\u00E6lg venligst &\#39;ny bruger&\#39; og log ind med
labelling_task_definition_bws.fixed_param.title=Fast parameter\: antal elementer \u00E0 annoter
gaze.results.long_explanation=<h3>Funktionen har skabt et netv\u00E6rk, hvor\:</h3><ul><li> <strong>Hvis du v\u00E6lger mulighed 1 (co-forekomster)</strong> \: n\u00E5r 2 udtryk optr\u00E6der sammen p\u00E5 en eller flere linjer, er de forbundet i netv\u00E6rket</li><li> <strong>Hvis du v\u00E6lger mulighed 2 (kilder og m\u00E5l)</strong> \: n\u00E5r 2 kilder har mindst \u00E9t m\u00E5l til f\u00E6lles, er de forbundet i netv\u00E6rket.</li></ul><h3> Visualiser grafen med Gephi, VOSviewer eller Gephisto</h3><p> Du kan downloade hele netv\u00E6rket (med mange flere udtryk) som en <strong>gexf-fil</strong> med alle informationer om netv\u00E6rket. <strong>Gexf-filer</strong> kan \u00E5bnes og udforskes med <a href\="https\://gephi.org" target\="_blank">Gephi</a> , den f\u00F8rende gratis desktop-software til netv\u00E6rksvisualiseringer.</p><br/><p> Du kan ogs\u00E5 direkte visualisere netv\u00E6rket med <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, softwaren udviklet af Nees Jan van Eck og Ludo Waltman ved Center for Science and Technology Studies (CWTS) ved Leiden University.</p><br/><p> Til sidst er <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> en webapplikation, der opretter en nemlig med et enkelt klik, som du kan downloade som en PNG-fil.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Opret forbindelse til Twitter
labelling_task_definition_bws.in_practice=<p>2. I praksis er en perfekt BIBD ikke altid mulig for alle kombinationer af parametrene v, r, k og lambda \u03BB. Da v (antal elementer) er fast, vil k, r og lambda \u03BB sandsynligvis afvige fra deres teoretiske v\u00E6rdier.</p><p> Nedenfor er de faktiske parametre for den netop oprettede opgave\:</p>
labelling_role.login_to_list_tasks_created=Log ind for at vise og administrere de opgaver, du har oprettet
labelling_task_definition_bws.confirm_params_and_generate_blocks=Bekr\u00E6ft dine parametre og generer blokkene
network_converter.creating_a_bridge.title=Oprettelse af en bro mellem Gephi og VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>N\u00E5r du forlader denne side, kan antallet af annotatorer for denne liste over elementer ikke \u00E6ndres. <strong>V\u00E6lg venligst med omhu</strong> .</p><br/><br/> Antal annotatorer\:
general.message.finding_key_terms=\uD83C\uDFAF finde n\u00F8gleord og udtryk...
general.languages.russian=Russisk
general.languages.spanish=spansk
pdfmatcher.tool.title=\uD83C\uDFAF V\u00E6lg et ord som input, og find det i de pdf-filer, du leverer
general.languages.norwegian=Norsk
network_converter.warning_not_gephi_file=\u26A1 Filen skal v\u00E6re en <strong>.gexf-fil</strong> , ikke en <strong>.gephi-fil</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Se alle detaljerne her</a><br/> \uD83D\uDEA8 Netv\u00E6rket skal best\u00E5 af 500 noder eller mindre - ellers vil online visualiseringen v\u00E6re umulig at l\u00E6se. Se nedenfor for detaljer.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=analysen vil blive udf\u00F8rt p\u00E5 denne kolonne, hvis du klikker p\u00E5 &\#39;ja&\#39;
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Dataanm\u00E6rkningsopgaver\: side for opgavestyring
general.message.back_to_the_menu=Tilbage til menuen
import_data.option2.title=En side til at importere et datas\u00E6t med kilder og m\u00E5l
general.message.your_password=dit kodeord
umigon.sentiment_analysis_tool.model_long_description.details=<p>De principper, som v\u00E6rkt\u00F8jet f\u00F8lger, er beskrevet i denne akademiske publikation om <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, udgivet i antologien fra Association fo Computational Linguistics</a> . V\u00E6rkt\u00F8jet f\u00F8lger disse trin\:</p><ol><li> tjek l\u00E6ngden af teksten\: hvis den kun er et par ord kort, bliver den ikke klassificeret</li><li> fjernelse af urls, fjernelse af indhold i anf\u00F8rselstegn, normalisering af apostrof</li><li> to versioner af teksten er etableret\: en hvor alle accenter og specialtegn fjernes, og en hvor de bibeholdes. Alle de f\u00F8lgende trin g\u00E6lder for begge versioner af teksten.</li><li> tjek p\u00E5 <strong>emojis, hum\u00F8rikoner og onomatopeia</strong> . Forbehandle ikke din tekst for at fjerne dem, de giver nyttige oplysninger om f\u00F8lelser\!</li><li> tjek eventuelt hashtags</li><li> nedbrydning af teksten i n-gram op til fire gram</li><li> for hvert n-gram\:<ul><li> spring det over, hvis det h\u00F8rer til en p\u00E5 forh\u00E5nd fastlagt liste over stopord</li><li> tjek for gentagne tegn og fjern dem efter behov ( <code>yeeeahhh\!</code> bliver <code>yeah\!</code> )</li><li> kontrollere, om n-grammet er indeholdt i den forud etablerede liste over potentielt positive ord. I s\u00E5 fald anvendes den tilsvarende regel. Oftest er reglen s\u00E5 simpel som &quot;et positivt ord giver en positiv stemning til teksten&quot;, men mere komplekse regler er selvf\u00F8lgelig ogs\u00E5 inkluderet.</li><li> kontrollere, om n-grammet er indeholdt i den forud etablerede liste over potentielt negative ord. Samme logik g\u00E6lder</li></ul></li><li> afsluttende kontrol\: p\u00E5visning af moderatorer i s\u00E6tningen (&quot;men&quot;, &quot;dog&quot;, &quot;selv om&quot; osv.). Positive eller negative v\u00E6rdier placeret f\u00F8r eller efter disse moderatorer bevares eller bliver slettet.</li><li> endelig beslutning efter komplekse regler baseret p\u00E5 resultaterne af de foreg\u00E5ende trin.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u00C5bne stopord fra den akademiske diskurs og bruge dem
index.academic.citations=Algoritmen til sentimentanalyse er blevet <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">rangeret som den bedste blandt 24 l\u00F8sninger</a> . N\u00E5r du bruger denne funktion, bedes du citere denne reference\:<br/> <i>Levallois, Clement. &quot;Umigon\: F\u00F8lelsesanalyse p\u00E5 tweets baseret p\u00E5 termlister og heuristik&quot;. Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
labelling.annotators_management.delete_annotator=Slet en annotator
sidebar.suggestion_new_feature=har du et forslag til en ny funktion?
link_prediction.choose_gexf_or_read_below=V\u00E6lg en gexf-fil, hvor nye links vil blive forudsagt, eller l\u00E6s nedenfor om metoden
labelling.general.skip_previous=SKIP og g\u00E5 tilbage til forrige element
delight.tool.description=Gratis v\u00E6rkt\u00F8j til at identificere &\#39;gl\u00E6de&\#39; som en f\u00F8lelse i tekster fra engelske sociale medier.
general.languages.german=tysk
labelling.report_categorization.description=Fuldst\u00E6ndig rapport om resultaterne af en kategoriseringsopgave
back.import.reading_sheet=\uD83D\uDCC3 l\u00E6se regneark
import_data.option1.for_Excel_files=for Excel-filer skal hvert element v\u00E6re i en kolonne\:
labelling_task_definition_bws.or_make_public=Eller marker dette felt for at g\u00F8re din opgave &\#39;offentlig&\#39;\: den vil generere en url, <strong>alle med linket vil v\u00E6re i stand til at udf\u00F8re annoteringer</strong> .
general.message.see_more_details=flere detaljer\:
umigon.results.tagline=Analyse af f\u00F8lelser for sociale medier\: resultater
network_converter.option2=Mulighed 2\: Konverter en VOSviewer json-fil til en Gephi-fil (.gexf-format)
network_converter.option1=Mulighed 1\: konverter en Gephi gexf-fil til en VOSviewer json-fil [og del eventuelt filen med det samme som en webvisualisering]
link_prediction.warning_size=\uD83D\uDEA8 Netv\u00E6rket skal v\u00E6re lavet af 1000 noder eller mindre - ellers vil beregningerne v\u00E6re meget langsomme. Se nedenfor for detaljer.
organic.title=\uD83D\uDCE2 Organisk lytning af kundens stemme\: gratis og online v\u00E6rkt\u00F8j.
index.button.topics=\uD83D\uDD26 find n\u00F8gleemner i dine tekster
organic.general.soundspromoted=corporate / sponsoreret stemme
general.message.switch_to_desktop=Skift venligst til en browser p\u00E5 en station\u00E6r computer.
general.nouns.no_delight=ingen gl\u00E6de
umigon.sentiment_analysis_tool.api.output-format.details=v\u00E6lg mellem 3 v\u00E6rdier\: &quot;plain&quot;, &quot;html&quot; eller &quot;json&quot;
labelling_task_definition_bws.block_size.details=Annotatorer vil sammenligne genstande samlet i sm\u00E5 grupper. Hvor mange genstande skal der v\u00E6re i en gruppe? (i en &\#39;blok&\#39;)?<br/><br/> <strong>Standardst\u00F8rrelsen for en blok er 4\: en annotator vil sammenligne 4 elementer ad gangen.</strong>
highlighter.tool.explanation1=<p>Farveeffekterne er resultatet af at tilf\u00F8je et html-tag\: &lt;span&gt; og css-styling i det.</p><br/><br/><p> Farverne, der bruges til at fremh\u00E6ve, kan tilpasses\: tekstens farve og baggrundsfarven (se nedenfor).</p>
labelling_task_definition_categorization.which_categories_question=Annotatorer vil kategorisere emnerne. Hvilke kategorier skal de v\u00E6lge imellem?
general.message.wait_long_operation=\u23F3 Denne handling kan tage noget tid. Vent venligst.
labelling_task_definition_bws.if_too_many_tasks=(hvis denne v\u00E6rdi er for h\u00F8j - for meget arbejde pr. annotator\! - skift parametrene ovenfor. Eller upload en mindre liste over elementer...)
general.message.text_in_bulk_pdf_only=V\u00E6lg pdf-filer
general.message.check_spam=tjek venligst spam-mappen
import_data.bulk.title=Importer dine data som almindelig tekst
back.import.twitter_credentials_not\ found=\uD83E\uDD9F legitimationsoplysninger til Twitter blev ikke fundet
general.message.providing_own_stopwords.details3=Marker dette felt, hvis du accepterer, at disse stopord kan deles og genbruges for at forbedre appen for alle \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=V\u00E6lg denne boks, hvis denne liste skal erstatte (i stedet for at tilf\u00F8je) standardstopordslisten.
general.message.providing_own_stopwords.details1=Upload en liste over stopord. Det skal v\u00E6re en .txt-fil med et ord pr. linje.
organic.general.tone_of_voice=Toneleje
index.testsentimentanalysisuk=f\u00F8lelsesanalyse p\u00E5 engelsk tekst
general.message.remove_science_stopwords=Fjern &\#39;videnskabelige&\#39; stopord
general.verbs.confirm=bekr\u00E6fte
labelling.item_eval.categorization.title=Kategorim\u00E6rkning - varevurdering
index.calltochooseafunction=v\u00E6lg en funktion\:
cowo.tool.argument3.title=Tips og tricks til at f\u00E5 indsigt fra et semantisk netv\u00E6rk
topics.topics_extraction_tool.model_short_description.details=Funktionen identificerer ledpar i hver linje i teksten. Disse par kaldes samtidige forekomster. Ved at aggregere alle par af termer opbygges et netv\u00E6rk af termer. Netv\u00E6rket er opsk\u00E5ret i underregioner, og hver underregion svarer til et emne.
labelling.annotators_management.delete_annotator_select=V\u00E6lg en annotator for at slette (kun for dette datas\u00E6t)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Gratis sentimentanalysev\u00E6rkt\u00F8j til sociale medier p\u00E5 engelsk og fransk
cowo.tool.argument3.details=<p><strong>Tekstens struktur og format</strong> \: netv\u00E6rket skabes ved at detektere termpar, der vises p\u00E5 den samme tekstlinje. S\u00E5 du b\u00F8r v\u00E6re forsigtig med, hvordan din tekst er opdelt. Ideelt set b\u00F8r det v\u00E6re lavet af relativt korte afsnit, hver p\u00E5 \u00E9n linje. Hvis du bruger en Excel-fil, skal hvert afsnit eller v\u00E6sentlig tekstblok vises p\u00E5 en anden r\u00E6kke.<br/><br/> <strong>Forbehandling af teksten</strong> \: der er ingen grund til at forbehandle eller rense din tekst, f\u00F8r du bruger denne funktion.<br/><br/> <strong>Udforskning af grafen</strong> \: Vi anbefaler to gratis software til professionel kvalitet til udforskning af det semantiske netv\u00E6rk, som funktionen producerer. <a href\="https\://gephi.org" target\="_blank">Gephi</a> giver de bedste funktioner til at filtrere, farvel\u00E6gge, \u00E6ndre st\u00F8rrelsen og k\u00F8re beskrivende <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">grafstatistik p\u00E5 dit netv\u00E6rk (s\u00E5som centralitet mellem hinanden</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> giver de visualiseringer, som er de reneste og nemmeste at fortolke til semantiske netv\u00E6rk. VOSviewer er udviklet med scientometrics som first use case, men det er nyttigt til enhver form for semantisk netv\u00E6rk.</p>
back.import.term_text_different_columns=\uD83D\uDE15 udtryk og tekster skal st\u00E5 i forskellige kolonner
network_converter.click_to_convert=Klik nu p\u00E5 knappen nedenfor for at konvertere den.
support.tagline=Noget problem eller forslag? Tag kontakt\!
general.small_words.why=hvorfor?
network_converter.howto=Ikke sikker p\u00E5, hvordan man f\u00E5r en gexf-fil fra Gephi? Bes\u00F8g denne <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detaljerede vejledning om, hvordan du g\u00E5r fra Gephi til en webvisualisering med VOSviewer</a> .
organic.general.model_long_description=<p>De principper, som v\u00E6rkt\u00F8jet f\u00F8lger, ligner <a href\="../umigon/sentiment_analysis_tool.html">funktionen til sentimentanalyse</a> , bortset fra de regler, der skal anvendes. V\u00E6rkt\u00F8jet f\u00F8lger disse trin\:</p><ol><li> tjek l\u00E6ngden af teksten\: hvis den kun er et par ord kort, bliver den ikke klassificeret</li><li> fjernelse af urls, fjernelse af indhold i anf\u00F8rselstegn, normalisering af apostrof</li><li> to versioner af teksten er etableret\: en hvor alle accenter og specialtegn fjernes, og en hvor de bibeholdes. Alle de f\u00F8lgende trin g\u00E6lder for begge versioner af teksten.</li><li> tjek p\u00E5 <strong>emojis, hum\u00F8rikoner og onomatopeia</strong> . Forbehandle ikke din tekst for at fjerne dem, de giver nyttige oplysninger om f\u00F8lelser\!</li><li> tjek eventuelt hashtags</li><li> nedbrydning af teksten i n-gram op til fire gram</li><li> for hvert n-gram\:<ul><li> spring det over, hvis det h\u00F8rer til en p\u00E5 forh\u00E5nd fastlagt liste over stopord</li><li> tjek for gentagne tegn og fjern dem efter behov ( <code>yeeeahhh\!</code> bliver <code>yeah\!</code> )</li><li> kontrollere, om n-grammet er indeholdt i den forudfastsatte liste over ordforr\u00E5d / udtryk / stil, der signalerer &quot;virksomhedstale&quot;. I s\u00E5 fald anvendes den tilsvarende regel.</li></ul></li><li> endelig beslutning baseret p\u00E5 resultaterne af de foreg\u00E5ende trin.</li></ol>
back.labelling.all_annotators_provisioned=Alle annotatorer var allerede klargjort til denne opgave. Lad os unders\u00F8ge det.
cowo.tool.argument4.title=N\u00E5r din tekst er struktureret, med lister over emner
index.datapolicy.dataannotationfunction=Ang\u00E5ende funktionen &quot;dataannotering&quot;
labelling_task_definition_bws.results_total.details=<p>Antallet af blokke, der skal kommenteres (eller &\#39;grupper af elementer, der skal sammenlignes&\#39;) afh\u00E6nger direkte af de 3 parametre, du har angivet ovenfor\:</p><ul><li> antallet af elementer, der skal kommenteres (fast, afh\u00E6nger af antallet af elementer i den fil, du har uploadet</li><li> antallet af elementer, der skal sammenlignes sammen, eller &\#39;st\u00F8rrelsen p\u00E5 en blok&\#39;</li><li> antallet af gange, en vare skal kommenteres</li></ul><br/> <strong>Sammenlagt f\u00F8rer disse parametre til dette samlede antal annoteringsopgaver (eller &\#39;blokke&\#39;)\: &quot;</strong>
link_prediction.explanation.details=<p>Denne funktion er en direkte anvendelse af Gephi-pluginet af <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti og Saskia Sch\u00FCler, overv\u00E5get af Michael Henninger p\u00E5 FHNW</a> .</p><br/><p> Deres kode er synlig <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">p\u00E5 Github</a> .</p><br/><p> Forudsigelsen er baseret p\u00E5 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">pr\u00E6ferencetilknytning</a> . Det er begr\u00E6nset til urettede, uv\u00E6gtede netv\u00E6rk. Begrundelsen er enkel\: det mest sandsynlige link, der skal oprettes, er det mellem to noder, som har flest naboer, men som endnu ikke har en forbindelse.</p><br/><p> Hvordan fortolker man denne linkforudsigelse? Frav\u00E6ret af et link kan betyde, at\:<br/><ol><li> Der er intet potentiale for dette link (det er ikke &quot;relevant&quot; for de knudepunkter, der ville v\u00E6re involveret)</li><li> Der er et potentiale for, at dette link bliver skabt, og dette potentiale er ikke aktualiseret endnu</li><li> Der er et potentiale for linket, men de to noder v\u00E6lger ikke at aktualisere linket</li></ol><br/> Det betyder, at &quot;forudsigelse&quot; af et link kan adressere et af disse tre tilf\u00E6lde.<br/><br/> Forskning i linkforudsigelse er fascinerende. Kontakt os, hvis du \u00F8nsker at implementere en ny linkforudsigelsesmetode p\u00E5 nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Hvordan definerer man antallet af emner, der skal findes? Er det en god ting?
labelling.annotators_management.email_new=E-mail til den nye annotator (skal v\u00E6re n\u00F8jagtig, da de vil modtage en adgangskode)
pdfmatcher.results.tagline=Match interessevilk\u00E5r i pdf-filer - resultater
link_prediction.success=\uD83D\uDE9A forudsigelserne er klar\! Du kan se listen over forudsagte links nedenfor. En gexf-fil er blevet downloadet, den indeholder de forudsagte links oven p\u00E5 det originale netv\u00E6rk.
general.nouns.items=genstande
labelling_task_definition.nb_annotators=Antal annotatorer\:
labelling.annotators_management.reminder=P\u00E5mindelse\: annotatorerne, der skal oprettes eller slettes p\u00E5 denne side, er relateret til dette datas\u00E6t\:
general.message.reading_csv_file=\uD83D\uDC53 L\u00E6ser csv-filen
import_data.general.preview_your_tweets=Forh\u00E5ndsvisning af resultaterne af s\u00F8gningen p\u00E5 Twitter
general.nouns.categories=Kategorier
labelling.item_eval.categorization.description=Siden, hvor annoteringen faktisk udf\u00F8res, for opgaver, der best\u00E5r i at kategorisere elementer
network_converter.convert_to_gephi=Konverter til Gephi (opret en gexf-fil)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Gratis v\u00E6rkt\u00F8j til at skabe netv\u00E6rk fra samtidige h\u00E6ndelser eller lister
back.import.two_columns_needed=\uD83D\uDE15 Der skal v\u00E6lges to forskellige kolonner\: en for termerne, den anden for teksterne
back.import.files_uploaded=filer uploadet
cowo.tool.tagline=\uD83D\uDD78\uFE0F Gratis v\u00E6rkt\u00F8j til at omdanne dine tekster til semantiske grafer
highlighter.tool.description=100 % gratis online v\u00E6rkt\u00F8j til at fremh\u00E6ve et udtryk i en tekst med css-styling. Ingen registrering n\u00F8dvendig. Importer din tekst i csv eller Excel.
import_data.general.select_two_columns_below=V\u00E6lg to kolonner (nedenfor)
acknowledgements.argument5.title=Tak til alle de anonyme brugere for deres feedback p\u00E5 Umigon gennem feedbackformularen.
organic.general.argument1.details=V\u00E6rkt\u00F8jet er programmeret med Java, som ogs\u00E5 ligner hinanden, eller bedre end <strong>Python</strong> . Den er ikke afh\u00E6ngig af <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">ordtale-tagging (POS-tagging)</a> , hvilket g\u00F8r det endnu hurtigere. Parallel computing bruges i underfunktioner, og der er lagt stor v\u00E6gt p\u00E5 ydeevne.
labelling.annotators_management.tagline=\u270D\uFE0F H\u00E5ndtering af annotatorer
who.tagline=Hej\! Jeg er Cl\u00E9ment Levallois
cowo.tool.argument2.details=Funktionen tager \u00E9n parameter (hvad er tekstens sprog?) og k\u00F8rer med \u00E9t klik\:
back.categorizationbean.categories_are_saved=kategorier gemmes
labelling_role.login_succcessful_pick_a_task=Login lykkedes\! V\u00E6lg en opgave i rullemenuen nedenfor
network_converter.creating_a_bridge.details_second_part=<p>Det, der g\u00F8r tingene upraktiske, er, at ikke al netv\u00E6rkssoftware accepterer alle formater. I s\u00E6rdeleshed\:<ul><li> Gephi kan importere og eksportere gexf-filer, men den genkender ikke VOSviewer json-netv\u00E6rksfiler</li><li> VOSviewer kan importere og eksportere VOSviewer json-filer, men den genkender ikke gexf-filer</li></ul></p><p> Konverteren mellem gexf og VOSviewer json-filer, der tilbydes p\u00E5 denne side, er en bro, som jeg h\u00E5ber vil blive fundet nyttig af brugerne af begge software.</p>
general.message.are_not_connected=er ikke forbundet
labelling.report_categorization.tagline=Kategoriseringsopgave\: fuld rapport om resultater
labelling_role.for_annotators=for annotatorer
acknowledgements.argument2.title=Tak til Gilles Maltais for hans bidrag til Quebec-ordforr\u00E5det.
import_data.option2.confirm_this_column_is_source=denne kolonne er kilden, og kolonnen(e) til h\u00F8jre er m\u00E5let(erne). Klik p\u00E5 &\#39;ja&\#39; for at starte analysen.
topics.topics_extraction_tool.argument3.title=Tips og tricks til effektive resultater i emneregistrering
labelling_task_definition_bws.nb_blocks=Antal blokke, der skal kommenteres
general.message.reportsent=rapport sendes
support.phonecall.title=Telefon opkald
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F f\u00E6rdig med at beregne par. Fjernelse af mindre hyppige
general.message.almost_done=\u23F3 n\u00E6sten f\u00E6rdig
labelling_task_definition_bws.instructions.part2=<p><strong>Denne instruktion vil blive vist for annotatorerne\:</strong></p><br/><p> &quot;Den person, der inviterede dig til at v\u00E6re annotator til denne opgave, skal have kommunikeret, hvilken forestilling du vurderer her. <strong>Din rolle er at v\u00E6lge 2 punkter p\u00E5 listen\:</strong> det element, der passer bedst til denne forestilling, og det element, der passer til denne forestilling mindst.</p><br/><p> &quot;For at v\u00E6lge det bedste element skal <strong>du skubbe det bedste element op</strong> med musen (eller trykke p\u00E5 sk\u00E6rmen p\u00E5 mobilen) til toppen af listen. <strong>Skub det d\u00E5rligste element ned</strong> til bunden af listen.</p>
topics.topics_extraction_tool.argument1.details=Denne funktion identificerer automatisk n\u00F8gleemnerne i en tekst, en operation kaldet <strong>emneudtr\u00E6kning</strong> eller <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">emnemodellering</a></strong> . Den analyserer teksten linje for linje og bestemmer grupper af ord og udtryk, som har tendens til at <strong>klynge</strong> sig sammen og danner emner.<br/> Det fungerer p\u00E5 tekster skrevet p\u00E5 en lang r\u00E6kke sprog (inklusive tekster i ikke-latinsk alfabet). Funktionen f\u00F8lger principperne for uoverv\u00E5get l\u00E6ring, som er en type <strong>maskinl\u00E6ring</strong> .<br/><br/> Hvis du bruger denne funktion i en akademisk sammenh\u00E6ng (forskning eller studier), skal du henvise til den i din bibliografi\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u00C5bningsfelter\: Et metodologisk bidrag til identifikation af heterogene akt\u00F8rer i ubegr\u00E6nsede relationelle ordener. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>Annotatorerne vil blive bedt om at v\u00E6lge de bedste og v\u00E6rste muligheder blandt en r\u00E6kke elementer, der pr\u00E6senteres samtidigt.</p><p> Vi bruger en tr\u00E6k og slip-effekt\: Annotatoren vil v\u00E6lge den bedste mulighed <strong>ved at bruge musen og flytte den til toppen</strong> og flytte den d\u00E5rligste mulighed til bunden, som s\u00E5dan\:</p>
delight.tool.title=Identificer f\u00F8lelsen &\#39;gl\u00E6de&\#39; i tekster, gratis og online. Opinion mining for ikke-kodere.
gaze.network_builder.apply_pmi_correction=Anvend en <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) korrektion</a> p\u00E5 netv\u00E6rkets forbindelser.
import_data.general.choose_pdf=V\u00E6lg pdf-filer
general_message.empty_network_no_connection=\uD83D\uDE14 netv\u00E6rket har ingen forbindelse
general.languages.french=fransk
acknowledgements.argument3.title=Tak til Ver\u00F3nica Espinoza for hendes tilbagemeldinger p\u00E5 nocodefunctions.com og p\u00E5 Umigon-funktionen i s\u00E6rdeleshed.
umigon.general.positivesentiment=positiv stemning
labelling_task_definition_bws.nb_items=Antal stk
who.argument2.details=Jeg har dedikeret en side til dette sp\u00F8rgsm\u00E5l, <a href\="why.html">f\u00F8lg linket\!</a>
import_data.option2.description=Nogle funktioner resonnerer p\u00E5 et input-datas\u00E6t, som omfatter &\#39;kilde&\#39;-enheder og &\#39;m\u00E5l&\#39;-enheder. Denne side tillader denne import
topics.topics_extraction_tool.argument2.title=Innovativt\: styr, hvor &quot;store&quot; eller &quot;mikro&quot; emnerne vil v\u00E6re
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Gratis v\u00E6rkt\u00F8j til at fremh\u00E6ve et ord i en tekst - download resultaterne
back.labelling_description_needed=Indtast venligst en beskrivelse af dette datas\u00E6t
index.tagline=udforske dine data med et klik
network_converter.customize_legend.title=Valgfrit\: Tilf\u00F8j legender til elementerne i dit netv\u00E6rk.
umigon.sentiment_analysis_tool.model_short_description.details=Funktionen unders\u00F8ger hvert led i teksten og anvender en r\u00E6kke regler for at bestemme effekten p\u00E5 stemningen. Den overvejer ogs\u00E5 systematisk <strong>emojis</strong> , tegns\u00E6tning, <strong>hashtags</strong> , variationer i stavem\u00E5den, ord med store bogstaver ... for at bestemme f\u00F8lelsen.
general.message.language_of_text_to_analyze=V\u00E6lg hvilket sprog teksten skal bruge\:
index.testorganic.analysisforFR=analyse af fransk tekst
link_prediction.how_to_interpret.question=Hvordan fortolker man denne forudsigelsesv\u00E6rdi?
labelling_task_definition_bws.complete_list_reference=Komplet liste over parametre for opgaven, til reference.
labelling_task_management.manage_annotators.button=G\u00E5 og administrer annotatorer
labelling_role.description=Gratis datam\u00E6rkningsopgaver, der k\u00F8rer online og p\u00E5 mobile enheder. Gratis og respektfuld over for dine data.
labelling.annotators_management.max_annotators_this_task=Opgaven for dette datas\u00E6t er konfigureret til dette maksimale antal annotatorer\:
index.ordosometestshere=eller lav nogle test direkte her\:
general.message.your_description_here=din beskrivelse her
acknowledgements.argument4.title=Tak til Martin Zacarias for hans feedback om pdf-matcher-funktionen.
cowo.tool.argument1.title=Semantiske netv\u00E6rk - forvandl dine tekster til grafer
general.nouns.success=succes
import_data.two_columns.description=Denne side giver dig mulighed for at v\u00E6lge en fil, uploade den og derefter v\u00E6lge de to kolonner, hvor dataene af interesse er placeret
general.message.upload_your_data=Upload dine data
index.button.gaze=\uD83D\uDD27 opret netv\u00E6rk fra lister
index.button.organic=\uD83D\uDCE2 opdage promoveret indhold
labelling_task_management.title=Anm\u00E6rkningsopgaver - opgavestyring
general.message.the_product_of=Produktet af
organic.description=100 % gratis onlinev\u00E6rkt\u00F8j til at identificere organisk indhold p\u00E5 Twitter, Instagram og sociale medier. Opdag fremmede \uD83D\uDCE2 vs spontane \uD83C\uDF3F kommentarer p\u00E5 sociale medier.
general.nouns.page=side
labelling.annotators_management.title=M\u00E6rkningsopgave - styring af annotatorer
index.button.labelling=\u270D\uFE0F V\u00E6rkt\u00F8j til dataannotering
topics.topics_extraction_tool.argument1.title=Emneudtr\u00E6k - automatiser analysen af centrale emner i dine tekster
labelling_task_general.instructions_for_annotators.title=Instruktioner til annotatorerne
