#Thu May 12 17:40:03 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A1A\u0A41\u0A23\u0A4B
organic.general.soundsorganic=\u0A15\u0A41\u0A26\u0A30\u0A24\u0A40 / \u0A05\u0A38\u0A32\u0A40 \u0A06\u0A35\u0A3E\u0A1C\u0A3C
index.togettheresults=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A2A\u0A70\u0A28\u0A47 &\#39;\u0A24\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A26\u0A47\u0A16\u0A4B\u0A17\u0A47, \u0A05\u0A24\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B\u0A17\u0A47
labelling.item_eval.categorization.annotate_injunction=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\! \u0A07\u0A39 \u0A06\u0A08\u0A1F\u0A2E \u0A15\u0A3F\u0A38 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40(ies) \u0A28\u0A3E\u0A32 \u0A38\u0A2C\u0A70\u0A27\u0A24 \u0A39\u0A48? \u0A07\u0A71\u0A15 \u0A1C\u0A3E\u0A02 \u0A15\u0A08 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A06\u0A02 \u0A1A\u0A41\u0A23\u0A4B (\u0A1C\u0A3E\u0A02 \u0A15\u0A4B\u0A08 \u0A28\u0A39\u0A40\u0A02\!)
gaze.network_builder.go_with_option=\u0A35\u0A3F\u0A15\u0A32\u0A2A \u0A1A\u0A41\u0A23\u0A4B
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0A2E\u0A41\u0A71\u0A16 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A2B\u0A3C \u0A15\u0A30\u0A28\u0A3E...
pdfmatcher.pdfmatcher.tagline=\u0A07\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A32\u0A08 \u0A15\u0A4B\u0A08 \u0A16\u0A3E\u0A38 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48\u0964 \u0A1C\u0A3E\u0A30\u0A40 \u0A30\u0A71\u0A16\u0A23 \u0A32\u0A08 \u0A2C\u0A1F\u0A28 &\#39;\u0A24\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B\u0964
who.title=\u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A2A\u0A3F\u0A71\u0A1B\u0A47 \u0A15\u0A4C\u0A23 \u0A39\u0A48?
general.verbs.save=\u0A2C\u0A1A\u0A3E\u0A13
general.nouns.file=\u0A2B\u0A3E\u0A08\u0A32
general.message.text_in_bulk=\u0A38\u0A3E\u0A26\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F (txt \u0A1C\u0A3E\u0A02 pdf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02)
general.message.visualize_with_vosviewer=VOSviewer \u0A28\u0A3E\u0A32 \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A4B
index.academic.title=\u0A38\u0A3F\u0A71\u0A27\u0A47 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A16\u0A4B\u0A1C \u0A24\u0A4B\u0A02 \u0A32\u0A3F\u0A06 \u0A17\u0A3F\u0A06
general.message.finished_reading_data=\u2B50 \u0A21\u0A3E\u0A1F\u0A3E \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E \u0A2A\u0A42\u0A30\u0A3E \u0A15\u0A40\u0A24\u0A3E
network_converter.convert_to_vosviewer=VOSviewer json \u0A2B\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B
general.nouns.topics=\u0A35\u0A3F\u0A38\u0A3C\u0A47
import_data.twitter.launch_the_search=\u0A16\u0A4B\u0A1C \u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A15\u0A30\u0A4B
general.nouns.status=\u0A38\u0A25\u0A3F\u0A24\u0A40
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A07\u0A71\u0A15 \u0A2E\u0A41\u0A2B\u0A24 \u0A21\u0A48\u0A38\u0A15\u0A1F\u0A4C\u0A2A \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A39\u0A48 \u0A1C\u0A4B \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A05\u0A24\u0A47 \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A39\u0A48, \u0A1C\u0A3F\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28\u0A15 \u0A17\u0A24\u0A40\u0A35\u0A3F\u0A27\u0A40 \u0A26\u0A47 \u0A21\u0A4B\u0A2E\u0A47\u0A28 \u0A35\u0A3F\u0A71\u0A1A <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0A09\u0A71\u0A28\u0A24</a> \u0A38\u0A2E\u0A30\u0A71\u0A25\u0A3E\u0A35\u0A3E\u0A02 \u0A39\u0A28 (\u0A1C\u0A4B \u0A38\u0A70\u0A16\u0A47\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A3F\u0A39\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48, \u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28\u0A15 \u0A17\u0A24\u0A40\u0A35\u0A3F\u0A27\u0A40 \u0A26\u0A47 \u0A2E\u0A3E\u0A2A \u0A05\u0A24\u0A47 \u0A2E\u0A41\u0A32\u0A3E\u0A02\u0A15\u0A23 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48)\u0964</p><p> \u0A17\u0A30\u0A2E\u0A40\u0A06\u0A02 2021 \u0A35\u0A3F\u0A71\u0A1A, VOSviewer \u0A26\u0A47 \u0A21\u0A3F\u0A35\u0A48\u0A32\u0A2A\u0A30\u0A3E\u0A02 \u0A28\u0A47 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0A07\u0A71\u0A15 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23</a> \u0A32\u0A3E\u0A02\u0A1A \u0A15\u0A40\u0A24\u0A3E \u0A39\u0A48, \u0A1C\u0A4B \u0A07\u0A38 &\#39;\u0A24\u0A47 \u0A2C\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A30\u0A28\u0A3E \u0A2C\u0A39\u0A41\u0A24 \u0A35\u0A3F\u0A39\u0A3E\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964</p><p> \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 \u0A32\u0A3F\u0A70\u0A15\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0A28\u0A3E\u0A32 \u0A38\u0A3C\u0A41\u0A30\u0A42\u0A06\u0A24 \u0A15\u0A30\u0A28\u0A3E</a> \u0A1C\u0A4B \u0A38\u0A30\u0A4B\u0A24\u0A3E\u0A02 \u0A26\u0A47 \u0A38\u0A70\u0A17\u0A4D\u0A30\u0A39\u0A3F \u0A26\u0A40 \u0A2A\u0A47\u0A38\u0A3C\u0A15\u0A38\u0A3C \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964</p>
organic.details=\u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A26\u0A4B \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\:<ul><li> <strong>\u0A1C\u0A48\u0A35\u0A3F\u0A15</strong> \: \u0A1C\u0A26\u0A4B\u0A02 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A48\u0A32\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A16\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A15\u0A41\u0A26\u0A30\u0A24\u0A40, \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24, \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A39\u0A48\u0964</li><li> <strong>\u0A2A\u0A4D\u0A30\u0A2E\u0A4B\u0A1F \u0A15\u0A40\u0A24\u0A3E</strong> \: \u0A1C\u0A26\u0A4B\u0A02 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A48\u0A32\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A16\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A15\u0A3F \u0A15\u0A3E\u0A30\u0A2A\u0A4B\u0A30\u0A47\u0A1F, \u0A38\u0A2A\u0A3E\u0A02\u0A38\u0A30\u0A21, \u0A28\u0A15\u0A32\u0A40 \u0A39\u0A48\u0964</li></ul> \u0A07\u0A39 <strong>\u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06</strong> &\#39;\u0A24\u0A47 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F \u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 \u0A32\u0A08 \u0A1F\u0A35\u0A40\u0A1F\u0A38, \u0A07\u0A70\u0A38\u0A1F\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A2A\u0A4B\u0A38\u0A1F\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A1F\u0A3F\u0A71\u0A2A\u0A23\u0A40\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A05\u0A24\u0A47 \u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A4B\u0A30 \u0A2C\u0A39\u0A41\u0A24 \u0A1B\u0A4B\u0A1F\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F\u0964<br/> 2020 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A48\u0A26\u0A3E \u0A39\u0A4B\u0A07\u0A06, \u0A07\u0A39 \u0A38\u0A3E\u0A27\u0A28 \u0A28\u0A3F\u0A30\u0A70\u0A24\u0A30 \u0A35\u0A3F\u0A15\u0A3E\u0A38 \u0A05\u0A27\u0A40\u0A28 \u0A39\u0A48\u0964
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0A38\u0A1F\u0A4C\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A21\u0A3F\u0A35\u0A48\u0A32\u0A2A\u0A30 \u0A28\u0A42\u0A70 \u0A2D\u0A47\u0A1C\u0A23\u0A3E - \u0A1C\u0A32\u0A26\u0A40 \u0A39\u0A40 \u0A0F\u0A15\u0A40\u0A15\u0A4D\u0A30\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E, \u0A27\u0A70\u0A28\u0A35\u0A3E\u0A26\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23</a></strong> \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48, \u0A1C\u0A3F\u0A38 \u0A28\u0A42\u0A70 \u0A30\u0A3E\u0A0F \u0A2E\u0A3E\u0A08\u0A28\u0A3F\u0A70\u0A17 \u0A35\u0A40 \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A2A\u0A3E\u0A20 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A07\u0A39 \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A15\u0A3F \u0A15\u0A40 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16, \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1C\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A39\u0A48\u0964<br/> \u0A07\u0A39 <strong>\u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06</strong> &\#39;\u0A24\u0A47 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F \u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 \u0A32\u0A08 \u0A1F\u0A35\u0A40\u0A1F\u0A38, \u0A07\u0A70\u0A38\u0A1F\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A2A\u0A4B\u0A38\u0A1F\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A1F\u0A3F\u0A71\u0A2A\u0A23\u0A40\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A1C\u0A3E\u0A02 \u0A2B\u0A30\u0A3E\u0A02\u0A38\u0A40\u0A38\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A4B\u0A30 \u0A2C\u0A39\u0A41\u0A24 \u0A1B\u0A4B\u0A1F\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F\u0964 23 \u0A35\u0A3F\u0A15\u0A32\u0A2A\u0A3E\u0A02 \u0A26\u0A40 \u0A24\u0A41\u0A32\u0A28\u0A3E \u0A35\u0A3F\u0A71\u0A1A, \u0A07\u0A39 \u0A1F\u0A42\u0A32 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 &\#39;\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A32\u0A08 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A1F\u0A42\u0A32</a> \u0A2A\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06\u0964<br/> 2012 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A48\u0A26\u0A3E \u0A39\u0A4B\u0A07\u0A06, \u0A07\u0A39 \u0A38\u0A3E\u0A27\u0A28 \u0A28\u0A3F\u0A30\u0A70\u0A24\u0A30 \u0A35\u0A3F\u0A15\u0A3E\u0A38 \u0A05\u0A27\u0A40\u0A28 \u0A39\u0A48\u0964<br/><br/> \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A38\u0A70\u0A26\u0A30\u0A2D (\u0A16\u0A4B\u0A1C \u0A1C\u0A3E\u0A02 \u0A05\u0A27\u0A3F\u0A10\u0A28) \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A30\u0A24\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A06\u0A2A\u0A23\u0A40 \u0A2A\u0A41\u0A38\u0A24\u0A15 \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A38\u0A26\u0A3E \u0A39\u0A35\u0A3E\u0A32\u0A3E \u0A26\u0A47\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48\:<br/><br/> \u0A32\u0A47\u0A35\u0A32\u0A4B\u0A07\u0A38, \u0A15\u0A32\u0A47\u0A2E\u0A47\u0A02\u0A1F\u0964 &quot;\u0A09\u0A2E\u0A40\u0A17\u0A28\: \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A16\u0A4B\u0A1C\u0A3E\u0A02 \u0A26\u0A47 \u0A05\u0A27\u0A3E\u0A30 \u0A24\u0A47 \u0A1F\u0A35\u0A40\u0A1F\u0A38 &\#39;\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23&quot;\u0964 \u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A07\u0A35\u0A48\u0A32\u0A42\u0A0F\u0A38\u0A3C\u0A28 (\u0A38\u0A47\u0A2E\u0A08\u0A35\u0A32), 2013, \u0A05\u0A1F\u0A32\u0A3E\u0A02\u0A1F\u0A3E, \u0A1C\u0A3E\u0A30\u0A1C\u0A40\u0A06 &\#39;\u0A24\u0A47 7\u0A35\u0A40\u0A02 \u0A05\u0A70\u0A24\u0A30\u0A30\u0A3E\u0A38\u0A3C\u0A1F\u0A30\u0A40 \u0A35\u0A30\u0A15\u0A38\u0A3C\u0A3E\u0A2A \u0A26\u0A40 \u0A15\u0A3E\u0A30\u0A35\u0A3E\u0A08\u0964
topics.topics_extraction_tool.argument3.details=<p><strong>\u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A22\u0A3E\u0A02\u0A1A\u0A3E \u0A05\u0A24\u0A47 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F \: \u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A15\u0A71\u0A22\u0A23\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F</strong> \u0A26\u0A40 \u0A07\u0A71\u0A15\u0A4B \u0A32\u0A3E\u0A08\u0A28 &\#39;\u0A24\u0A47 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A47\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A26\u0A3E \u0A2A\u0A24\u0A3E \u0A32\u0A17\u0A3E \u0A15\u0A47 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A38 \u0A32\u0A08 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A27\u0A3F\u0A06\u0A28 \u0A30\u0A71\u0A16\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 \u0A15\u0A3F \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A06\u0A26\u0A30\u0A38\u0A3C\u0A15 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47, \u0A07\u0A39 \u0A2E\u0A41\u0A15\u0A3E\u0A2C\u0A32\u0A24\u0A28 \u0A1B\u0A4B\u0A1F\u0A47 \u0A2A\u0A48\u0A30\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3E\u0A02 \u0A26\u0A3E \u0A2C\u0A23\u0A3F\u0A06 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48, \u0A39\u0A30\u0A47\u0A15 \u0A07\u0A71\u0A15 \u0A32\u0A3E\u0A08\u0A28 &\#39;\u0A24\u0A47\u0964 \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A71\u0A15 \u0A10\u0A15\u0A38\u0A32 \u0A2B\u0A3E\u0A08\u0A32 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30 \u0A30\u0A39\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A39\u0A30\u0A47\u0A15 \u0A2A\u0A48\u0A30\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A1C\u0A3E\u0A02 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A2E\u0A39\u0A71\u0A24\u0A35\u0A2A\u0A42\u0A30\u0A28 \u0A2C\u0A32\u0A3E\u0A15 \u0A07\u0A71\u0A15 \u0A35\u0A71\u0A16\u0A30\u0A40 \u0A15\u0A24\u0A3E\u0A30 &\#39;\u0A24\u0A47 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A47\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48\u0964<br/><br/> <strong>\u0A2A\u0A3E\u0A20 \u0A26\u0A40 \u0A2E\u0A3E\u0A24\u0A30\u0A3E</strong> \: \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A2C\u0A3E\u0A30\u0A70\u0A2C\u0A3E\u0A30\u0A24\u0A3E \u0A28\u0A42\u0A70 \u0A2E\u0A3E\u0A2A \u0A15\u0A47 \u0A32\u0A71\u0A2D\u0A47 \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28\: \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A3E \u0A15\u0A3F\u0A39\u0A5C\u0A3E \u0A1C\u0A4B\u0A5C\u0A3E \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A05\u0A15\u0A38\u0A30 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48? \u0A07\u0A38 \u0A26\u0A47 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A28 \u0A32\u0A08, \u0A2A\u0A3E\u0A20 \u0A15\u0A3E\u0A2B\u0A3C\u0A40 \u0A32\u0A70\u0A2C\u0A3E \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 \u0A24\u0A3E\u0A02 \u0A1C\u0A4B \u0A07\u0A39 \u0A17\u0A3F\u0A23\u0A24\u0A40\u0A06\u0A02 \u0A38\u0A3E\u0A30\u0A25\u0A15 \u0A39\u0A4B\u0A23\u0964 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A1C\u0A3F\u0A70\u0A28\u0A3E \u0A32\u0A70\u0A2C\u0A3E \u0A39\u0A4B\u0A35\u0A47\u0A17\u0A3E, \u0A09\u0A71\u0A28\u0A3E \u0A39\u0A40 \u0A35\u0A27\u0A40\u0A06\u0964 \u0A18\u0A71\u0A1F\u0A4B-\u0A18\u0A71\u0A1F 5,000 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A2A\u0A3E\u0A20 \u0A07\u0A71\u0A15 \u0A1A\u0A70\u0A17\u0A40 \u0A38\u0A3C\u0A41\u0A30\u0A42\u0A06\u0A24 \u0A1C\u0A3E\u0A2A\u0A26\u0A47 \u0A39\u0A28\u0964</p>
index.datapolicy.dataannotationfunction.details=\u0A21\u0A47\u0A1F\u0A3E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A38\u0A42\u0A1A\u0A40 \u0A28\u0A42\u0A70 \u0A05\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A28\u0A3E \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A1C\u0A4B \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30\u0A28\u0A17\u0A47\u0964 \u0A07\u0A38\u0A26\u0A3E \u0A2E\u0A24\u0A32\u0A2C \u0A07\u0A39 \u0A39\u0A48 \u0A15\u0A3F \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A38\u0A1F\u0A4B\u0A30 \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48, \u0A28\u0A3E\u0A32 \u0A39\u0A40 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40, \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A08\u0A2E\u0A47\u0A32\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A2C\u0A23\u0A3E\u0A08\u0A06\u0A02 \u0A17\u0A08\u0A06\u0A02 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28\u0A3E\u0A02\u0964<br/> \u0A15\u0A70\u0A2E \u0A26\u0A3E \u0A21\u0A3F\u0A1C\u0A3C\u0A3E\u0A08\u0A28\u0A30 \u0A07\u0A71\u0A15 \u0A08\u0A2E\u0A47\u0A32 \u0A05\u0A24\u0A47 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A26\u0A3E \u0A35\u0A47\u0A30\u0A35\u0A3E \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A05\u0A24 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A35\u0A40 \u0A38\u0A1F\u0A4B\u0A30 \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28\u0964<br/> \u0A21\u0A47\u0A1F\u0A3E (\u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40, \u0A38\u0A42\u0A1A\u0A40 \u0A26\u0A3E \u0A35\u0A47\u0A30\u0A35\u0A3E, \u0A15\u0A3E\u0A30\u0A1C \u0A26\u0A47 \u0A21\u0A3F\u0A1C\u0A3C\u0A3E\u0A08\u0A28\u0A30 \u0A26\u0A40 \u0A08\u0A2E\u0A47\u0A32, \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A08\u0A2E\u0A47\u0A32\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28\u0A3E\u0A02) \u0A28\u0A42\u0A70 EU \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A05\u0A24 \u0A38\u0A30\u0A35\u0A30 \u0A05\u0A27\u0A3E\u0A30 \u0A24\u0A47 \u0A38\u0A1F\u0A4B\u0A30 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A28\u0A3E \u0A39\u0A40 \u0A15\u0A3F\u0A38\u0A47 \u0A09\u0A26\u0A47\u0A38\u0A3C \u0A32\u0A08 \u0A26\u0A41\u0A2C\u0A3E\u0A30\u0A3E \u0A35\u0A30\u0A24\u0A3F\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964<br/> \u0A21\u0A47\u0A1F\u0A3E \u0A28\u0A42\u0A70 \u0A1F\u0A3E\u0A38\u0A15 \u0A26\u0A47 \u0A21\u0A3F\u0A1C\u0A3C\u0A3E\u0A08\u0A28\u0A30 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A40 \u0A38\u0A2E\u0A47\u0A02 \u0A2E\u0A3F\u0A1F\u0A3E\u0A07\u0A06 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48.<br/>
cowo.tool.model_short_details=\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A39\u0A30\u0A47\u0A15 \u0A32\u0A3E\u0A08\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A24 \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A07\u0A15\u0A71\u0A20\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A05\u0A24\u0A47 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A35\u0A3E\u0A30-\u0A35\u0A3E\u0A30 \u0A39\u0A4B\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B\u0A0F, \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A15\u0A4B\u0A08 \u0A35\u0A40 \u0A26\u0A4B \u0A38\u0A3C\u0A2C\u0A26 \u0A1C\u0A41\u0A5C\u0A47 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28 \u0A1C\u0A47\u0A15\u0A30 \u0A09\u0A39 \u0A05\u0A15\u0A38\u0A30 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964
acknowledgements.tagline=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A27\u0A70\u0A28\u0A35\u0A3E\u0A26\!
import_data.general.choose_txt_or_pdf=.txt \u0A1C\u0A3E\u0A02 pdf \u0A2B\u0A3C\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A1A\u0A41\u0A23\u0A4B
network_converter.creating_a_bridge.details_first_part=<p>\u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A21\u0A47\u0A1F\u0A3E \u0A28\u0A42\u0A70 \u0A35\u0A71\u0A16-\u0A35\u0A71\u0A16 \u0A2A\u0A30\u0A70\u0A2A\u0A30\u0A3E\u0A35\u0A3E\u0A02 \u0A05\u0A28\u0A41\u0A38\u0A3E\u0A30 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48\: \u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3C\u0A10\u0A2E\u0A10\u0A32, \u0A21\u0A40\u0A10\u0A32, \u0A1C\u0A3E\u0A02 \u0A2A\u0A3E\u0A1C\u0A47\u0A15 \u0A28\u0A48\u0A71\u0A1F \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A06\u0A2E \u0A32\u0A4B\u0A15\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A39\u0A28\u0964 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2B\u0A3E\u0A08\u0A32 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A39 \u0A38\u0A3E\u0A30\u0A23\u0A40</a> \u0A07\u0A71\u0A15 \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 (\u0A1C\u0A47 \u0A05\u0A27\u0A42\u0A30\u0A40 \u0A39\u0A48) \u0A30\u0A40\u0A15\u0A48\u0A2A \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\:</p>
header.menu.whodevelopsit=\u0A15\u0A4C\u0A23 \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48?
gaze.network_builder.use_it_directly=\u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A15\u0A32\u0A2A \u0A1A\u0A41\u0A23 \u0A15\u0A47 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A38\u0A3F\u0A71\u0A27\u0A3E \u0A35\u0A30\u0A24\u0A4B\:
labelling_task_definition_categorization.description=\u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A26\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A48\u0A71\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2A\u0A70\u0A28\u0A3E
labelling_role.go_annotate=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A1C\u0A3E\u0A13\! \u270D
general.small_words.has=\u0A15\u0A4B\u0A32 \u0A39\u0A48
general.verbs.compute=\u0A17\u0A23\u0A28\u0A3E
labelling_task_general.check_box_when_free_comment_allowed=\u0A07\u0A38 \u0A2C\u0A3E\u0A15\u0A38 \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A4B \u0A1C\u0A47\u0A15\u0A30 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A <u>\u0A07\u0A71\u0A15 \u0A2E\u0A41\u0A2B\u0A24 \u0A1F\u0A3F\u0A71\u0A2A\u0A23\u0A40 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A28</u> \u0964
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A32\u0A08 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A16\u0A41\u0A38\u0A3C\u0A40 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A1F\u0A42\u0A32
cowo.tool.model_long_details=<p>\u0A1F\u0A42\u0A32 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A2A\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A38\u0A3F\u0A27\u0A3E\u0A02\u0A24\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A30\u0A23\u0A28 \u0A07\u0A38 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A2A\u0A4D\u0A30\u0A15\u0A3E\u0A38\u0A3C\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A40\u0A24\u0A3E <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A15\u0A3F \u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 &\#39;\u0A24\u0A47 \u0A2D\u0A3E\u0A08\u0A1A\u0A3E\u0A30\u0A3F\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A32\u0A71\u0A2D\u0A23\u0A3E \u0A39\u0A48</a> \u0964 \u0A24\u0A15\u0A28\u0A3E\u0A32\u0A4B\u0A1C\u0A40 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A15\u0A26\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A26\u0A40 \u0A39\u0A48\:</p><ol><li> \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A38\u0A2B\u0A3E\u0A08\: ASCII \u0A28\u0A42\u0A70 \u0A38\u0A2E\u0A24\u0A32 \u0A15\u0A30\u0A28\u0A3E, url \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E, \u0A35\u0A3F\u0A30\u0A3E\u0A2E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E\u0964</li><li> lemmatization.</li><li> \u0A1A\u0A3E\u0A30-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A24\u0A71\u0A15 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E</a> \u0A35\u0A3F\u0A71\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A38\u0A5C\u0A28, \u0A18\u0A71\u0A1F \u0A38\u0A70\u0A2C\u0A70\u0A27\u0A3F\u0A24 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E\u0964 \u0A07\u0A39 \u0A2A\u0A5C\u0A3E\u0A05 <a href\="../umigon/sentiment_analysis_tool.html">\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A32\u0A08 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28</a> \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A26\u0A47 \u0A38\u0A2E\u0A3E\u0A28 \u0A39\u0A48</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0A38\u0A39\u0A3F-\u0A18\u0A1F\u0A28\u0A3E\u0A35\u0A3E\u0A02</a> \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40\: n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A26\u0A47 \u0A15\u0A3F\u0A39\u0A5C\u0A47 \u0A1C\u0A4B\u0A5C\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40\u0A06\u0A02 \u0A07\u0A71\u0A15\u0A4B \u0A32\u0A3E\u0A08\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A05\u0A15\u0A38\u0A30 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A28?</li><li> cooccurring n-grams \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A35\u0A30\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48\: \u0A07\u0A39 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A05\u0A15\u0A38\u0A30 n-grams \u0A24\u0A4B\u0A02 \u0A2C\u0A23\u0A40 \u0A39\u0A41\u0A70\u0A26\u0A40 \u0A39\u0A48\u0964 \u0A26\u0A4B \u0A10\u0A28-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A1C\u0A41\u0A5C\u0A47 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28 \u0A1C\u0A47\u0A15\u0A30 \u0A09\u0A39 \u0A05\u0A15\u0A38\u0A30 \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964</li><li> \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A28\u0A48\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A40 \u0A2E\u0A1C\u0A3C\u0A2C\u0A42\u0A24\u0A40 \u0A28\u0A42\u0A70 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">\u0A2A\u0A41\u0A06\u0A07\u0A70\u0A1F\u0A35\u0A3E\u0A08\u0A1C\u0A3C \u0A2E\u0A3F\u0A09\u0A1A\u0A41\u0A05\u0A32 \u0A07\u0A28\u0A2B\u0A30\u0A2E\u0A47\u0A38\u0A3C\u0A28 (PMI)</a> \u0A28\u0A3E\u0A2E\u0A15 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A27\u0A40 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A15\u0A47 \u0A20\u0A40\u0A15 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 \u0A10\u0A15\u0A38\u0A32 \u0A38\u0A2A\u0A4D\u0A30\u0A48\u0A21\u0A38\u0A3C\u0A40\u0A1F \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E
general.message.min_word_length=\u0A18\u0A71\u0A1F\u0A4B-\u0A18\u0A71\u0A1F \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A40 \u0A32\u0A70\u0A2C\u0A3E\u0A08
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A30\u0A4B\: \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A05\u0A24\u0A47 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A2E\u0A3E\u0A5C\u0A47 \u0A35\u0A3F\u0A15\u0A32\u0A2A \u0A1A\u0A41\u0A23\u0A4B
index.acknowledgements.details=\u0A30\u0A38\u0A40\u0A26 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A13
index.button.networkconverter=\u267B Gephi VOSviewer \u0A15\u0A28\u0A35\u0A30\u0A1F\u0A30
general.small_words.yes=\u0A39\u0A3E\u0A02
general.message.gephi.long_title=\u0A17\u0A47\u0A2B\u0A40 - \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A1C\u0A28\u0A30\u0A32\u0A3F\u0A38\u0A1F \u0A2E\u0A41\u0A2B\u0A24 \u0A38\u0A3E\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30
network_converter.title=gexf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A28\u0A42\u0A70 vosviewer json \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A23 \u0A32\u0A08 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32, \u0A05\u0A24\u0A47 \u0A35\u0A3E\u0A2A\u0A38
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0A26\u0A38\u0A24\u0A3E\u0A35\u0A47\u0A1C\u0A3C\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A15\u0A71\u0A22\u0A23 \u0A35\u0A3E\u0A32\u0A3E \u0A1F\u0A42\u0A32
import_data.structured_data.click_for_this_column=\u0A07\u0A38 \u0A15\u0A3E\u0A32\u0A2E \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A25\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B
pdfmatcher.results.title=\u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A\u0A40 \u0A26\u0A40\u0A06\u0A02 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A3E\u0A32 \u0A2E\u0A47\u0A32 \u0A15\u0A30\u0A4B - \u0A28\u0A24\u0A40\u0A1C\u0A47
labelling.annotators_management.annotators_to_create=\u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0A1B\u0A4B\u0A1F\u0A47 \u0A05\u0A24\u0A47 \u0A35\u0A71\u0A21\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A23\u0A3E\u0A09\u0A23, \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A28 \u0A05\u0A24\u0A47 \u0A16\u0A4B\u0A1C\u0A23 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2E\u0A41\u0A2B\u0A24 \u0A21\u0A48\u0A38\u0A15\u0A1F\u0A3E\u0A2A \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A39\u0A48\u0964 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 &\#39;\u0A24\u0A47 \u0A2E\u0A41\u0A71\u0A16 \u0A2E\u0A48\u0A1F\u0A4D\u0A30\u0A3F\u0A15\u0A38 \u0A28\u0A42\u0A70 \u0A06\u0A2F\u0A3E\u0A24, \u0A32\u0A47\u0A06\u0A09\u0A1F, \u0A2B\u0A3F\u0A32\u0A1F\u0A30, \u0A15\u0A32\u0A30\u0A3E\u0A08\u0A1C\u0A3C, \u0A30\u0A40\u0A38\u0A3E\u0A08\u0A1C\u0A3C \u0A05\u0A24\u0A47 \u0A17\u0A23\u0A28\u0A3E \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48\u0964</p><p> \u0A07\u0A39 \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A40 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32 \u0A16\u0A4B\u0A1C \u0A05\u0A24\u0A47 \u0A05\u0A1C\u0A3F\u0A39\u0A47 \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A47 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32 \u0A38\u0A70\u0A1A\u0A3E\u0A30 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35\u0A38\u0A3C\u0A3E\u0A32\u0A40 \u0A38\u0A3E\u0A27\u0A28 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964</p><p> \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 \u0A32\u0A3F\u0A70\u0A15\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0A17\u0A47\u0A2B\u0A40 \u0A32\u0A08 \u0A1F\u0A3F\u0A0A\u0A1F\u0A4B\u0A30\u0A3F\u0A05\u0A32</a> \u0A05\u0A24\u0A47 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0A17\u0A47\u0A2B\u0A40 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A47 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A30\u0A17\u0A30\u0A2E \u0A2B\u0A47\u0A38\u0A2C\u0A41\u0A71\u0A15 \u0A38\u0A2E\u0A42\u0A39</a> \u0964</p>
general.nouns.text=\u0A1F\u0A48\u0A15\u0A38\u0A1F
general.message.you_annotated=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A28\u0A4B\u0A1F \u0A15\u0A40\u0A24\u0A3E
link_prediction.description=\u0A07\u0A71\u0A15 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A35\u0A47\u0A02 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A24\u0A30\u0A1C\u0A40\u0A39\u0A40 \u0A05\u0A1F\u0A48\u0A1A\u0A2E\u0A48\u0A02\u0A1F \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B\u0A0F \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32
general.message.name_of_dataset=\u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A26\u0A3E \u0A28\u0A3E\u0A2E
labelling_role.format_list_items=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40\u0A06\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A15\u0A3F\u0A38 \u0A15\u0A3F\u0A38\u0A2E \u0A26\u0A40 \u0A2B\u0A3E\u0A08\u0A32 \u0A05\u0A24\u0A47 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48?
general.nouns.sentiment_neutral=\u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
general.title.model_short_description.title=\u0A2E\u0A3E\u0A21\u0A32 - \u0A1B\u0A4B\u0A1F\u0A3E \u0A35\u0A47\u0A30\u0A35\u0A3E
general.message.your_email=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A08\u0A2E\u0A47\u0A32
general.message.text_in_bulk_one_item_per_line=\u0A07\u0A71\u0A15 \u0A38\u0A3E\u0A26\u0A47 .txt \u0A2B\u0A3C\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 - \u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A32\u0A3E\u0A08\u0A28 \u0A07\u0A71\u0A15 \u0A06\u0A08\u0A1F\u0A2E \uD83D\uDCC4
general.nouns.occurrences=\u0A18\u0A1F\u0A28\u0A3E\u0A35\u0A3E\u0A02
sidebar.write_better_phrasing=\u0A07\u0A71\u0A15 \u0A2C\u0A3F\u0A39\u0A24\u0A30 \u0A35\u0A3E\u0A15\u0A3E\u0A02\u0A38\u0A3C \u0A32\u0A08 \u0A06\u0A2A\u0A23\u0A3E \u0A38\u0A41\u0A1D\u0A3E\u0A05 \u0A32\u0A3F\u0A16\u0A4B
general.message.use_own_stopwords.instructions=\u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A38\u0A42\u0A1A\u0A40 \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B\u0964 \u0A07\u0A39 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A1C\u0A3E\u0A02 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A32\u0A3E\u0A08\u0A28 \u0A35\u0A3E\u0A32\u0A40 \u0A07\u0A71\u0A15 .txt \u0A2B\u0A3E\u0A08\u0A32 \u0A39\u0A4B\u0A23\u0A40 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40 \u0A39\u0A48\u0964
general.message.keep_it_short_exclamation=\u0A07\u0A38\u0A28\u0A42\u0A70 \u0A1B\u0A4B\u0A1F\u0A3E \u0A05\u0A24\u0A47 \u0A38\u0A2A\u0A38\u0A3C\u0A1F \u0A30\u0A71\u0A16\u0A4B\!
header.menu.isitpopular=\u0A2E\u0A41\u0A32\u0A3E\u0A15\u0A3E\u0A24\u0A3E\u0A02 \u0A26\u0A3E \u0A15\u0A3E\u0A0A\u0A02\u0A1F\u0A30
labelling_role.upload_dataset_create_new_task=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A28\u0A35\u0A40\u0A02 \u0A38\u0A42\u0A1A\u0A40 \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B
labelling_role.your_password=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21 [ <span style\="color\:red">\u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A08\u0A2E\u0A47\u0A32 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A38\u0A71\u0A26\u0A47 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21 \u0A2E\u0A3F\u0A32\u0A47\u0A17\u0A3E\!</span> ]
general.languages.portuguese=\u0A2A\u0A41\u0A30\u0A24\u0A17\u0A3E\u0A32\u0A40
back.import.file_successful_upload.closing=&quot; \u0A38\u0A2B\u0A32\u0A24\u0A3E\u0A2A\u0A42\u0A30\u0A35\u0A15 \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06
labelling.annotators_management.delete_annotator_warning=\u0A1A\u0A47\u0A24\u0A3E\u0A35\u0A28\u0A40\: \u0A07\u0A71\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A28\u0A42\u0A70 \u0A2E\u0A3F\u0A1F\u0A3E\u0A09\u0A23\u0A3E \u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A32\u0A08 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2E\u0A3F\u0A1F\u0A3E \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48\!
general.message.user_exists=\uD83D\uDEA8 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A40 \u0A2E\u0A4C\u0A1C\u0A42\u0A26 \u0A39\u0A48
general.small_words.out_of=\u0A26\u0A47 \u0A2C\u0A3E\u0A39\u0A30
general.message.text_structured=\u0A15\u0A3E\u0A32\u0A2E\u0A3E\u0A02 \u0A1C\u0A3E\u0A02 \u0A1F\u0A47\u0A2C\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A1F\u0A4D\u0A30\u0A15\u0A1A\u0A30\u0A21 \u0A1F\u0A48\u0A15\u0A38\u0A1F (csv \u0A1C\u0A3E\u0A02 Excel \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02)
umigon.sentiment_analysis_tool.argument7.title=\u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15, \u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A05\u0A24\u0A47 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02\: \u0A39\u0A4B\u0A30 \u0A35\u0A3F\u0A1A\u0A3E\u0A30
general.message.email_sent=\uD83D\uDCE7 \u0A08\u0A2E\u0A47\u0A32 \u0A2D\u0A47\u0A1C\u0A40 \u0A17\u0A08
back.import.select_one_column_per_type=\uD83D\uDE15 \u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A15\u0A3F\u0A38\u0A2E \u0A2C\u0A3F\u0A32\u0A15\u0A41\u0A32 \u0A07\u0A71\u0A15 \u0A15\u0A3E\u0A32\u0A2E \u0A1A\u0A41\u0A23\u0A4B
general.verbs.download_results=\u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B
gaze.network_builder.tips_and_tricks.details=<strong>\u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A26\u0A40 \u0A2A\u0A5C\u0A1A\u0A4B\u0A32 \u0A15\u0A30 \u0A30\u0A3F\u0A39\u0A3E \u0A39\u0A48</strong><br/> \u0A05\u0A38\u0A40\u0A02 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A24\u0A3F\u0A06\u0A30 \u0A15\u0A40\u0A24\u0A47 \u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A26\u0A40 \u0A16\u0A4B\u0A1C \u0A32\u0A08 \u0A26\u0A4B \u0A2E\u0A41\u0A2B\u0A24 \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A26\u0A40 \u0A38\u0A3F\u0A2B\u0A3C\u0A3E\u0A30\u0A38\u0A3C \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A3E\u0A02\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 &\#39;\u0A24\u0A47 \u0A35\u0A30\u0A23\u0A28\u0A2F\u0A4B\u0A17 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A05\u0A70\u0A15\u0A5C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A2B\u0A3F\u0A32\u0A1F\u0A30 \u0A15\u0A30\u0A28, \u0A30\u0A70\u0A17\u0A40\u0A28 \u0A15\u0A30\u0A28, \u0A2E\u0A41\u0A5C \u0A06\u0A15\u0A3E\u0A30 \u0A26\u0A47\u0A23 \u0A05\u0A24\u0A47 \u0A1A\u0A32\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 (\u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F \u0A35\u0A3F\u0A1A\u0A15\u0A3E\u0A30\u0A32\u0A40 \u0A15\u0A47\u0A02\u0A26\u0A30\u0A40\u0A24\u0A3E)\u0964</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28</a> \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15\u0A38 \u0A32\u0A08 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A38\u0A3E\u0A2B\u0A3C \u0A05\u0A24\u0A47 \u0A06\u0A38\u0A3E\u0A28 \u0A39\u0A28\u0964 VOSviewer \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A07\u0A70\u0A1F\u0A4B\u0A2E\u0A48\u0A1F\u0A4D\u0A30\u0A3F\u0A15\u0A38 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A2A\u0A39\u0A3F\u0A32\u0A47 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A26\u0A47 \u0A15\u0A47\u0A38 \u0A35\u0A1C\u0A4B\u0A02 \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A2A\u0A30 \u0A07\u0A39 \u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A40 \u0A15\u0A3F\u0A38\u0A2E \u0A26\u0A47 \u0A05\u0A30\u0A25\u0A35\u0A3E\u0A26\u0A40 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A32\u0A08 \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 \u0A39\u0A48\u0964</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0A39\u0A48\u0A35\u0A40 \u0A21\u0A3F\u0A0A\u0A1F\u0A40 \u0A32\u0A40\u0A2E\u0A47\u0A1F\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28\u0964
general.message.import_your_data_get_results_example=\u0A06\u0A2A\u0A23\u0A3E \u0A21\u0A47\u0A1F\u0A3E \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B, \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A4B\: \u0A07\u0A71\u0A15 \u0A09\u0A26\u0A3E\u0A39\u0A30\u0A28
sidebar.report_error_in_app=\u0A10\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A17\u0A32\u0A24\u0A40 \u0A26\u0A40 \u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F \u0A15\u0A30\u0A4B
general.languages.bulgarian=\u0A2C\u0A32\u0A17\u0A47\u0A30\u0A40\u0A05\u0A28
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u0A38\u0A2A\u0A4D\u0A30\u0A48\u0A21\u0A38\u0A3C\u0A40\u0A1F \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E
labelling.chart_bws.title=&quot;\u0A2C\u0A48\u0A38\u0A1F-\u0A35\u0A30\u0A38\u0A1F \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17&quot; - \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A26\u0A3E \u0A1A\u0A3E\u0A30\u0A1F
header.menu.home=\u0A18\u0A30
general.message.text_in_tables_one_item_per_line=\u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A1C\u0A4B \u0A15\u0A3F \u0A07\u0A71\u0A15 \u0A2B\u0A3E\u0A08\u0A32 \u0A26\u0A47 \u0A07\u0A71\u0A15 \u0A16\u0A3E\u0A38 \u0A15\u0A3E\u0A32\u0A2E \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A28 (csv \u0A1C\u0A3E\u0A02 Excel \u0A2B\u0A3E\u0A08\u0A32) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A30\u0A4B\: \u0A15\u0A3F\u0A38\u0A47 \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A30\u0A4B
general.message.use_pmi=PMI \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A4B
general.nouns.feedback=\u0A38\u0A41\u0A1D\u0A3E\u0A05
header.menu.pricing=\u0A15\u0A40\u0A2E\u0A24
import_data.option1.for_csv_files=\u0A2A\u0A32\u0A47\u0A28 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A05\u0A24\u0A47 csv \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A32\u0A08, \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A15\u0A3E\u0A2E\u0A47 \u0A28\u0A3E\u0A32 \u0A35\u0A71\u0A16 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A3E\u0A02 \u0A15\u0A4B\u0A08 \u0A39\u0A4B\u0A30 \u0A35\u0A3F\u0A2D\u0A3E\u0A1C\u0A15 \u0A09\u0A26\u0A4B\u0A02 \u0A24\u0A71\u0A15 \u0A15\u0A30\u0A47\u0A17\u0A3E \u0A1C\u0A26\u0A4B\u0A02 \u0A24\u0A71\u0A15 \u0A07\u0A39 \u0A2A\u0A42\u0A30\u0A40 \u0A2B\u0A3E\u0A08\u0A32 (\u0A38\u0A2A\u0A47\u0A38, \u0A05\u0A30\u0A27-\u0A15\u0A4B\u0A32\u0A28, \u0A1F\u0A48\u0A2C\u0A38...) \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A15\u0A38\u0A3E\u0A30 \u0A39\u0A48\u0964
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A2C\u0A23\u0A3E\u0A0F \u0A1C\u0A3E \u0A30\u0A39\u0A47 &quot;\u0A2C\u0A48\u0A38\u0A1F-\u0A35\u0A30\u0A38\u0A1F \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17&quot; \u0A15\u0A3E\u0A30\u0A1C \u0A32\u0A08 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21
back.import.file_successful_upload.opening=\u2B50 \u0A2B\u0A3E\u0A08\u0A32 &quot;
general.message.providing_own_stopwords.title=\u0A06\u0A2A\u0A23\u0A47 \u0A16\u0A41\u0A26 \u0A26\u0A47 \u0A38\u0A1F\u0A4C\u0A2A\u0A35\u0A30\u0A21 \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28
general.small_words.no=\u0A28\u0A39\u0A40\u0A02
topics.topics.parameter_precision.explanation=50 \u0A21\u0A3F\u0A2B\u0A3E\u0A32\u0A1F \u0A39\u0A48\u0964 <strong>\u0A39\u0A4B\u0A30 \u0A05\u0A24\u0A47 \u0A1B\u0A4B\u0A1F\u0A47</strong> \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A71\u0A2D\u0A23 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A18\u0A71\u0A1F \u0A2E\u0A41\u0A71\u0A32 \u0A1A\u0A41\u0A23\u0A4B, \u0A05\u0A24\u0A47 <strong>\u0A18\u0A71\u0A1F \u0A05\u0A24\u0A47 \u0A35\u0A71\u0A21\u0A47</strong> \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A71\u0A2D\u0A23 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A35\u0A71\u0A21\u0A3E \u0A2E\u0A41\u0A71\u0A32 \u0A1A\u0A41\u0A23\u0A4B\:<br/><br/> <small>\u0A1B\u0A4B\u0A1F\u0A47 \u0A2E\u0A41\u0A71\u0A32 \=&gt; \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A47 &\#39;\u0A1B\u0A4B\u0A1F\u0A47&\#39; \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A32\u0A71\u0A2D\u0A4B\u0964</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40 \u0A2D\u0A42\u0A2E\u0A3F\u0A15\u0A3E \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A 2 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A28\u0A3E \u0A39\u0A48\:</strong> \u0A09\u0A39 \u0A06\u0A08\u0A1F\u0A2E \u0A1C\u0A4B \u0A07\u0A38 \u0A27\u0A3E\u0A30\u0A28\u0A3E \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A2B\u0A3F\u0A71\u0A1F \u0A2C\u0A48\u0A20\u0A26\u0A40 \u0A39\u0A48, \u0A05\u0A24\u0A47 \u0A09\u0A39 \u0A06\u0A08\u0A1F\u0A2E \u0A1C\u0A4B \u0A07\u0A38 \u0A27\u0A3E\u0A30\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A18\u0A71\u0A1F \u0A2B\u0A3F\u0A71\u0A1F \u0A15\u0A30\u0A26\u0A40 \u0A39\u0A48\u0964<br/><p> \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A06\u0A08\u0A1F\u0A2E \u0A1A\u0A41\u0A23\u0A28 \u0A32\u0A08, \u0A38\u0A42\u0A1A\u0A40 \u0A26\u0A47 \u0A38\u0A3F\u0A16\u0A30 &\#39;\u0A24\u0A47 \u0A2E\u0A3E\u0A0A\u0A38 (\u0A1C\u0A3E\u0A02 \u0A2E\u0A4B\u0A2C\u0A3E\u0A08\u0A32 &\#39;\u0A24\u0A47 \u0A38\u0A15\u0A4D\u0A30\u0A40\u0A28 \u0A28\u0A42\u0A70 \u0A1B\u0A42\u0A39\u0A4B) \u0A28\u0A3E\u0A32 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 <strong>\u0A38\u0A32\u0A3E\u0A08\u0A21 \u0A15\u0A30\u0A4B</strong> \u0964 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A16\u0A30\u0A3E\u0A2C \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A38\u0A42\u0A1A\u0A40 \u0A26\u0A47 \u0A39\u0A47\u0A20\u0A3E\u0A02 <strong>\u0A35\u0A71\u0A32 \u0A38\u0A32\u0A3E\u0A08\u0A21 \u0A15\u0A30\u0A4B</strong> \u0964</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F &quot;\u0A2C\u0A48\u0A38\u0A1F-\u0A35\u0A30\u0A38\u0A1F \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17&quot;\: \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A15\u0A32\u0A2A\u0A28\u0A3E
highlighter.tool.title=CSS \u0A38\u0A1F\u0A3E\u0A08\u0A32\u0A3F\u0A70\u0A17 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A09\u0A1C\u0A3E\u0A17\u0A30 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A1F\u0A42\u0A32
sidebar.copypaste_incorrect=\u0A07\u0A71\u0A25\u0A47 \u0A17\u0A32\u0A24 \u0A35\u0A3E\u0A15\u0A3E\u0A02\u0A38\u0A3C \u0A28\u0A42\u0A70 \u0A15\u0A3E\u0A2A\u0A40 \u0A2A\u0A47\u0A38\u0A1F \u0A15\u0A30\u0A4B
general.message.should_be=\u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48
general.languages.danish=\u0A21\u0A48\u0A28\u0A3F\u0A38\u0A3C
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A05\u0A24\u0A47 \u0A2C\u0A39\u0A41\u0A24 \u0A1B\u0A4B\u0A1F\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E
labelling_task_general.public_url=\u0A06\u0A2A\u0A23\u0A47 \u0A15\u0A70\u0A2E \u0A28\u0A42\u0A70 &\#39;\u0A1C\u0A28\u0A24\u0A15&\#39; \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A07\u0A38 \u0A2C\u0A3E\u0A15\u0A38 &\#39;\u0A24\u0A47 \u0A28\u0A3F\u0A38\u0A3C\u0A3E\u0A28 \u0A32\u0A17\u0A3E\u0A13\: \u0A07\u0A39 \u0A07\u0A71\u0A15 url (\u0A07\u0A71\u0A15 \u0A35\u0A48\u0A71\u0A2C \u0A32\u0A3F\u0A70\u0A15) \u0A24\u0A3F\u0A06\u0A30 \u0A15\u0A30\u0A47\u0A17\u0A3E, \u0A24\u0A3E\u0A02 \u0A1C\u0A4B <u>\u0A32\u0A3F\u0A70\u0A15 \u0A35\u0A3E\u0A32\u0A3E \u0A15\u0A4B\u0A08 \u0A35\u0A40 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40</u> \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A30\u0A28 \u0A26\u0A47 \u0A2F\u0A4B\u0A17 \u0A39\u0A4B \u0A38\u0A15\u0A47 (\u0A07\u0A39 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A41\u0A35\u0A3F\u0A27\u0A3E\u0A1C\u0A28\u0A15 \u0A39\u0A4B \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48\!)
general.nouns.sentiment=\u0A2D\u0A3E\u0A35\u0A28\u0A3E
import_data.option1.title=\u0A07\u0A71\u0A15 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A28\u0A42\u0A70 \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2A\u0A70\u0A28\u0A3E \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A1C\u0A42\u0A26\u0A17\u0A40 \u0A28\u0A42\u0A70 \u0A32\u0A3E\u0A08\u0A28 \u0A26\u0A30 \u0A32\u0A3E\u0A08\u0A28 \u0A16\u0A4B\u0A1C\u0A3F\u0A06 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E
why.tagline=\u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A15\u0A3F\u0A09\u0A02 \u0A2C\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A39\u0A28?
labelling_task_definition_bws.canonical_bibd=1. \u0A15\u0A48\u0A28\u0A4B\u0A28\u0A40\u0A15\u0A32 BIBD \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD (&quot;\u0A38\u0A70\u0A24\u0A41\u0A32\u0A3F\u0A24 \u0A05\u0A27\u0A42\u0A30\u0A3E \u0A2C\u0A32\u0A3E\u0A15 \u0A21\u0A3F\u0A1C\u0A3C\u0A3E\u0A08\u0A28&quot;)</a>
who.description=Clement Levallois, \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A05\u0A24\u0A47 \u0A35\u0A48\u0A71\u0A2C \u0A10\u0A2A \u0A21\u0A3F\u0A35\u0A48\u0A32\u0A2A\u0A30
labelling.chart_bws.description=BWS \u0A1F\u0A3E\u0A38\u0A15 \u0A32\u0A08 \u0A2C\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3F\u0A15\u0A32 \u0A2A\u0A47\u0A38\u0A3C\u0A15\u0A3E\u0A30\u0A40
pdfmatcher.tool.description=\u0A07\u0A39 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40\u0A06\u0A02 \u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A28\u0A3E\u0A32 \u0A2E\u0A47\u0A32 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2E\u0A41\u0A2B\u0A24 \u0A05\u0A24\u0A47 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32 \u0A39\u0A48
general.message.scores_by_annotators=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A38\u0A15\u0A4B\u0A30
import_data.general.upload_a_dataset=\u0A07\u0A71\u0A15 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B
general.message.reading_file=\u0A2B\u0A3E\u0A08\u0A32 \u0A2A\u0A5C\u0A4D\u0A39 \u0A30\u0A3F\u0A39\u0A3E \u0A39\u0A48
labelling.general.skip_next=\u0A1B\u0A71\u0A21\u0A4B \u0A05\u0A24\u0A47 \u0A05\u0A17\u0A32\u0A40 \u0A06\u0A08\u0A1F\u0A2E &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A13
import_data.structured_data.labelling.short_name=\u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A32\u0A08 \u0A1B\u0A4B\u0A1F\u0A3E \u0A28\u0A3E\u0A2E\:
umigon.general.negativesentiment=\u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
labelling_task_management.public_link_title=\u0A1C\u0A28\u0A24\u0A15 url \u0A1C\u0A3F\u0A38\u0A28\u0A42\u0A70 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A40 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06\u0A15\u0A3E\u0A30 \u0A28\u0A3E\u0A32 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B
general.small_words.or=\u0A1C\u0A3E\u0A02
general.nouns.node_target=\u0A28\u0A4B\u0A21 (\u0A28\u0A3F\u0A38\u0A3C\u0A3E\u0A28\u0A3E)
general.message.reading_text_file=\uD83D\uDC53 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A2B\u0A3E\u0A08\u0A32 \u0A28\u0A42\u0A70 \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E
general.nouns.academic_stopwords=\u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A2D\u0A3E\u0A38\u0A3C\u0A23 \u0A24\u0A4B\u0A02 \u0A30\u0A41\u0A15\u0A47 \u0A38\u0A3C\u0A2C\u0A26
gaze.network_builder.title=\u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A1F\u0A42\u0A32, \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A05\u0A24\u0A47 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28\u0964 CSV \u0A05\u0A24\u0A47 \u0A38\u0A39\u0A3F-\u0A18\u0A1F\u0A28\u0A3E\u0A35\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B\u0964
general.message.open_the_chart=\u0A1A\u0A3E\u0A30\u0A1F \u0A16\u0A4B\u0A32\u0A4D\u0A39\u0A4B
labelling_task_definition_bws.title=&quot;\u0A2C\u0A48\u0A38\u0A1F-\u0A35\u0A30\u0A38\u0A1F \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17&quot; - \u0A15\u0A70\u0A2E \u0A26\u0A47 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2A\u0A30\u0A3F\u0A2D\u0A3E\u0A38\u0A3C\u0A3F\u0A24 \u0A15\u0A30\u0A28\u0A3E
labelling_role.go_manage_task=\u0A07\u0A38 \u0A15\u0A70\u0A2E \u0A26\u0A47 \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28 &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A13
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A35\u0A47\u0A02 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A4B
labelling_role.title=\u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A21\u0A47\u0A1F\u0A3E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2E\u0A41\u0A2B\u0A24 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A23\u0A3E\u0A13\: \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A2D\u0A48\u0A5C\u0A3E \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17 \u0A05\u0A24\u0A47 \u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28
index.datapolicy=\u0A21\u0A3E\u0A1F\u0A3E \u0A28\u0A40\u0A24\u0A40
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A39\u0A3E\u0A08\u0A32\u0A3E\u0A08\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A1F\u0A42\u0A32
organic.general.argument2.details=<p>\u0A07\u0A39 \u0A1F\u0A42\u0A32 <u>\u0A15\u0A3E\u0A30\u0A2A\u0A4B\u0A30\u0A47\u0A1F</u> \u0A38\u0A2A\u0A40\u0A15 \u0A26\u0A47 \u0A2E\u0A3E\u0A30\u0A15\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A38\u0A3E\u0A39\u0A3F\u0A24 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A38 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C\u0A24\u0A3E \u0A28\u0A42\u0A70 \u0A38\u0A2A\u0A38\u0A3C\u0A1F \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A30\u0A3F\u0A2D\u0A3E\u0A38\u0A3C\u0A3F\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964 \u0A07\u0A30\u0A3E\u0A26\u0A3E \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A15\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A15\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A38\u0A3E\u0A27\u0A28 \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A28\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A05\u0A1C\u0A3F\u0A39\u0A40 \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A28\u0A42\u0A70 \u0A2B\u0A3F\u0A32\u0A1F\u0A30 \u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A07\u0A1C\u0A3E\u0A1C\u0A3C\u0A24 \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B <strong>\u0A17\u0A3E\u0A39\u0A15 \u0A26\u0A40 \u0A05\u0A38\u0A32\u0A40 \u0A06\u0A35\u0A3E\u0A1C\u0A3C \u0A28\u0A42\u0A70</strong> \u0A26\u0A30\u0A38\u0A3E\u0A09\u0A02\u0A26\u0A40 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48, \u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F\:</p><br/><ul><li> <strong>\u0A10\u0A15\u0A38\u0A3C\u0A28 \u0A32\u0A08 \u0A15\u0A3E\u0A32</strong> \: &quot;\u0A35\u0A4B\u0A1F&quot;, &quot;\u0A16\u0A30\u0A40\u0A26\u0A4B&quot;, &quot;\u0A2A\u0A32\u0A47&quot;, ...</li><li> <strong>\u0A2A\u0A4D\u0A30\u0A1A\u0A3E\u0A30 \u0A38\u0A70\u0A2C\u0A70\u0A27\u0A40 \u0A38\u0A71\u0A26\u0A47</strong> \: &quot;\u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A17\u0A30\u0A2E \u0A38\u0A4C\u0A26\u0A47&quot;, &quot;\u0A26\u0A47 \u0A26\u0A3F\u0A13&quot;, ...</li><li> <strong>\u0A35\u0A3F\u0A1A\u0A3E\u0A30\u0A3E\u0A02 \u0A26\u0A47 \u0A2A\u0A4D\u0A30\u0A17\u0A1F\u0A3E\u0A35\u0A47 \u0A1C\u0A4B \u0A07\u0A71\u0A15 \u0A38\u0A70\u0A1A\u0A3E\u0A30 \u0A2E\u0A3E\u0A39\u0A30 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A24\u0A3F\u0A06\u0A30 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A39\u0A28</strong> , \u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F \u0A35\u0A30\u0A24\u0A47 \u0A17\u0A0F \u0A16\u0A3E\u0A38 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A38\u0A70\u0A15\u0A47\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\: &quot;\u0A05\u0A28\u0A35\u0A47\u0A32\u0A21&quot;, &quot;\u0A38\u0A1F\u0A4B\u0A15\u0A21 \u0A1F\u0A42&quot;, &quot;\u0A30\u0A3F\u0A07\u0A28\u0A35\u0A48\u0A02\u0A1F\u0A38&quot; ...</li></ul><br/> \u0A07\u0A39 \u0A15\u0A70\u0A2E \u0A1C\u0A3E\u0A30\u0A40 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A05\u0A38\u0A40\u0A02 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A2B\u0A40\u0A21\u0A2C\u0A48\u0A15 \u0A05\u0A24\u0A47 \u0A38\u0A41\u0A1D\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A3E \u0A38\u0A35\u0A3E\u0A17\u0A24 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A3E\u0A02 (analysis@exploreyourdata.com)\u0964 \u0A38\u0A3E\u0A21\u0A3E \u0A2E\u0A70\u0A28\u0A23\u0A3E \u0A39\u0A48 \u0A15\u0A3F \u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A39\u0A40 \u0A2C\u0A39\u0A41\u0A24 \u0A32\u0A3E\u0A2D\u0A26\u0A3E\u0A07\u0A15 \u0A39\u0A48, \u0A30\u0A3E\u0A0F \u0A2E\u0A3E\u0A08\u0A28\u0A3F\u0A70\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A3E\u0A39\u0A30 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A15\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A28\u0A42\u0A70 \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A24\u0A4B\u0A02 \u0A38\u0A3E\u0A2B\u0A3C \u0A15\u0A30\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A26\u0A26 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A06\u0A02 / \u0A17\u0A3E\u0A39\u0A15\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A28\u0A39\u0A40\u0A02 \u0A38\u0A17\u0A4B\u0A02 \u0A15\u0A3E\u0A30\u0A2A\u0A4B\u0A30\u0A47\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A70\u0A1A\u0A3E\u0A30 \u0A05\u0A27\u0A3F\u0A15\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A24\u0A4B\u0A02 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A32\u0A08 \u0A38\u0A3E\u0A21\u0A47 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A40</a> \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B)\u0964 \u0A07\u0A39 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A2E\u0A3E\u0A2A \u0A28\u0A42\u0A70 \u0A35\u0A27\u0A47\u0A30\u0A47 \u0A2D\u0A30\u0A4B\u0A38\u0A47\u0A2E\u0A70\u0A26 \u0A2C\u0A23\u0A3E \u0A26\u0A47\u0A35\u0A47\u0A17\u0A3E, \u0A16\u0A3E\u0A38 \u0A15\u0A30\u0A15\u0A47 \u0A30\u0A3E\u0A0F \u0A2E\u0A3E\u0A08\u0A28\u0A3F\u0A70\u0A17 \u0A32\u0A08.
import_data.structured_data.labelling.description_visible_to_annotators=\u0A07\u0A39 \u0A35\u0A30\u0A23\u0A28 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A47\u0A35\u0A47\u0A17\u0A3E\u0964 \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A38\u0A2A\u0A71\u0A38\u0A3C\u0A1F \u0A15\u0A30\u0A4B\!
general.nouns.connections=\u0A15\u0A41\u0A28\u0A48\u0A15\u0A38\u0A3C\u0A28
why.description=\u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A2E\u0A41\u0A2B\u0A24 \u0A05\u0A24\u0A47 \u0A38\u0A3E\u0A30\u0A3F\u0A06\u0A02 \u0A32\u0A08 \u0A2A\u0A39\u0A41\u0A70\u0A1A\u0A2F\u0A4B\u0A17 \u0A30\u0A39\u0A3F\u0A23 \u0A32\u0A08 \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A39\u0A28
who.argument2.title=\u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A15\u0A3F\u0A09\u0A02 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A47 \u0A39\u0A28?
general.message.wrong_password_or_email=\u0A17\u0A32\u0A24 \u0A08\u0A2E\u0A47\u0A32 \u0A1C\u0A3E\u0A02 \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21
import_data.structured_data.description=\u0A07\u0A39 \u0A2A\u0A70\u0A28\u0A3E \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A1A\u0A41\u0A23\u0A47 \u0A17\u0A0F \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A22\u0A3E\u0A02\u0A1A\u0A3E\u0A17\u0A24 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A39\u0A48
labelling_role.categorizating_items=\u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B - \u0A28\u0A24\u0A40\u0A1C\u0A47
general.message.remove_academic_stopwords=\u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A30\u0A4B\u0A15\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A13
general.verbs.wait_exclamation=\u0A09\u0A21\u0A40\u0A15 \u0A15\u0A30\u0A4B\!
general.languages.dutch=\u0A21\u0A71\u0A1A
general.small_words.is=\u0A39\u0A48
general.nouns.error=\u0A17\u0A32\u0A24\u0A40
general.message.you_are_logged_in=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A32\u0A4C\u0A17\u0A07\u0A28 \u0A39\u0A4B
labelling_role.your_email_annotators=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40 \u0A08\u0A2E\u0A47\u0A32 [ <span style\="color\:red">\u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A38\u0A71\u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48\: \u0A06\u0A2A\u0A23\u0A40\u0A06\u0A02 \u0A08\u0A2E\u0A47\u0A32\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A2A\u0A48\u0A2E \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B\!</span> ]
cowo.tool.description=\u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 100% \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32\u0964 \u0A15\u0A4B\u0A08 \u0A30\u0A1C\u0A3F\u0A38\u0A1F\u0A4D\u0A30\u0A47\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A28\u0A39\u0A40\u0A02\u0964 \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 csv, Excel \u0A1C\u0A3E\u0A02 \u0A2A\u0A32\u0A47\u0A28 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B\u0964 \u0A07\u0A71\u0A15 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A1A\u0A32\u0A3E\u0A13. \u0A06\u0A2A\u0A23\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A10\u0A15\u0A38\u0A32 \u0A1C\u0A3E\u0A02 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B\u0964
header.menu.acknowledgements=\u0A2E\u0A3E\u0A28\u0A24\u0A3E\u0A35\u0A3E\u0A02
general.verb.is_uploaded=\u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48
import_data.twitter.title=\u0A1F\u0A35\u0A40\u0A1F \u0A16\u0A4B\u0A1C\u0A4B \u0A05\u0A24\u0A47 \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B
labelling.item_eval.bws.title=\u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A2D\u0A48\u0A5C\u0A47 \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17 \u0A15\u0A3E\u0A30\u0A1C \u0A32\u0A08 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28
labelling_role.to_create_modify_task=\u0A07\u0A71\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A28\u0A42\u0A70 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A1C\u0A3E\u0A02 \u0A38\u0A4B\u0A27\u0A23 \u0A32\u0A08
general.nouns.term=\u0A2E\u0A3F\u0A06\u0A26
link_prediction.node_prediction_value=\u0A28\u0A4B\u0A21 \u0A2A\u0A42\u0A30\u0A35 \u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28 \u0A2E\u0A41\u0A71\u0A32
import_data.option2.file_must_have_columns=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40 \u0A2B\u0A3C\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A18\u0A71\u0A1F\u0A4B-\u0A18\u0A71\u0A1F 2 \u0A15\u0A3E\u0A32\u0A2E \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A4B\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28\: \u0A2A\u0A39\u0A3F\u0A32\u0A3E \u0A07\u0A71\u0A15 \u0A38\u0A30\u0A4B\u0A24 \u0A39\u0A48\u0964 \u0A38\u0A71\u0A1C\u0A47 \u0A2A\u0A3E\u0A38\u0A47 \u0A26\u0A47 \u0A15\u0A3E\u0A32\u0A2E \u0A1F\u0A40\u0A1A\u0A47 \u0A39\u0A28\u0964
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0A35\u0A3F\u0A30\u0A3E\u0A2E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E \u0A05\u0A24\u0A47 \u0A39\u0A4B\u0A30 \u0A38\u0A2B\u0A3E\u0A08 \u0A15\u0A3E\u0A30\u0A1C
labelling_role.which_type_task_question=\u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A32\u0A08 \u0A15\u0A3F\u0A38 \u0A15\u0A3F\u0A38\u0A2E \u0A26\u0A3E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A39\u0A48?
general.message.choose_gexf_file=\u0A07\u0A71\u0A15 gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A1A\u0A41\u0A23\u0A4B (Gephi)
network_converter.share_vosviewer_publicly.question=\u0A07\u0A71\u0A15 \u0A1C\u0A28\u0A24\u0A15 url \u0A28\u0A3E\u0A32 \u0A35\u0A48\u0A71\u0A2C &\#39;\u0A24\u0A47 VOSviewer \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A30\u0A28 \u0A2F\u0A4B\u0A17 \u0A2C\u0A23\u0A3E\u0A09\u0A23\u0A3E \u0A39\u0A48?
general_message.retaining_freq_terms=\u2697\uFE0F \u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A35\u0A3E\u0A30-\u0A35\u0A3E\u0A30 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A30\u0A15\u0A30\u0A3E\u0A30 \u0A30\u0A71\u0A16\u0A23\u0A3E
labelling_task_definition_bws.nb_series=\u0A2C\u0A32\u0A3E\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A32\u0A5C\u0A40 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 (\u0A07\u0A71\u0A15 \u0A32\u0A5C\u0A40 \u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30)
import_data.general.open_a_file=\u0A07\u0A71\u0A15 \u0A2B\u0A3E\u0A08\u0A32 \u0A16\u0A4B\u0A32\u0A4D\u0A39\u0A4B
umigon.general.neutralsentiment=\u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
link_prediction.click_to_predict=\u0A39\u0A41\u0A23, \u0A28\u0A35\u0A47\u0A02 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A2C\u0A1F\u0A28 &\#39;\u0A24\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B\u0964
header.menu.why=\u0A15\u0A3F\u0A09\u0A02?
labelling_role.what_task_manage_question=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A15\u0A3F\u0A38 \u0A15\u0A70\u0A2E \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28 \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A4B\u0A17\u0A47?
labelling_task_definition_bws.description=&quot;\u0A2C\u0A48\u0A38\u0A1F-\u0A35\u0A30\u0A38\u0A1F \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17&quot; \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A1F\u0A3E\u0A38\u0A15 \u0A26\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A48\u0A71\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2A\u0A70\u0A28\u0A3E
general_message.counting_pairs_terms=\uD83D\uDCBB \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A1C\u0A4B\u0A5C\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 - \u0A07\u0A39 \u0A17\u0A23\u0A28\u0A3E\u0A24\u0A2E\u0A15 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A24\u0A40\u0A2C\u0A30 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A07\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A26\u0A30\u0A1C\u0A28 \u0A38\u0A15\u0A3F\u0A70\u0A1F \u0A32\u0A71\u0A17 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A28\u0964 \u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A38\u0A2C\u0A30 \u0A30\u0A71\u0A16\u0A4B\u0964
network_converter.tagline=Gephi \u0A05\u0A24\u0A47 VOSviewer \u0A35\u0A3F\u0A1A\u0A15\u0A3E\u0A30 \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A26\u0A32\u0A4B
general.languages.polish=\u0A2A\u0A4B\u0A32\u0A3F\u0A38\u0A3C
general.small_words.there_are_still=\u0A05\u0A1C\u0A47 \u0A35\u0A40 \u0A39\u0A28
index.datapolicy.link=\u0A15\u0A3E\u0A28\u0A42\u0A70\u0A28\u0A40 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A16\u0A40 \u0A17\u0A08 \u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E \u0A28\u0A40\u0A24\u0A40 \u0A26\u0A3E \u0A32\u0A3F\u0A70\u0A15
labelling_task_definition.public_link_generated=\u0A07\u0A39 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A1C\u0A28\u0A24\u0A15 \u0A39\u0A48\: \u0A07\u0A71\u0A15 url \u0A24\u0A3F\u0A06\u0A30 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A07\u0A38 \u0A32\u0A3F\u0A70\u0A15 \u0A28\u0A3E\u0A32 \u0A15\u0A4B\u0A08 \u0A35\u0A40 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A1C\u0A4B\u0A5C \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48\u0964
general.small_words.all=\u0A38\u0A3E\u0A30\u0A47
index.footer.languageselection=\u0A38\u0A3E\u0A08\u0A1F \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2D\u0A3E\u0A38\u0A3C\u0A3E \u0A1A\u0A41\u0A23\u0A4B\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A40 2 \u0A35\u0A71\u0A16\u0A30\u0A40\u0A06\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A35\u0A3E\u0A32\u0A47 \u0A2C\u0A32\u0A3E\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06
header.menu.getsupport=\u0A38\u0A39\u0A3E\u0A07\u0A24\u0A3E \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A4B
organic.general.argument2.title=\u0A1C\u0A48\u0A35\u0A3F\u0A15 \u0A2C\u0A28\u0A3E\u0A2E \u0A2A\u0A4D\u0A30\u0A2E\u0A4B\u0A1F \u0A15\u0A40\u0A24\u0A40 \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40\: \u0A39\u0A4B\u0A30 \u0A35\u0A3F\u0A1A\u0A3E\u0A30
labelling_task_definition_categorization.title=\u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28 - \u0A15\u0A70\u0A2E \u0A26\u0A47 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2A\u0A30\u0A3F\u0A2D\u0A3E\u0A38\u0A3C\u0A3F\u0A24 \u0A15\u0A30\u0A28\u0A3E
general.nouns.sentiment_positive=\u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
labelling.annotators_management.description=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A21\u0A3F\u0A1C\u0A3C\u0A3E\u0A08\u0A28 \u0A15\u0A40\u0A24\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A32\u0A08 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A1C\u0A4B\u0A5C\u0A4B \u0A05\u0A24\u0A47 \u0A2E\u0A3F\u0A1F\u0A3E\u0A13
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A15\u0A71\u0A22\u0A23 \u0A35\u0A3E\u0A32\u0A3E \u0A1F\u0A42\u0A32, \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A05\u0A24\u0A47 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28\u0964 \u0A15\u0A32\u0A3F\u0A15 \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A2A\u0A41\u0A06\u0A07\u0A70\u0A1F \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A15\u0A4B\u0A08 \u0A15\u0A4B\u0A21 \u0A28\u0A39\u0A40\u0A02\u0964
general.verbs.select_one=\u0A07\u0A71\u0A15 \u0A1A\u0A41\u0A23
general.nouns.scores=\u0A38\u0A15\u0A4B\u0A30
general.message.file_loaded=\uD83D\uDE9A \u0A2B\u0A3E\u0A08\u0A32 \u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08\!
general.message.max_file_size=\uD83D\uDCDA \u0A05\u0A27\u0A3F\u0A15\u0A24\u0A2E \u0A2B\u0A3C\u0A3E\u0A08\u0A32 \u0A06\u0A15\u0A3E\u0A30
general.message.wait_and_authorize_popup=\u0A09\u0A21\u0A40\u0A15 \u0A15\u0A30\u0A4B... \u0A05\u0A24\u0A47 \u0A2A\u0A4C\u0A2A \u0A05\u0A71\u0A2A \u0A35\u0A3F\u0A70\u0A21\u0A4B\u0A1C\u0A3C \u0A28\u0A42\u0A70 \u0A05\u0A27\u0A3F\u0A15\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A4B
general.message.new_api_available=\u0A28\u0A35\u0A3E\u0A02\: API \u0A2A\u0A39\u0A41\u0A70\u0A1A \u0A39\u0A41\u0A23 \u0A09\u0A2A\u0A32\u0A2C\u0A27 \u0A39\u0A48
general.nouns.sentiment_negative=\u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
general.message.describe_items_short=\u0A07\u0A71\u0A15 \u0A1B\u0A4B\u0A1F\u0A40 \u0A32\u0A3E\u0A08\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A30\u0A23\u0A28 \u0A15\u0A30\u0A4B\:
link_prediction.list_predicted_links=\u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28\u0A3F\u0A24 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40
general.nouns.key_terms=\u0A2E\u0A41\u0A71\u0A16 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02
import_data.two_columns.title=2 \u0A15\u0A3E\u0A32\u0A2E\u0A3E\u0A02 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A22\u0A3E\u0A02\u0A1A\u0A3E\u0A17\u0A24 \u0A21\u0A3E\u0A1F\u0A3E \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B
index.argument1=\u0A15\u0A32\u0A3E\u0A38 \u0A21\u0A3E\u0A1F\u0A3E \u0A38\u0A3E\u0A07\u0A70\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A1C\u0A4B \u0A15\u0A4B\u0A21\u0A3F\u0A70\u0A17 \u0A24\u0A4B\u0A02 \u0A2C\u0A3F\u0A28\u0A3E\u0A02 \u0A35\u0A30\u0A24\u0A47 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A28
index.argument2=\#\u0A2E\u0A41\u0A2B\u0A3C\u0A24, \#\u0A15\u0A4B\u0A08 \u0A30\u0A1C\u0A3F\u0A38\u0A1F\u0A4D\u0A30\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A39\u0A40\u0A02, \#\u0A13\u0A2A\u0A28 \u0A38\u0A4B\u0A30\u0A38
labelling_task_definition_bws.or_make_public.button=\u0A07\u0A38 \u0A15\u0A70\u0A2E \u0A28\u0A42\u0A70 &\#39;\u0A1C\u0A28\u0A24\u0A15&\#39; \u0A2C\u0A23\u0A3E\u0A13
gaze.network_builder.if_you_need_more_parameters=\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A39\u0A4B\u0A30 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u0A38\u0A70\u0A26\u0A30\u0A2D \u0A32\u0A08 \u0A1F\u0A40\u0A1A\u0A47 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A38\u0A3C\u0A2C\u0A26 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28?
why.argument2.details=<p>\u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A3F\u0A15\u0A3E\u0A38 \u0A15\u0A30\u0A28\u0A3E \u0A15\u0A70\u0A2E \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A2E\u0A39\u0A71\u0A24\u0A35\u0A2A\u0A42\u0A30\u0A28 \u0A2E\u0A3E\u0A24\u0A30\u0A3E \u0A28\u0A42\u0A70 \u0A26\u0A30\u0A38\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A1C\u0A4B \u0A2E\u0A48\u0A02 \u0A06\u0A2A\u0A23\u0A47 \u0A16\u0A3E\u0A32\u0A40 \u0A38\u0A2E\u0A47\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A42\u0A30\u0A3E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A3E\u0A02\u0964 \u0A2E\u0A48\u0A02 \u0A07\u0A38\u0A26\u0A3E \u0A15\u0A4B\u0A08 \u0A16\u0A30\u0A1A\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A32\u0A48\u0A02\u0A26\u0A3E, \u0A24\u0A3E\u0A02 \u0A1C\u0A4B \u0A07\u0A39 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A38\u0A3C\u0A3E\u0A32 \u0A26\u0A30\u0A38\u0A3C\u0A15 \u0A32\u0A71\u0A2D\u0A47 (\u0A35\u0A3F\u0A26\u0A3F\u0A06\u0A30\u0A25\u0A40\u0A06\u0A02, \u0A2A\u0A71\u0A24\u0A30\u0A15\u0A3E\u0A30\u0A3E\u0A02, \u0A38\u0A3C\u0A4C\u0A15\u0A40\u0A28\u0A3E\u0A02 \u0A38\u0A2E\u0A47\u0A24...)\u0964 \u0A2C\u0A26\u0A32\u0A47 \u0A35\u0A3F\u0A71\u0A1A, \u0A2E\u0A48\u0A28\u0A42\u0A70 \u0A09\u0A2E\u0A40\u0A26 \u0A39\u0A48 \u0A15\u0A3F \u0A2E\u0A48\u0A02 \u0A06\u0A2A\u0A23\u0A40 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A16\u0A4B\u0A1C \u0A26\u0A47 \u0A26\u0A4C\u0A30\u0A3E\u0A28 \u0A2C\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A28\u0A35\u0A47\u0A02 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A24\u0A48\u0A28\u0A3E\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A38\u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A3E\u0A02\u0A17\u0A3E, \u0A05\u0A24\u0A47 \u0A2E\u0A48\u0A28\u0A42\u0A70 \u0A09\u0A2E\u0A40\u0A26 \u0A39\u0A48 \u0A15\u0A3F \u0A07\u0A39 \u0A2E\u0A47\u0A30\u0A47 \u0A05\u0A27\u0A3F\u0A10\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A3E\u0A2D \u0A2A\u0A39\u0A41\u0A70\u0A1A\u0A3E\u0A0F\u0A17\u0A3E\: \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A2B\u0A40\u0A21\u0A2C\u0A48\u0A15 \u0A2E\u0A48\u0A28\u0A42\u0A70 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A41\u0A27\u0A3E\u0A30\u0A28 \u0A05\u0A24\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A4B\u0A30 \u0A2E\u0A1C\u0A3C\u0A2C\u0A42\u0A24 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A26\u0A26 \u0A15\u0A30\u0A47\u0A17\u0A3E\u0964 \u0A09\u0A2E\u0A40\u0A26 \u0A39\u0A48, \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A38\u0A2E\u0A42\u0A39 \u0A35\u0A27\u0A47\u0A17\u0A3E \u0A05\u0A24\u0A47 \u0A28\u0A35\u0A47\u0A02 \u0A35\u0A3F\u0A15\u0A3E\u0A38 \u0A32\u0A08 \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A \u0A35\u0A3F\u0A1A\u0A3E\u0A30 \u0A35\u0A40 \u0A2A\u0A48\u0A26\u0A3E \u0A15\u0A30\u0A47\u0A17\u0A3E\!</p><br/><p> \u0A26\u0A42\u0A1C\u0A3E, \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A40 \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A\u0A40 \u0A26\u0A47 \u0A06\u0A27\u0A3E\u0A30 &\#39;\u0A24\u0A47, \u0A2E\u0A48\u0A02 \u0A09\u0A71\u0A1A \u0A35\u0A4C\u0A32\u0A2F\u0A42\u0A2E, \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A09\u0A71\u0A1A \u0A09\u0A2A\u0A32\u0A2C\u0A27\u0A24\u0A3E \u0A35\u0A3E\u0A32\u0A47 \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23\u0A3E\u0A02 \u0A32\u0A08 API \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A30\u0A28 &\#39;\u0A24\u0A47 \u0A35\u0A3F\u0A1A\u0A3E\u0A30 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A3E\u0A02, \u0A16\u0A3E\u0A38 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A09\u0A71\u0A26\u0A2E\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A2A\u0A47\u0A38\u0A3C\u0A47\u0A35\u0A30 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A32\u0A08, \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A06\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A39\u0A40\u0A02\u0964 \u0A07\u0A39 API \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A4B\u0A23\u0A17\u0A47 \u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F \u0A2E\u0A39\u0A71\u0A24\u0A35\u0A2A\u0A42\u0A30\u0A28 \u0A38\u0A30\u0A35\u0A30 \u0A16\u0A30\u0A1A\u0A47 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A4B\u0A23\u0A17\u0A47\u0964</p>
why.argument1=\u0A2C\u0A41\u0A28\u0A3F\u0A06\u0A26\u0A40 \u0A2A\u0A4D\u0A30\u0A47\u0A30\u0A23\u0A3E
why.argument2=\u0A07\u0A39 \u0A2E\u0A41\u0A2B\u0A24 \u0A15\u0A3F\u0A09\u0A02 \u0A39\u0A48?
topics.topics_extraction_tool.argument4.details=<p>\u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A26\u0A40 \u0A16\u0A4B\u0A1C \u0A32\u0A08 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A15\u0A32\u0A3E\u0A38\u0A3F\u0A15 \u0A2A\u0A39\u0A41\u0A70\u0A1A \u0A07\u0A71\u0A15 \u0A15\u0A32\u0A71\u0A38\u0A1F\u0A30\u0A3F\u0A70\u0A17 \u0A24\u0A15\u0A28\u0A40\u0A15 &\#39;\u0A24\u0A47 \u0A05\u0A27\u0A3E\u0A30\u0A24 \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A28\u0A42\u0A70 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">&quot;k-means&quot;</a> \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A38\u0A26\u0A47 \u0A28\u0A3E\u0A32, \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A2B\u0A48\u0A38\u0A32\u0A3E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A15\u0A3F \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A2A\u0A3E\u0A0F \u0A1C\u0A3E\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28, \u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30 \u0A10\u0A32\u0A17\u0A4B\u0A30\u0A3F\u0A26\u0A2E \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A71\u0A2D\u0A26\u0A3E \u0A39\u0A48.<br/> \u0A07\u0A39 \u0A2A\u0A39\u0A41\u0A70\u0A1A \u0A09\u0A26\u0A4B\u0A02 \u0A05\u0A30\u0A25 \u0A30\u0A71\u0A16 \u0A38\u0A15\u0A26\u0A40 \u0A39\u0A48 \u0A1C\u0A26\u0A4B\u0A02 \u0A05\u0A38\u0A40\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A1C\u0A3E\u0A23\u0A26\u0A47 \u0A39\u0A3E\u0A02 \u0A15\u0A3F \u0A2A\u0A3E\u0A20 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A39\u0A28\u0964 \u0A2A\u0A30 \u0A1C\u0A47 \u0A05\u0A38\u0A40\u0A02 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A40 \u0A1C\u0A3E\u0A23\u0A26\u0A47 \u0A39\u0A3E\u0A02 \u0A24\u0A3E\u0A02 \u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A16\u0A4B\u0A1C \u0A26\u0A3E \u0A15\u0A40 \u0A2E\u0A24\u0A32\u0A2C \u0A39\u0A48? \uD83E\uDD14<br/> \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A, \u0A32\u0A71\u0A2D\u0A47 \u0A1C\u0A3E\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A41\u0A70\u0A26\u0A40 \u0A39\u0A48\u0964 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A15 \u0A07\u0A39 \u0A2A\u0A24\u0A3E \u0A32\u0A17\u0A3E \u0A15\u0A47 \u0A2C\u0A39\u0A41\u0A24 \u0A15\u0A41\u0A1D \u0A38\u0A3F\u0A71\u0A16\u0A47\u0A17\u0A3E \u0A15\u0A3F \u0A10\u0A32\u0A17\u0A4B\u0A30\u0A3F\u0A26\u0A2E \u0A15\u0A3F\u0A38\u0A47 \u0A2A\u0A4D\u0A30\u0A40-\u0A38\u0A48\u0A71\u0A1F \u0A38\u0A40\u0A2E\u0A3E \u0A24\u0A4B\u0A02 \u0A2C\u0A3F\u0A28\u0A3E\u0A02, \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A71\u0A2D \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A15 \u0A38\u0A3C\u0A41\u0A71\u0A27\u0A24\u0A3E \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30 \u0A26\u0A47 \u0A15\u0A3E\u0A30\u0A28 \u0A2A\u0A42\u0A30\u0A40 \u0A24\u0A30\u0A4D\u0A39\u0A3E\u0A02 \u0A28\u0A3F\u0A2F\u0A70\u0A24\u0A30\u0A23 \u0A35\u0A3F\u0A71\u0A1A \u0A30\u0A39\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A1C\u0A4B \u0A18\u0A71\u0A1F \u0A1C\u0A3E\u0A02 \u0A18\u0A71\u0A1F \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A71\u0A2D\u0A23 \u0A32\u0A08 \u0A10\u0A32\u0A17\u0A4B\u0A30\u0A3F\u0A26\u0A2E \u0A28\u0A42\u0A70 \u0A1F\u0A3F\u0A0A\u0A28 \u0A15\u0A30\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A26\u0A26 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 - \u0A2A\u0A30 \u0A39\u0A2E\u0A47\u0A38\u0A3C\u0A3E \u0A38\u0A39\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06 &\#39;\u0A24\u0A47 \u0A06\u0A1C\u0A3C\u0A3E\u0A26\u0A40 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A21\u0A3F\u0A17\u0A30\u0A40 \u0A26\u0A47 \u0A28\u0A3E\u0A32\u0964</p>
general.title.model_long_description.title=\u0A2E\u0A3E\u0A21\u0A32 - \u0A32\u0A70\u0A2E\u0A3E \u0A35\u0A47\u0A30\u0A35\u0A3E
general.message.feedback_sent=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A2B\u0A40\u0A21\u0A2C\u0A48\u0A15 \u0A2D\u0A47\u0A1C\u0A3F\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48
highlighter.tool.output=<p><strong>\u0A06\u0A09\u0A1F\u0A2A\u0A41\u0A1F</strong> \: \u0A07\u0A71\u0A15 \u0A26\u0A4B-\u0A15\u0A3E\u0A32\u0A2E \u0A10\u0A15\u0A38\u0A32 \u0A2B\u0A3E\u0A08\u0A32 \u0A1C\u0A4B \u0A07\u0A28\u0A2A\u0A41\u0A1F \u0A28\u0A3E\u0A32 \u0A2E\u0A3F\u0A32\u0A26\u0A40 \u0A1C\u0A41\u0A32\u0A26\u0A40 \u0A39\u0A48, \u0A38\u0A3F\u0A35\u0A3E\u0A0F \u0A07\u0A38 \u0A24\u0A4B\u0A02 \u0A07\u0A32\u0A3E\u0A35\u0A3E \u0A15\u0A3F \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A41\u0A23 \u0A38\u0A70\u0A26\u0A30\u0A2D \u0A35\u0A3F\u0A71\u0A1A \u0A09\u0A1C\u0A3E\u0A17\u0A30 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\:</p>
back.labelling.select_task=\u0A21\u0A4D\u0A30\u0A4C\u0A2A\u0A21\u0A3E\u0A09\u0A28 \u0A2E\u0A40\u0A28\u0A42 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A2E\u0A4C\u0A1C\u0A42\u0A26\u0A3E \u0A15\u0A3E\u0A30\u0A1C \u0A1A\u0A41\u0A23\u0A4B
general.message.no_file_upload_again=\uD83D\uDE15 \u0A2A\u0A5C\u0A4D\u0A39\u0A28 \u0A32\u0A08 \u0A15\u0A4B\u0A08 \u0A2B\u0A3E\u0A08\u0A32 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48\u0964 \u0A07\u0A71\u0A15 \u0A2B\u0A3C\u0A3E\u0A08\u0A32 \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B \u0A2B\u0A3F\u0A30 \u0A26\u0A41\u0A2C\u0A3E\u0A30\u0A3E \u0A15\u0A4B\u0A38\u0A3C\u0A3F\u0A38\u0A3C \u0A15\u0A30\u0A4B\u0964
labelling_role.manage_existing_task=\u0A07\u0A71\u0A15 \u0A2E\u0A4C\u0A1C\u0A42\u0A26\u0A3E \u0A15\u0A70\u0A2E \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28 \u0A15\u0A30\u0A4B
back.labelling.warning_annotator_exists.instructions=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A71\u0A15 \u0A35\u0A71\u0A16\u0A30\u0A3E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A15\u0A30\u0A4B (\u0A35\u0A71\u0A16\u0A30\u0A3E \u0A08\u0A2E\u0A47\u0A32)
general.nouns.node_source=\u0A28\u0A4B\u0A21 (\u0A38\u0A30\u0A4B\u0A24)
general.message.analysis_complete=\u2728 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A2A\u0A42\u0A30\u0A3E \u0A39\u0A4B \u0A17\u0A3F\u0A06 \u0A39\u0A48
import_data.general.click_below_to_read_it=\u0A39\u0A41\u0A23, \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A2A\u0A5C\u0A4D\u0A39\u0A28 \u0A32\u0A08 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A32\u0A3F\u0A70\u0A15 &\#39;\u0A24\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B\u0964
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0A06\u0A16\u0A30\u0A40 \u0A13\u0A2A\u0A30\u0A47\u0A38\u0A3C\u0A28\: \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23\u0A3E
labelling.general.confirm_next=\u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A05\u0A17\u0A32\u0A40 \u0A06\u0A08\u0A1F\u0A2E &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A13
general.verbs.confirm_options=\u0A06\u0A2A\u0A23\u0A47 \u0A35\u0A3F\u0A15\u0A32\u0A2A\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A30\u0A4B
cowo.cowo.remove_academic_stopwords=&\#39;\u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15&\#39; \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A13\: \u0A09\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A1C\u0A4B \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A2D\u0A3E\u0A38\u0A3C\u0A23 \u0A26\u0A47 \u0A16\u0A3E\u0A38 \u0A39\u0A28 (\u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A05\u0A24\u0A47 \u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A \u0A35\u0A3F\u0A71\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F &\#39;\u0A24\u0A47)
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A35\u0A47\u0A02 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32
general.small_words.and=\u0A05\u0A24\u0A47
labelling.general.confirm_previous=\u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A2A\u0A3F\u0A1B\u0A32\u0A40 \u0A06\u0A08\u0A1F\u0A2E &\#39;\u0A24\u0A47 \u0A35\u0A3E\u0A2A\u0A38 \u0A1C\u0A3E\u0A13
index.footer.author=\u00A9 2022 <a href\="https\://clementlevallois.net" target\="_blank">\u0A15\u0A32\u0A47\u0A2E\u0A47\u0A02\u0A1F</a> \u0A32\u0A47\u0A35\u0A32\u0A4B\u0A07\u0A38 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0964
index.testsentimentanalysisfr=\u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F &\#39;\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
index.testorganic.analysisforUK=\u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A2A\u0A3E\u0A20 &\#39;\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
general.message.visualize_with_gephisto=Gephisto \u0A28\u0A3E\u0A32 \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A4B
back.labelling.annotator_created=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06
general.message.or_read_explanations_below=... \u0A1C\u0A3E\u0A02 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A2A\u0A5C\u0A4D\u0A39\u0A4B \u0A15\u0A3F \u0A07\u0A39 \u0A15\u0A40 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48, \u0A05\u0A24\u0A47 \u0A07\u0A39 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\:
general.message.please_wait_seconds=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A15\u0A41\u0A1D \u0A38\u0A15\u0A3F\u0A70\u0A1F \u0A09\u0A21\u0A40\u0A15 \u0A15\u0A30\u0A4B\u0964
network_converter.limit_to_500_nodes.details=<p>\u0A1C\u0A26\u0A4B\u0A02 \u0A15\u0A3F \u0A17\u0A47\u0A2B\u0A40 \u0A28\u0A42\u0A70 \u0A1B\u0A4B\u0A1F\u0A47 \u0A05\u0A24\u0A47 \u0A2C\u0A39\u0A41\u0A24 \u0A35\u0A71\u0A21\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A32\u0A08 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48, VOSviewer \u0A32\u0A17\u0A2D\u0A17 500 \u0A28\u0A4B\u0A21\u0A3E\u0A02 \u0A24\u0A71\u0A15 \u0A26\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A32\u0A08 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964 300 \u0A28\u0A4B\u0A21 \u0A35\u0A40 \u0A24\u0A30\u0A1C\u0A40\u0A39\u0A40 \u0A39\u0A28\u0964 \u0A07\u0A38 \u0A06\u0A15\u0A3E\u0A30 \u0A24\u0A4B\u0A02 \u0A09\u0A71\u0A2A\u0A30, \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E \u0A14\u0A16\u0A3E \u0A39\u0A4B \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A13\u0A2A\u0A30\u0A47\u0A38\u0A3C\u0A28 \u0A2C\u0A39\u0A41\u0A24 \u0A39\u0A4C\u0A32\u0A40 \u0A39\u0A4B \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28\u0964</p><br/><p> \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 500 \u0A28\u0A4B\u0A21\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A21\u0A3E \u0A39\u0A48 \u0A24\u0A3E\u0A02 \u0A15\u0A40 \u0A39\u0A4B\u0A35\u0A47\u0A17\u0A3E? Nocodefunctions \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40 \u0A2E\u0A26\u0A26 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\: gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A, \u0A07\u0A39 <strong>\u0A15\u0A3F\u0A28\u0A3E\u0A30\u0A3F\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A 500 \u0A28\u0A4B\u0A21\u0A3E\u0A02 \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A47\u0A17\u0A3E \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A3E \u0A2D\u0A3E\u0A30 \u0A35\u0A71\u0A21\u0A3E \u0A39\u0A48</strong> \u0964 \u0A39\u0A4B\u0A30 \u0A28\u0A4B\u0A21 \u0A2B\u0A3F\u0A32\u0A1F\u0A30 \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23\u0A17\u0A47\u0964 \u0A07\u0A39 \u0A07\u0A71\u0A15 \u0A1B\u0A4B\u0A1F\u0A3E \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2A\u0A48\u0A26\u0A3E \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A05\u0A1C\u0A47 \u0A35\u0A40 \u0A05\u0A38\u0A32\u0A40, \u0A38\u0A70\u0A2A\u0A42\u0A30\u0A28 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A38\u0A39\u0A3E\u0A07\u0A15 \u0A26\u0A4D\u0A30\u0A3F\u0A38\u0A3C \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48\u0964</p>
umigon.sentiment_analysis_tool.argument1.title=\u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30, \u0A07\u0A70\u0A38\u0A1F\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A05\u0A24\u0A47 \u0A07\u0A38 \u0A24\u0A4B\u0A02 \u0A05\u0A71\u0A17\u0A47 \u0A32\u0A08 \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
back.import.searching_tweets=\uD83D\uDD26 \u0A1F\u0A35\u0A40\u0A1F\u0A38 \u0A26\u0A40 \u0A16\u0A4B\u0A1C \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E \u0A30\u0A39\u0A40 \u0A39\u0A48
why.title=\u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A15\u0A3F\u0A09\u0A02 \u0A35\u0A3F\u0A15\u0A38\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48?
general.message.reading_pdf_file=\uD83D\uDC53 \u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B \u0A2B\u0A3E\u0A08\u0A32 \u0A28\u0A42\u0A70 \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E
cowo.results.long_explanation=<h3>\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A47 \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A39\u0A48 \u0A1C\u0A3F\u0A71\u0A25\u0A47\:</h3><ul><li> \u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A35\u0A3E\u0A30-\u0A35\u0A3E\u0A30 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A28</li><li> \u0A1C\u0A47\u0A15\u0A30 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A 2 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28 \u0A05\u0A15\u0A38\u0A30 \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A28, \u0A24\u0A3E\u0A02 \u0A09\u0A39 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A1C\u0A41\u0A5C\u0A47 \u0A39\u0A4B\u0A0F \u0A39\u0A28</li></ul><p> \u0A09\u0A71\u0A2A\u0A30 \u0A35\u0A3F\u0A1C\u0A3C\u0A41\u0A05\u0A32 \u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3C \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A 20 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A35\u0A3E\u0A30-\u0A35\u0A3E\u0A30 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28 \u0A26\u0A3F\u0A16\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964</p><h3> Gephi, VOSviewer \u0A1C\u0A3E\u0A02 Gephisto \u0A28\u0A3E\u0A32 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A26\u0A40 \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A4B</h3><p> \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A3E\u0A30\u0A47 \u0A38\u0A3E\u0A30\u0A40 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A07\u0A71\u0A15 <strong>gexf \u0A2B\u0A3E\u0A08\u0A32</strong> \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A42\u0A30\u0A3E \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 (\u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A07\u0A71\u0A25\u0A47 \u0A26\u0A3F\u0A16\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06 \u0A28\u0A2E\u0A42\u0A28\u0A3E \u0A39\u0A40 \u0A28\u0A39\u0A40\u0A02) \u0A28\u0A42\u0A70 \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964 <strong>Gexf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02</strong> \u0A28\u0A42\u0A70 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0A28\u0A3E\u0A32 \u0A16\u0A4B\u0A32\u0A4D\u0A39\u0A3F\u0A06 \u0A05\u0A24\u0A47 \u0A16\u0A4B\u0A1C\u0A3F\u0A06 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48, \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A32\u0A08 \u0A2A\u0A4D\u0A30\u0A2E\u0A41\u0A71\u0A16 \u0A2E\u0A41\u0A2B\u0A24 \u0A21\u0A48\u0A38\u0A15\u0A1F\u0A4C\u0A2A \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30\u0964</p><br/><p> \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A32\u0A40\u0A21\u0A28 \u0A2F\u0A42\u0A28\u0A40\u0A35\u0A30\u0A38\u0A3F\u0A1F\u0A40 \u0A35\u0A3F\u0A16\u0A47 \u0A38\u0A48\u0A02\u0A1F\u0A30 \u0A2B\u0A3E\u0A30 \u0A38\u0A3E\u0A07\u0A70\u0A38 \u0A10\u0A02\u0A21 \u0A1F\u0A48\u0A15\u0A28\u0A3E\u0A32\u0A4B\u0A1C\u0A40 \u0A38\u0A1F\u0A71\u0A21\u0A40\u0A1C\u0A3C (CWTS) \u0A35\u0A3F\u0A16\u0A47 \u0A28\u0A40\u0A38 \u0A1C\u0A48\u0A28 \u0A35\u0A48\u0A28 \u0A0F\u0A15 \u0A05\u0A24\u0A47 \u0A32\u0A42\u0A21\u0A4B \u0A35\u0A3E\u0A32\u0A1F\u0A2E\u0A48\u0A28 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A40\u0A24\u0A47 \u0A38\u0A3E\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A28\u0A42\u0A70 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A28\u0A3E\u0A32 \u0A38\u0A3F\u0A71\u0A27\u0A47 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A35\u0A40 \u0A26\u0A47\u0A16 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964</p><br/><p> \u0A05\u0A70\u0A24 \u0A35\u0A3F\u0A71\u0A1A, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0A07\u0A71\u0A15 \u0A35\u0A48\u0A2C \u0A10\u0A2A\u0A32\u0A40\u0A15\u0A47\u0A38\u0A3C\u0A28 \u0A39\u0A48 \u0A1C\u0A4B \u0A07\u0A71\u0A15 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A1C\u0A3C \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A40 \u0A39\u0A48, \u0A1C\u0A3F\u0A38 \u0A28\u0A42\u0A70 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A71\u0A15 PNG \u0A2B\u0A3E\u0A08\u0A32 \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A32\u0A48\u0A02\u0A26\u0A3E \u0A39\u0A48, \u0A28\u0A3E\u0A32 \u0A39\u0A40 \u0A35\u0A3E\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 (&quot;\u0A2A\u0A4D\u0A30\u0A38\u0A70\u0A17&quot;) \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A07\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964</p>
back.import.number_tweets_found=\u0A1F\u0A35\u0A40\u0A1F \u0A2E\u0A3F\u0A32\u0A47 \u0A39\u0A28
cowo.cowo.title=Cowo\: \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A24\u0A4B\u0A02 \u0A05\u0A30\u0A25 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32
general.title.if_you_need_more_parameters=\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A39\u0A4B\u0A30 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48 \uD83E\uDD13
general.nouns.topic=\u0A35\u0A3F\u0A38\u0A3C\u0A3E
general.nouns.files=\u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02
labelling_task_definition_bws.nb_times.title=\u0A15\u0A3F\u0A38\u0A47 \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06
umigon.sentiment_analysis_tool.argument7.details=<p>\u0A07\u0A39 \u0A38\u0A3E\u0A27\u0A28 <u>\u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02</u> \u0A26\u0A47 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A2E\u0A3E\u0A30\u0A15\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48, \u0A28\u0A3E \u0A15\u0A3F \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1C\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 <u>\u0A24\u0A71\u0A25\u0A3E\u0A02 \u0A26\u0A47 \u0A2C\u0A3F\u0A06\u0A28</u> \u0964 \u0A07\u0A71\u0A15 \u0A09\u0A26\u0A3E\u0A39\u0A30\u0A23 \u0A26\u0A47\u0A23 \u0A32\u0A08\:</p><br/><ul><li> &quot; <code>This country is at war</code> &quot; -&gt; \u0A07\u0A38 \u0A28\u0A42\u0A70 <strong>\u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16</strong> \u0A35\u0A1C\u0A4B\u0A02 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48, \u0A2D\u0A3E\u0A35\u0A47\u0A02 \u0A15\u0A4B\u0A08 \u0A26\u0A47\u0A38\u0A3C \u0A1C\u0A70\u0A17 \u0A35\u0A3F\u0A71\u0A1A &quot;\u0A09\u0A26\u0A47\u0A38\u0A3C\u0A2A\u0A42\u0A30\u0A23&quot; \u0A1C\u0A3E\u0A02 &quot;\u0A05\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A&quot; \u0A15\u0A4B\u0A08 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1A\u0A40\u0A1C\u0A3C \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48\u0964</li><li> &quot; <code>War is horrible \:(</code> &quot; -&gt; \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A35\u0A1C\u0A4B\u0A02 <strong>\u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27</strong> \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F \u0A38\u0A3C\u0A2C\u0A26 &quot;\u0A2D\u0A3F\u0A06\u0A28\u0A15&quot; \u0A05\u0A24\u0A47 \u0A07\u0A2E\u0A4B\u0A1C\u0A40 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A26\u0A47 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A2E\u0A3E\u0A30\u0A15\u0A30 \u0A39\u0A28\u0964</li><li> &quot; <code>War of the sexes is an exciting research topic\!</code> &quot; -&gt; \u0A07\u0A38\u0A28\u0A42\u0A70 <strong>\u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15</strong> \u0A35\u0A1C\u0A4B\u0A02 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F \u0A38\u0A3C\u0A2C\u0A26 &quot;\u0A30\u0A4B\u0A2E\u0A3E\u0A02\u0A1A\u0A15&quot; \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A17\u0A24 \u0A2E\u0A3E\u0A30\u0A15\u0A30 \u0A39\u0A48\u0964</li></ul><br/> \u0A38\u0A3E\u0A21\u0A3E \u0A2E\u0A70\u0A28\u0A23\u0A3E \u0A39\u0A48 \u0A15\u0A3F \u0A07\u0A39 \u0A2A\u0A39\u0A41\u0A70\u0A1A \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A28\u0A42\u0A70 \u0A2D\u0A30\u0A4B\u0A38\u0A47\u0A2E\u0A70\u0A26 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A30\u0A3E\u0A0F \u0A2E\u0A3E\u0A08\u0A28\u0A3F\u0A70\u0A17 \u0A05\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A32\u0A08 \u0A38\u0A3E\u0A27\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A32\u0A48\u0A02\u0A21\u0A38\u0A15\u0A47\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A05\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A3F\u0A32\u0A71\u0A16\u0A23 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A05\u0A1C\u0A3C\u0A2E\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A24\u0A3F\u0A06\u0A30 \u0A39\u0A4B?
general.verbs.logoff=\u0A32\u0A3E\u0A17 \u0A06\u0A2B
index.button.link_prediction=\uD83D\uDD2E \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40
general.nouns.annotator=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30
import_data.general.choose_csv_or_excel=\u0A07\u0A71\u0A15 csv \u0A1C\u0A3E\u0A02 Excel \u0A2B\u0A3E\u0A08\u0A32 \u0A1A\u0A41\u0A23\u0A4B
gaze.network_builder.option_1=\u0A35\u0A3F\u0A15\u0A32\u0A2A 1\: \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A28\u0A3E\u0A32 \u0A24\u0A3E\u0A32\u0A2E\u0A47\u0A32
network_converter.links.question=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A &quot;\u0A32\u0A3F\u0A70\u0A15\u0A38&quot; (\u0A1C\u0A3E\u0A02 \u0A15\u0A3F\u0A28\u0A3E\u0A30\u0A47, \u0A1C\u0A3E\u0A02 \u0A2C\u0A3E\u0A02\u0A21...) \u0A15\u0A40 \u0A26\u0A30\u0A38\u0A3E\u0A09\u0A02\u0A26\u0A47 \u0A39\u0A28? \u0A07\u0A71\u0A15 \u0A1B\u0A4B\u0A1F\u0A3E \u0A28\u0A3E\u0A2E \u0A1A\u0A41\u0A23\u0A4B
gaze.network_builder.option_2=\u0A35\u0A3F\u0A15\u0A32\u0A2A 2\: \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A32\u0A08 \u0A38\u0A30\u0A4B\u0A24 \u0A05\u0A24\u0A47 \u0A1F\u0A40\u0A1A\u0A47
header.menu.blog=\u0A2C\u0A32\u0A4C\u0A17
network_converter.choose_file_or_read_below=Gephi \u0A05\u0A24\u0A47 VOSviewer \u0A2C\u0A3E\u0A30\u0A47 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A2C\u0A26\u0A32\u0A23 \u0A1C\u0A3E\u0A02 \u0A2A\u0A5C\u0A4D\u0A39\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2B\u0A3C\u0A3E\u0A08\u0A32 \u0A1A\u0A41\u0A23\u0A4B\u0964
general.nouns.link_strength=\u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A40 \u0A24\u0A3E\u0A15\u0A24 (&\#39;\u0A35\u0A1C\u0A3C\u0A28&\#39;)
general.message.data_not_found=\uD83E\uDD14 \u0A21\u0A47\u0A1F\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A2E\u0A3F\u0A32\u0A3F\u0A06
general.message.i_new_user=\u0A2E\u0A48\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A35\u0A3E\u0A02 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A39\u0A3E\u0A02
umigon.sentiment_analysis_tool.description=\u0A17\u0A48\u0A30 \u0A15\u0A4B\u0A21\u0A30\u0A3E\u0A02 \u0A32\u0A08 100% \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A1F\u0A42\u0A32, \u0A15\u0A4B\u0A08 \u0A30\u0A1C\u0A3F\u0A38\u0A1F\u0A4D\u0A30\u0A47\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A28\u0A39\u0A40\u0A02\u0964 csv, Excel \u0A05\u0A24\u0A47 Google \u0A38\u0A2A\u0A4D\u0A30\u0A48\u0A21\u0A38\u0A3C\u0A40\u0A1F\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A Twitter \u0A24\u0A4B\u0A02 \u0A06\u0A2A\u0A23\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B\u0964 \u0A2A\u0A30\u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A02\u0A38 \u0A2A\u0A3E\u0A08\u0A25\u0A28 \u0A1F\u0A42\u0A32\u0A38 \u0A1C\u0A3F\u0A70\u0A28\u0A3E \u0A35\u0A27\u0A40\u0A06 \u0A1C\u0A3E\u0A02 \u0A2C\u0A3F\u0A39\u0A24\u0A30 \u0A39\u0A48\u0964 \u0A07\u0A71\u0A15 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A1A\u0A32\u0A3E\u0A13. \u0A06\u0A2A\u0A23\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A10\u0A15\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B\u0964
labelling.general.you_have_received_annotation.instructions=\u0A1C\u0A3F\u0A38 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40 \u0A28\u0A47 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A07\u0A38 \u0A15\u0A70\u0A2E \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06\u0A15\u0A3E\u0A30 \u0A2C\u0A23\u0A28 \u0A32\u0A08 \u0A38\u0A71\u0A26\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A39\u0A48, \u0A09\u0A38 \u0A28\u0A47 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A25\u0A47 \u0A15\u0A3F\u0A39\u0A5C\u0A40 \u0A27\u0A3E\u0A30\u0A28\u0A3E \u0A26\u0A3E \u0A2E\u0A41\u0A32\u0A3E\u0A02\u0A15\u0A23 \u0A15\u0A30 \u0A30\u0A39\u0A47 \u0A39\u0A4B \u0A2C\u0A3E\u0A30\u0A47 \u0A26\u0A71\u0A38\u0A3F\u0A06 \u0A39\u0A4B\u0A35\u0A47\u0A17\u0A3E\u0964
general.verbs.delete=\u0A2E\u0A3F\u0A1F\u0A3E\u0A13
general.nouns.parameters=\u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30
gaze.network_builder.or_read_below=... \u0A1C\u0A3E\u0A02 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A4B \u0A35\u0A3F\u0A15\u0A32\u0A2A\u0A3E\u0A02 \u0A2C\u0A3E\u0A30\u0A47 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A2A\u0A5C\u0A4D\u0A39\u0A4B, \u0A05\u0A24\u0A47 \u0A07\u0A39 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\:
labelling.annotators_management.name_new=\u0A28\u0A35\u0A47\u0A02 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06\u0A15\u0A3E\u0A30 \u0A26\u0A3E \u0A28\u0A3E\u0A2E
umigon.general.sentiment=\u0A2D\u0A3E\u0A35\u0A28\u0A3E
labelling_task_management.show_bws_scores.title=\u0A39\u0A30\u0A47\u0A15 \u0A06\u0A08\u0A1F\u0A2E \u0A32\u0A08 &quot;\u0A2C\u0A48\u0A38\u0A1F-\u0A35\u0A30\u0A38\u0A1F \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17&quot; \u0A38\u0A15\u0A4B\u0A30 \u0A26\u0A40 \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A4B
general.message.download_gexf=gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B
header.menu.discuss=\u0A1A\u0A30\u0A1A\u0A3E
general.nouns.pmi=\u0A2C\u0A3F\u0A70\u0A26\u0A42 \u0A05\u0A28\u0A41\u0A38\u0A3E\u0A30 \u0A06\u0A2A\u0A38\u0A40 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40 (PMI)
general.message.you_are_not_logged_in=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A32\u0A4C\u0A17\u0A07\u0A28 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A4B
index.button.highlighter=\uD83C\uDFA8 css \u0A28\u0A3E\u0A32 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A39\u0A3E\u0A08\u0A32\u0A3E\u0A08\u0A1F \u0A15\u0A30\u0A4B
network_converter.links_strength.question=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A &quot;\u0A32\u0A3F\u0A70\u0A15 \u0A24\u0A3E\u0A15\u0A24&quot; (\u0A1C\u0A3E\u0A02 \u0A2D\u0A3E\u0A30) \u0A15\u0A40 \u0A26\u0A30\u0A38\u0A3E\u0A09\u0A02\u0A26\u0A40 \u0A39\u0A48? \u0A07\u0A71\u0A15 \u0A1B\u0A4B\u0A1F\u0A3E \u0A35\u0A47\u0A30\u0A35\u0A3E \u0A1A\u0A41\u0A23\u0A4B\u0964
acknowledgements.description=\u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A70\u0A38\u0A25\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A3E \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A2C\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A38\u0A3E\u0A27\u0A28\u0A3E\u0A02 \u0A32\u0A08 \u0A27\u0A70\u0A28\u0A35\u0A3E\u0A26 \u0A15\u0A30\u0A28\u0A3E \u0A05\u0A24\u0A47 \u0A1C\u0A4B \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A3E \u0A38\u0A2E\u0A30\u0A25\u0A28 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28
topics.topics.parameter_stopwords.explanation=&\#39;\u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28\u0A15&\#39; \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A13\: \u0A09\u0A39 \u0A38\u0A3C\u0A2C\u0A26 \u0A1C\u0A4B \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A2D\u0A3E\u0A38\u0A3C\u0A23 \u0A26\u0A47 \u0A16\u0A3E\u0A38 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28 \u0A05\u0A24\u0A47 \u0A1C\u0A4B \u0A16\u0A3E\u0A38 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40 \u0A2E\u0A41\u0A71\u0A32 \u0A28\u0A39\u0A40\u0A02 \u0A30\u0A71\u0A16\u0A26\u0A47 (\u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A1C\u0A3E\u0A02 \u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A \u0A35\u0A3F\u0A71\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F)\u0964 \u0A2A\u0A42\u0A30\u0A40 \u0A38\u0A42\u0A1A\u0A40 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0A07\u0A71\u0A25\u0A47</a> \u0A09\u0A2A\u0A32\u0A2C\u0A27 \u0A39\u0A48\u0964
support.description=\u0A08\u0A2E\u0A47\u0A32, \u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30, Whatsapp \u0A1C\u0A3E\u0A02 \u0A2B\u0A3C\u0A4B\u0A28 \u0A30\u0A3E\u0A39\u0A40\u0A02 \u0A38\u0A39\u0A3E\u0A07\u0A24\u0A3E \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A4B
general.message.email_sent_to=\uD83D\uDCE7 \u0A08\u0A2E\u0A47\u0A32 \u0A07\u0A38 &\#39;\u0A24\u0A47 \u0A2D\u0A47\u0A1C\u0A40 \u0A17\u0A08\:
labelling_task_definition_categorization.add_new_category=\u0A07\u0A71\u0A15 \u0A28\u0A35\u0A40\u0A02 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A15\u0A30\u0A4B
labelling_task_general.check_box_when_multiple_categories_allowed=\u0A07\u0A38 \u0A2C\u0A3E\u0A15\u0A38 \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A4B \u0A1C\u0A47\u0A15\u0A30 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A07\u0A39 \u0A2B\u0A48\u0A38\u0A32\u0A3E \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A28 \u0A15\u0A3F \u0A07\u0A71\u0A15 \u0A06\u0A08\u0A1F\u0A2E <u>\u0A15\u0A08</u> \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A06\u0A02 \u0A28\u0A3E\u0A32 \u0A38\u0A2C\u0A70\u0A27\u0A24 \u0A39\u0A4B \u0A38\u0A15\u0A26\u0A40 \u0A39\u0A48\u0964
network_converter.share_vosviewer_publicly.details=<p>\u0A1C\u0A26\u0A4B\u0A02 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A1C\u0A28\u0A24\u0A15 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A07\u0A71\u0A15 \u0A38\u0A25\u0A3E\u0A08 \u0A32\u0A3F\u0A70\u0A15 \u0A24\u0A3F\u0A06\u0A30 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A2C\u0A41\u0A71\u0A15\u0A2E\u0A3E\u0A30\u0A15 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964</p><p> \u0A07\u0A38 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u0A17\u0A47\u0A2B\u0A40 \u0A1F\u0A3F\u0A0A\u0A1F\u0A4B\u0A30\u0A3F\u0A05\u0A32</a> \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A4B\u0A30 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40\u0964</p>
general.nouns.additional_parameters=\u0A35\u0A3E\u0A27\u0A42 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30
labelling_task_definition_bws.nb_task_per_annotator=\u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A15\u0A70\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06 (\u0A09\u0A30\u0A2B\u0A3C, \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2C\u0A32\u0A3E\u0A15)
general.message.ok_sharing_stopwords=\u0A07\u0A71\u0A25\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A38\u0A39\u0A3F\u0A2E\u0A24 \u0A39\u0A4B \u0A24\u0A3E\u0A02 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A32\u0A08 \u0A10\u0A2A \u0A28\u0A42\u0A70 \u0A2C\u0A3F\u0A39\u0A24\u0A30 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A26\u0A41\u0A2C\u0A3E\u0A30\u0A3E \u0A35\u0A30\u0A24\u0A3F\u0A06 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48 \uD83D\uDE4F
support.title=\u0A38\u0A39\u0A3E\u0A07\u0A24\u0A3E \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A71\u0A38\u0A3F\u0A06 \u0A28\u0A3F\u0A2A\u0A1F\u0A3E\u0A30\u0A3E \u0A38\u0A39\u0A3E\u0A07\u0A24\u0A3E \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A4B
general.message.starting_analysis=\uD83C\uDFC3 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A15\u0A30\u0A28\u0A3E
general.message.dataset_is_made_of=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A2C\u0A23\u0A3F\u0A06 \u0A39\u0A48
general.languages.english=\u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40
labelling_task_definition_bws.results_total.title=\u0A28\u0A24\u0A40\u0A1C\u0A3E\: \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A2C\u0A32\u0A3E\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A15\u0A41\u0A71\u0A32 \u0A38\u0A70\u0A16\u0A3F\u0A06
index.description=\u0A15\u0A4B\u0A21\u0A3F\u0A70\u0A17 \u0A24\u0A4B\u0A02 \u0A2C\u0A3F\u0A28\u0A3E\u0A02 \u0A21\u0A3E\u0A1F\u0A3E \u0A38\u0A3E\u0A07\u0A70\u0A38 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A1F\u0A42\u0A32\u0964 \u0A15\u0A32\u0A3F\u0A15 \u0A05\u0A24\u0A47 \u0A2A\u0A41\u0A06\u0A07\u0A70\u0A1F \u0A05\u0A24\u0A47 \u0A2C\u0A3F\u0A28\u0A3E\u0A02 \u0A15\u0A4B\u0A21 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A06\u0A2A\u0A23\u0A47 \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A40 \u0A2A\u0A5C\u0A1A\u0A4B\u0A32 \u0A15\u0A30\u0A4B\u0964
network_converter.items.question=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A &quot;\u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02&quot; (\u0A1C\u0A3E\u0A02 \u0A28\u0A4B\u0A21, \u0A1C\u0A3E\u0A02 \u0A0F\u0A1C\u0A70\u0A1F...) \u0A15\u0A40 \u0A26\u0A30\u0A38\u0A3E\u0A09\u0A02\u0A26\u0A47 \u0A39\u0A28? \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A1B\u0A4B\u0A1F\u0A3E \u0A28\u0A3E\u0A2E \u0A26\u0A3F\u0A13
general.nouns.context=\u0A38\u0A70\u0A26\u0A30\u0A2D
general.message.write_here=\u0A07\u0A71\u0A25\u0A47 \u0A32\u0A3F\u0A16\u0A4B
labelling_role.start_annotating=\u0A28\u0A4B\u0A1F \u0A15\u0A30\u0A28\u0A3E \u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A15\u0A30\u0A4B
back.import.finished_searching_tweets=\u2B50 \u0A2A\u0A42\u0A30\u0A40 \u0A16\u0A4B\u0A1C,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0A2C\u0A30\u0A3E\u0A15 \u0A13\u0A2C\u0A3E\u0A2E\u0A3E</span> \u0A26\u0A47 \u0A09\u0A2A \u0A30\u0A3E\u0A38\u0A3C\u0A1F\u0A30\u0A2A\u0A24\u0A40 \u0A1C\u0A4B \u0A2C\u0A3F\u0A21\u0A47\u0A28 \u0A38\u0A28
gaze.network_builder.two_options=\u0A26\u0A4B \u0A35\u0A3F\u0A15\u0A32\u0A2A\: \u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A1C\u0A42\u0A26\u0A17\u0A40 \u0A1C\u0A3E\u0A02 \u0A38\u0A2E\u0A3E\u0A28\u0A24\u0A3E\u0A35\u0A3E\u0A02
highlighter.tool.input1=\u0A2E\u0A48\u0A02 <span style\="background-color\: black;color\:whitesmoke;">\u0A2A\u0A48\u0A30\u0A3F\u0A38</span> \u0A1A\u0A32\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A3E\u0A02
index.datapolicy.forallotherfunctions.details=\u0A28\u0A40\u0A24\u0A40 \u0A38\u0A27\u0A3E\u0A30\u0A28 \u0A39\u0A48\: \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A21\u0A47\u0A1F\u0A3E \u0A15\u0A26\u0A47 \u0A35\u0A40 \u0A38\u0A1F\u0A4B\u0A30, \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A1C\u0A3E\u0A02 \u0A26\u0A41\u0A2C\u0A3E\u0A30\u0A3E \u0A35\u0A30\u0A24\u0A3F\u0A06 \u0A28\u0A39\u0A40\u0A02 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A05\u0A2D\u0A3F\u0A06\u0A38 \u0A35\u0A3F\u0A71\u0A1A, \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A07\u0A38 \u0A35\u0A48\u0A71\u0A2C\u0A38\u0A3E\u0A08\u0A1F \u0A24\u0A4B\u0A02 SSL (https) \uD83D\uDD12 \u0A28\u0A3E\u0A32 \u0A07\u0A71\u0A15 \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A05\u0A24 \u0A38\u0A30\u0A35\u0A30 \u0A28\u0A42\u0A70 \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A05\u0A24 \u0A22\u0A70\u0A17 \u0A28\u0A3E\u0A32 \u0A2D\u0A47\u0A1C\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A09\u0A71\u0A25\u0A47, \u0A07\u0A38\u0A26\u0A3E \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48. \u0A2B\u0A3F\u0A30, \u0A1C\u0A26\u0A4B\u0A02 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A35\u0A48\u0A2C \u0A2A\u0A47\u0A1C \u0A2C\u0A70\u0A26 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B \u0A24\u0A3E\u0A02 \u0A07\u0A39 \u0A28\u0A38\u0A3C\u0A1F \u0A39\u0A4B \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A38 \u0A26\u0A47 \u0A24\u0A4C\u0A30 \u0A24\u0A47 \u0A38\u0A27\u0A3E\u0A30\u0A28. \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A2B\u0A3F\u0A30 \u0A35\u0A40 \u0A06\u0A2A\u0A23\u0A3E \u0A38\u0A3E\u0A30\u0A3E \u0A21\u0A3E\u0A1F\u0A3E \u0A06\u0A2A\u0A23\u0A47 \u0A15\u0A70\u0A2A\u0A3F\u0A0A\u0A1F\u0A30 &\#39;\u0A24\u0A47 \u0A30\u0A71\u0A16\u0A23\u0A3E \u0A2A\u0A38\u0A70\u0A26 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A24\u0A41\u0A38\u0A40\u0A02 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0A07\u0A71\u0A25\u0A47</a> (\u0A38\u0A3F\u0A30\u0A2B\u0A3C PC \u0A05\u0A24\u0A47 Linux) \u0A21\u0A48\u0A38\u0A15\u0A1F\u0A4C\u0A2A \u0A10\u0A2A \uD83D\uDCBB \u0A05\u0A1C\u0A3C\u0A2E\u0A3E \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u0A32\u0A3F\u0A35\u0A30\u0A2A\u0A42\u0A32 FC</span> \u0A07\u0A71\u0A15 \u0A2A\u0A47\u0A38\u0A3C\u0A47\u0A35\u0A30 \u0A2B\u0A41\u0A71\u0A1F\u0A2C\u0A3E\u0A32 \u0A15\u0A32\u0A71\u0A2C \u0A39\u0A48
general.message.make_viz_public_question=\u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A1C\u0A28\u0A24\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23\u0A3E \u0A39\u0A48?
labelling_role.login_to_display_tasks=\u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A15\u0A70\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A26\u0A3F\u0A16\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A32\u0A4C\u0A17 \u0A07\u0A28 \u0A15\u0A30\u0A4B \u0A1C\u0A4B \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B
back.labelling.warning_annotator_exists=\u0A07\u0A39 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A07\u0A38 \u0A15\u0A3E\u0A30\u0A1C \u0A32\u0A08 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A40 \u0A2E\u0A4C\u0A1C\u0A42\u0A26 \u0A39\u0A48
pdfmatcher.tool.select_search_word=pdf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A16\u0A4B\u0A1C\u0A23 \u0A32\u0A08 \u0A38\u0A3C\u0A2C\u0A26 \u0A1C\u0A3E\u0A02 \u0A35\u0A3E\u0A15\u0A3E\u0A02\u0A38\u0A3C \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A4B
cowo.tool.argument4.details=\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A15\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A1C\u0A3E\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A38\u0A42\u0A1A\u0A40 \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A17\u0A1C\u0A3C \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B, \u0A07\u0A71\u0A15 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A1C\u0A4B <a href\="../gaze/network_builder_tool.html">\u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A15\u0A3F\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A3E\u0A28\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23</a> \u0A32\u0A08 \u0A38\u0A2E\u0A30\u0A2A\u0A3F\u0A24 \u0A39\u0A48\u0964
sidebar.report_bad_translation=\u0A05\u0A28\u0A41\u0A35\u0A3E\u0A26 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A17\u0A32\u0A24\u0A40 \u0A26\u0A40 \u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F \u0A15\u0A30\u0A4B?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0A38\u0A3C\u0A41\u0A30\u0A42\u0A06\u0A24\u0A40 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A26\u0A40 \u0A38\u0A2A\u0A32\u0A3E\u0A08 \u0A15\u0A40\u0A24\u0A40 \u0A38\u0A42\u0A1A\u0A40
general.verbs.open_report=\u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F \u0A16\u0A4B\u0A32\u0A4D\u0A39\u0A4B
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
link_prediction.predict_new_links=\u0A28\u0A35\u0A47\u0A02 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A4B
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A26\u0A47 \u0A15\u0A3E\u0A30\u0A1C\u0A3E\u0A02 \u0A26\u0A40 \u0A05\u0A38\u0A32 \u0A38\u0A70\u0A16\u0A3F\u0A06 \u0A25\u0A4B\u0A5C\u0A40 \u0A35\u0A71\u0A16\u0A30\u0A40 \u0A39\u0A4B \u0A38\u0A15\u0A26\u0A40 \u0A39\u0A48 - \u0A07\u0A39 \u0A2F\u0A15\u0A40\u0A28\u0A40 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A15\u0A3F \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A4B\u0A5C\u0A40\u0A02\u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35\u0A38\u0A3C\u0A3E\u0A32\u0A40 \u0A22\u0A70\u0A17 \u0A28\u0A3E\u0A32 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964 \u0A05\u0A38\u0A32 \u0A38\u0A70\u0A16\u0A3F\u0A06 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A47\u0A35\u0A47\u0A17\u0A40\u0964
delight.results.tagline=\u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A &\#39;\u0A16\u0A41\u0A38\u0A3C\u0A40&\#39; \u0A26\u0A40 \u0A16\u0A4B\u0A1C - \u0A28\u0A24\u0A40\u0A1C\u0A47
index.button.cowo=\uD83D\uDD78\uFE0F \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B
index.button.pdfmatcher=\uD83C\uDFAF \u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A32\u0A71\u0A2D\u0A4B
network_converter.limit_to_500_nodes.question=500 \u0A28\u0A4B\u0A21\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A40\u0A2E\u0A3E \u0A2C\u0A3E\u0A30\u0A47 \u0A15\u0A40?
general.message.your_stopwords_replace=\u0A07\u0A71\u0A25\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40 \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A28\u0A42\u0A70 \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A26\u0A40 \u0A21\u0A3F\u0A2B\u0A4C\u0A32\u0A1F \u0A38\u0A42\u0A1A\u0A40 *\u0A2C\u0A26\u0A32\u0A23\u0A3E* \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48
umigon.sentiment_analysis_tool.title=\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A1F\u0A42\u0A32, \u0A2E\u0A41\u0A2B\u0A24 \u0A05\u0A24\u0A47 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28\u0964 \u0A17\u0A48\u0A30 \u0A15\u0A4B\u0A21\u0A30\u0A3E\u0A02 \u0A32\u0A08 \u0A30\u0A3E\u0A0F \u0A2E\u0A3E\u0A08\u0A28\u0A3F\u0A70\u0A17
index.contact.details=\u0A2C\u0A71\u0A17 \u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F\u0A3E\u0A02, \u0A38\u0A41\u0A27\u0A3E\u0A30, \u0A38\u0A41\u0A1D\u0A3E\u0A05... analysis@exploreyourdata.com &\#39;\u0A24\u0A47 \u0A2D\u0A47\u0A1C\u0A47 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A28, \u0A1C\u0A3E\u0A02 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 &\#39;\u0A24\u0A47 \u0A2E\u0A47\u0A30\u0A47 \u0A28\u0A3E\u0A32 \u0A38\u0A70\u0A2A\u0A30\u0A15 \u0A15\u0A30\u0A4B\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 - \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B
cowo.results.title=\u0A15\u0A4B\u0A35\u0A4B\: \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B - \u0A28\u0A24\u0A40\u0A1C\u0A47\u0964
labelling_task_management.manage_annotators.title=\u0A07\u0A38 \u0A15\u0A3E\u0A30\u0A1C \u0A32\u0A08 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28 \u0A15\u0A30\u0A4B
link_prediction.short_explanation=<p>\u0A35\u0A3F\u0A27\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A26\u0A40 \u0A39\u0A48 \u0A15\u0A3F \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A28\u0A4B\u0A21\u0A3E\u0A02 \u0A26\u0A3E \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A09\u0A71\u0A1A\u0A3E <strong>\u0A09\u0A24\u0A2A\u0A3E\u0A26</strong> \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A15\u0A4B\u0A32 \u0A1C\u0A41\u0A5C\u0A28 \u0A26\u0A40 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A39\u0A41\u0A70\u0A26\u0A40 \u0A39\u0A48\u0964 \u0A07\u0A38 \u0A27\u0A3E\u0A30\u0A28\u0A3E \u0A28\u0A42\u0A70 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0A2A\u0A4D\u0A30\u0A48\u0A2B\u0A30\u0A48\u0A02\u0A38\u0A3C\u0A40\u0A05\u0A32 \u0A05\u0A1F\u0A48\u0A1A\u0A2E\u0A48\u0A02\u0A1F</a></strong> \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\: \u0A28\u0A4B\u0A21 \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A47 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A40 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A15\u0A41\u0A28\u0A48\u0A15\u0A38\u0A3C\u0A28 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28, \u0A09\u0A39 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28 \u0A1C\u0A4B \u0A28\u0A35\u0A47\u0A02 \u0A38\u0A2C\u0A70\u0A27 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A47 \u0A39\u0A28\u0964</p>
general.message.password_will_be_sent_to_email=\u0A07\u0A39 \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A47 &\#39;\u0A24\u0A47 \u0A2D\u0A47\u0A1C\u0A3F\u0A06 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E\u0964 \u0A06\u0A2A\u0A23\u0A47 \u0A38\u0A2A\u0A48\u0A2E \u0A2B\u0A4B\u0A32\u0A21\u0A30 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B\!
general.message.several_files_possible=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A71\u0A15 \u0A35\u0A3E\u0A30 \u0A35\u0A3F\u0A71\u0A1A *\u0A15\u0A08* \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964 \u0A07\u0A71\u0A15 \u0A2B\u0A4B\u0A32\u0A21\u0A30 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08, \u0A2B\u0A4B\u0A32\u0A21\u0A30 \u0A28\u0A42\u0A70 \u0A16\u0A4B\u0A32\u0A4D\u0A39\u0A4B \u0A05\u0A24\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08 &\#39;Ctrl&\#39;, &\#39;shift&\#39; \u0A1C\u0A3E\u0A02 &\#39;Cmd&\#39; \u0A15\u0A41\u0A70\u0A1C\u0A40\u0A06\u0A02 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A4B \u0A1C\u0A3F\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A4B\u0964
labelling_role.curious_bws=[&quot;\u0A2C\u0A48\u0A38\u0A1F-\u0A35\u0A30\u0A38\u0A1F \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17&quot; (BWS) \u0A2C\u0A3E\u0A30\u0A47 \u0A09\u0A24\u0A38\u0A41\u0A15 \u0A39\u0A4B? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u0A2A\u0A30\u0A70\u0A2A\u0A30\u0A3E\u0A17\u0A24 \u0A38\u0A30\u0A35\u0A47\u0A16\u0A23 / \u0A26\u0A30\u0A1C\u0A3E\u0A2C\u0A70\u0A26\u0A40 \u0A26\u0A47 \u0A24\u0A30\u0A40\u0A15\u0A3F\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A35\u0A71\u0A16\u0A30\u0A3E \u0A39\u0A48 \u0A07\u0A38 \u0A2C\u0A3E\u0A30\u0A47 \u0A26\u0A71\u0A38\u0A26\u0A47 \u0A39\u0A4B\u0A0F \u0A07\u0A38 \u0A1B\u0A4B\u0A1F\u0A40 \u0A2C\u0A32\u0A4C\u0A17 \u0A2A\u0A4B\u0A38\u0A1F \u0A28\u0A42\u0A70</a> \u0A2A\u0A5C\u0A4D\u0A39\u0A4B]
general.message.vosviewer.long_title=VOSviewer - \u0A05\u0A30\u0A25-\u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28\u0A15 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A38\u0A3E\u0A07\u0A70\u0A1F\u0A47\u0A2E\u0A48\u0A1F\u0A4D\u0A30\u0A3F\u0A15\u0A38 \u0A24\u0A4B\u0A02 \u0A1C\u0A28\u0A30\u0A32\u0A3F\u0A38\u0A1F \u0A10\u0A2A \u0A24\u0A71\u0A15
organic.general.model_short_description=\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A28\u0A3F\u0A2F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A32\u0A5C\u0A40 \u0A28\u0A42\u0A70 \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 (\u0A07\u0A38 \u0A38\u0A70\u0A26\u0A30\u0A2D \u0A35\u0A3F\u0A71\u0A1A, \u0A38\u0A3C\u0A2C\u0A26 \u0A1C\u0A48\u0A35\u0A3F\u0A15 \u0A1C\u0A3E\u0A02 \u0A2A\u0A4D\u0A30\u0A1A\u0A3E\u0A30\u0A3F\u0A24 \u0A39\u0A48?) \u0A07\u0A39 \u0A28\u0A24\u0A40\u0A1C\u0A3E \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 <strong>\u0A07\u0A2E\u0A4B\u0A1C\u0A40</strong> , \u0A35\u0A3F\u0A30\u0A3E\u0A2E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39, <strong>\u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17</strong> , \u0A35\u0A71\u0A21\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02... \u0A28\u0A42\u0A70 \u0A35\u0A40 \u0A35\u0A3F\u0A1A\u0A3E\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964
general.message.try_it_just_click_on_link=\u0A07\u0A38\u0A28\u0A42\u0A70 \u0A05\u0A1C\u0A3C\u0A2E\u0A3E\u0A13, \u0A2C\u0A71\u0A38 \u0A32\u0A3F\u0A70\u0A15 &\#39;\u0A24\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B\:
back.labelling.no_annotator_selected=\u0A15\u0A4B\u0A08 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06\u0A15\u0A3E\u0A30 \u0A28\u0A39\u0A40\u0A02 \u0A1A\u0A41\u0A23\u0A3F\u0A06 \u0A17\u0A3F\u0A06
general.message.make_viz_public_details=<p>\u0A1C\u0A26\u0A4B\u0A02 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A1C\u0A28\u0A24\u0A15 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A07\u0A71\u0A15 \u0A38\u0A25\u0A3E\u0A08 \u0A32\u0A3F\u0A70\u0A15 \u0A24\u0A3F\u0A06\u0A30 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A2C\u0A41\u0A71\u0A15\u0A2E\u0A3E\u0A30\u0A15 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964</p><br/><p> \u0A28\u0A39\u0A40\u0A02 \u0A24\u0A3E\u0A02, \u0A07\u0A71\u0A15 \u0A18\u0A70\u0A1F\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A2B\u0A3E\u0A08\u0A32 \u0A2E\u0A3F\u0A1F\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48.</p>
back.bwsbean.warning.task_exists_details=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A28\u0A42\u0A70 \u0A26\u0A41\u0A2C\u0A3E\u0A30\u0A3E \u0A05\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B, \u0A2B\u0A3F\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A38\u0A26\u0A47 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A15\u0A3E\u0A30\u0A1C \u0A21\u0A3F\u0A1C\u0A3C\u0A3E\u0A08\u0A28 \u0A15\u0A30\u0A28 \u0A26\u0A47 \u0A2F\u0A4B\u0A17 \u0A39\u0A4B\u0A35\u0A4B\u0A17\u0A47\u0964
general.languages.greek=\u0A2F\u0A42\u0A28\u0A3E\u0A28\u0A40
general.message.confirm_and_back_to_menu=\u0A06\u0A2A\u0A23\u0A47 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A2E\u0A41\u0A71\u0A16 \u0A2A\u0A48\u0A28\u0A32 &\#39;\u0A24\u0A47 \u0A35\u0A3E\u0A2A\u0A38 \u0A1C\u0A3E\u0A13
acknowledgements.title=\u0A2E\u0A3E\u0A28\u0A24\u0A3E\u0A35\u0A3E\u0A02 - \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A70\u0A2D\u0A35 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A35\u0A3E\u0A32\u0A3F\u0A06\u0A02 \u0A26\u0A3E \u0A27\u0A70\u0A28\u0A35\u0A3E\u0A26
highlighter.results.download=\u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A2B\u0A3E\u0A08\u0A32 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A4B
index.pricing.details=\u0A10\u0A2A \u0A2A\u0A42\u0A30\u0A40 \u0A24\u0A30\u0A4D\u0A39\u0A3E\u0A02 \u0A2E\u0A41\u0A2B\u0A24 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A35\u0A30\u0A24\u0A4B\u0A02 &\#39;\u0A24\u0A47 \u0A15\u0A4B\u0A08 \u0A38\u0A40\u0A2E\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48\u0964 \u0A26\u0A47\u0A16\u0A4B <a href\="why.html">\u0A15\u0A3F\u0A09\u0A02</a> .
umigon.sentiment_analysis_tool.argument3.title=\u0A24\u0A47\u0A1C\u0A3C \u0A05\u0A24\u0A47 \u0A2A\u0A4D\u0A30\u0A26\u0A30\u0A38\u0A3C\u0A28\u0A15\u0A3E\u0A30\u0A40
support.phonecall.details=\u0A2B\u0A3C\u0A4B\u0A28 &\#39;\u0A24\u0A47 \u0A38\u0A39\u0A3E\u0A07\u0A24\u0A3E \u0A26\u0A40 \u0A2A\u0A47\u0A38\u0A3C\u0A15\u0A38\u0A3C <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0A07\u0A38 \u0A15\u0A39\u0A3E\u0A23\u0A40 &\#39;\u0A24\u0A47 \u0A06\u0A27\u0A3E\u0A30\u0A3F\u0A24</a> \u0A07\u0A71\u0A15 \u0A2A\u0A4D\u0A30\u0A2F\u0A4B\u0A17 \u0A39\u0A48\u0964 \u0A06\u0A13 \u0A26\u0A47\u0A16\u0A40\u0A0F \u0A15\u0A3F \u0A07\u0A39 \u0A15\u0A3F\u0A71\u0A25\u0A47 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964
back.labelling.annotator_not_found=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A28\u0A39\u0A40\u0A02 \u0A2E\u0A3F\u0A32\u0A3F\u0A06
umigon.sentiment_analysis_tool.argument6.details=<p>\u0A15\u0A41\u0A1D \u0A38\u0A3E\u0A27\u0A28 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A26\u0A40 \u0A24\u0A3E\u0A15\u0A24 \u0A28\u0A42\u0A70 \u0A26\u0A30\u0A38\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A4B\u0A30\u0A3F\u0A70\u0A17 \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\: \u0A07\u0A71\u0A15 \u0A2C\u0A39\u0A41\u0A24 \u0A39\u0A40 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A35\u0A71\u0A21\u0A3E \u0A2E\u0A41\u0A71\u0A32, \u0A05\u0A24\u0A47 \u0A07\u0A71\u0A15 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2C\u0A39\u0A41\u0A24 \u0A18\u0A71\u0A1F \u0A2E\u0A41\u0A71\u0A32\u0964 \u0A1C\u0A3C\u0A40\u0A30\u0A4B \u0A07\u0A71\u0A15 \u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A26\u0A30\u0A38\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A2E\u0A47\u0A30\u0A47 \u0A24\u0A1C\u0A3C\u0A30\u0A2C\u0A47 \u0A35\u0A3F\u0A71\u0A1A, \u0A38\u0A2A\u0A71\u0A38\u0A3C\u0A1F \u0A2E\u0A3E\u0A2E\u0A32\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A1B\u0A71\u0A21 \u0A15\u0A47, \u0A07\u0A39 \u0A38\u0A15\u0A4B\u0A30\u0A3F\u0A70\u0A17 \u0A2C\u0A39\u0A41\u0A24 \u0A2D\u0A30\u0A4B\u0A38\u0A47\u0A2F\u0A4B\u0A17 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A28\u0964 &quot;\u0A2D\u0A3F\u0A06\u0A28\u0A15&quot; \u0A05\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A18\u0A71\u0A1F \u0A38\u0A15\u0A4B\u0A30 \u0A15\u0A30\u0A47\u0A17\u0A3E, \u0A05\u0A24\u0A47 &quot;\u0A38\u0A3C\u0A3E\u0A28\u0A26\u0A3E\u0A30&quot; \u0A05\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A09\u0A71\u0A1A \u0A38\u0A15\u0A4B\u0A30 \u0A15\u0A30\u0A47\u0A17\u0A3E. \u0A2A\u0A30 \u0A2E\u0A71\u0A27 \u0A35\u0A3F\u0A71\u0A1A, \u0A1A\u0A40\u0A1C\u0A3C\u0A3E\u0A02 \u0A18\u0A71\u0A1F \u0A38\u0A3F\u0A71\u0A27\u0A40\u0A06\u0A02 \u0A39\u0A28 \u0A05\u0A24\u0A47 \u0A38\u0A15\u0A4B\u0A30\u0A3F\u0A70\u0A17\u0A3E\u0A02 \u0A26\u0A40 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06 \u0A15\u0A30\u0A28\u0A3E \u0A2C\u0A39\u0A41\u0A24 \u0A14\u0A16\u0A3E \u0A39\u0A48 - \u0A2E\u0A48\u0A02 \u0A09\u0A39\u0A28\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A2D\u0A30\u0A4B\u0A38\u0A3E \u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A38\u0A32\u0A3E\u0A39 \u0A28\u0A39\u0A40\u0A02 \u0A26\u0A47\u0A35\u0A3E\u0A02\u0A17\u0A3E. \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15/\u0A28\u0A3F\u0A30\u0A2A\u0A71\u0A16/\u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A2A\u0A30\u0A47, \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A2C\u0A3E\u0A30\u0A40\u0A15 \u0A38\u0A42\u0A16\u0A2E\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A1B\u0A47\u0A5C\u0A28 \u0A32\u0A08 <strong>\u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02</strong> \u0A28\u0A42\u0A70 \u0A2A\u0A47\u0A38\u0A3C \u0A15\u0A30\u0A28\u0A3E \u0A07\u0A71\u0A15 \u0A39\u0A4B\u0A30 \u0A35\u0A27\u0A40\u0A06 \u0A30\u0A3E\u0A39 \u0A39\u0A4B\u0A35\u0A47\u0A17\u0A3E\u0964 \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A16\u0A4B\u0A1C \u0A26\u0A40 \u0A07\u0A38 \u0A26\u0A3F\u0A38\u0A3C\u0A3E \u0A35\u0A3F\u0A71\u0A1A \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A\u0A40 \u0A30\u0A71\u0A16\u0A26\u0A47 \u0A39\u0A4B \u0A24\u0A3E\u0A02 admin@clementlevallois.net &\#39;\u0A24\u0A47 \u0A07\u0A71\u0A15 \u0A08\u0A2E\u0A47\u0A32 \u0A2D\u0A47\u0A1C\u0A4B\u0964</p>
general.languages.arabic=\u0A05\u0A30\u0A2C\u0A40
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u0A21\u0A47\u0A1F\u0A3E \u0A32\u0A47\u0A2C\u0A32\u0A3F\u0A70\u0A17 \u0A15\u0A3E\u0A30\u0A1C\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A1F\u0A42\u0A32
cowo.cowo.remove_smaller_words=\u0A1B\u0A4B\u0A1F\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A13. \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A32\u0A08 \u0A21\u0A3F\u0A2B\u0A4C\u0A32\u0A1F \u0A18\u0A71\u0A1F\u0A4B-\u0A18\u0A71\u0A1F \u0A05\u0A71\u0A16\u0A30 \u0A39\u0A28
general.verbs.send=\u0A2D\u0A47\u0A1C\u0A4B
highlighter.tool.what_it_does_question=\u0A07\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A3E \u0A1F\u0A40\u0A1A\u0A3E \u0A15\u0A40 \u0A39\u0A48?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0A1D\u0A3E\u0A15\: \u0A38\u0A39\u0A3F-\u0A38\u0A70\u0A15\u0A47\u0A24\u0A3E\u0A02 \u0A1C\u0A3E\u0A02 \u0A38\u0A2E\u0A3E\u0A28\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A13 - \u0A28\u0A24\u0A40\u0A1C\u0A47
general.message.use_own_stopwords=\u0A06\u0A2A\u0A23\u0A47 \u0A16\u0A41\u0A26 \u0A26\u0A47 \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A4B
acknowledgements.argument1.title=\u0A1F\u0A42\u0A32 \u0A05\u0A24\u0A47 \u0A38\u0A39\u0A3E\u0A07\u0A24\u0A3E \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A28 \u0A05\u0A24\u0A47 \u0A06\u0A2A\u0A23\u0A47 \u0A17\u0A3F\u0A06\u0A28 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A26\u0A47\u0A35 \u0A2D\u0A3E\u0A08\u0A1A\u0A3E\u0A30\u0A47 \u0A26\u0A3E \u0A27\u0A70\u0A28\u0A35\u0A3E\u0A26\u0964 \u0A07\u0A39 \u0A10\u0A2A \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A2A\u0A4D\u0A30\u0A4B\u0A1C\u0A48\u0A15\u0A1F\u0A3E\u0A02 \u0A26\u0A3E \u0A32\u0A3E\u0A2D \u0A09\u0A20\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\:
import_data.structured_data.title=\u0A07\u0A71\u0A15 \u0A22\u0A3E\u0A02\u0A1A\u0A3E\u0A17\u0A24 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B - csv \u0A1C\u0A3E\u0A02 \u0A1F\u0A47\u0A2C\u0A32 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F \u0A35\u0A3F\u0A71\u0A1A
link_prediction.how_many_links=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A15\u0A3F\u0A70\u0A28\u0A47 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A4B?
organic.tagline=\u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30, \u0A07\u0A70\u0A38\u0A1F\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A05\u0A24\u0A47 \u0A07\u0A38 \u0A24\u0A4B\u0A02 \u0A05\u0A71\u0A17\u0A47 \u0A32\u0A08 \u0A17\u0A3E\u0A39\u0A15 \u0A26\u0A40 \u0A1C\u0A48\u0A35\u0A3F\u0A15 \u0A06\u0A35\u0A3E\u0A1C\u0A3C \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
general.nouns.item=\u0A06\u0A08\u0A1F\u0A2E
general.message.choose_vosviewer_file=\u0A07\u0A71\u0A15 json \u0A2B\u0A3E\u0A08\u0A32 \u0A1A\u0A41\u0A23\u0A4B (VOSviewer)
who.argument1.details=<p>\u0A39\u0A48\u0A32\u0A4B\! \u0A2E\u0A48\u0A02 \u0A2A\u0A48\u0A30\u0A3F\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A25\u0A3F\u0A24 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0A07\u0A71\u0A15 \u0A2A\u0A4D\u0A30\u0A4B\u0A2B\u0A48\u0A38\u0A30</a> \u0A39\u0A3E\u0A02, \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A05\u0A24\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40 \u0A15\u0A71\u0A22\u0A23 \u0A26\u0A47 \u0A1C\u0A28\u0A42\u0A70\u0A28 \u0A28\u0A3E\u0A32\u0964 \u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 \u0A05\u0A24\u0A47 <a href\="https\://gephi.org" target\="_blank">\u0A17\u0A47\u0A2B\u0A40</a> \u0A2E\u0A47\u0A30\u0A47 \u0A2E\u0A28\u0A2A\u0A38\u0A70\u0A26 \u0A16\u0A47\u0A21 \u0A26\u0A47 \u0A2E\u0A48\u0A26\u0A3E\u0A28 \u0A39\u0A28\u0964 \u0A2E\u0A48\u0A02 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A30\u0A38\u0A3E\u0A32\u0A3F\u0A06\u0A02</a> \u0A35\u0A3F\u0A71\u0A1A \u0A05\u0A27\u0A3F\u0A10\u0A28 \u0A2A\u0A4D\u0A30\u0A15\u0A3E\u0A38\u0A3C\u0A3F\u0A24 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A3E\u0A02\u0964</p><p> \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A2E\u0A48\u0A28\u0A42\u0A70 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u0A17\u0A47\u0A2B\u0A40 \u0A32\u0A08 \u0A2B\u0A47\u0A38\u0A2C\u0A41\u0A71\u0A15 \u0A17\u0A30\u0A41\u0A71\u0A2A</a> &\#39;\u0A24\u0A47 \u0A1A\u0A30\u0A1A\u0A3E \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B\u0A0F \u0A1C\u0A3E\u0A02 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 &\#39;\u0A24\u0A47 \u0A24\u0A15\u0A28\u0A40\u0A15\u0A40 \u0A05\u0A24\u0A47 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A16\u0A2C\u0A30\u0A3E\u0A02 &\#39;\u0A24\u0A47</a> \u0A1F\u0A3F\u0A71\u0A2A\u0A23\u0A40 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B\u0A0F \u0A1C\u0A3E\u0A02 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0A32\u0A3F\u0A70\u0A15\u0A21\u0A07\u0A28 &\#39;\u0A24\u0A47 \u0A2A\u0A47\u0A38\u0A3C\u0A47\u0A35\u0A30 \u0A16\u0A2C\u0A30\u0A3E\u0A02 &\#39;\u0A24\u0A47</a> \u0A1A\u0A30\u0A1A\u0A3E \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B\u0A0F \u0A32\u0A71\u0A2D \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964 \u0A13\u0A39, \u0A05\u0A24\u0A47 \u0A07\u0A39 <a href\="https\://clementlevallois.net" target\="_blank">\u0A2E\u0A47\u0A30\u0A40 \u0A35\u0A48\u0A2C\u0A38\u0A3E\u0A08\u0A1F \u0A39\u0A48</a> \u0964 \u0A09\u0A25\u0A47 \u0A2E\u0A3F\u0A32\u0A3E\u0A02\u0A17\u0A47\!</p>
validation.email_not_valid=\u0A08\u0A2E\u0A47\u0A32 \u0A35\u0A48\u0A27 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
general.nouns.link=\u0A32\u0A3F\u0A70\u0A15 (\u0A15\u0A3F\u0A28\u0A3E\u0A30\u0A47)
labelling.report_categorization.title=\u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A32\u0A08 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 &\#39;\u0A24\u0A47 \u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F \u0A15\u0A30\u0A4B
highlighter.tool.which_color_background=\u0A39\u0A3E\u0A08\u0A32\u0A3E\u0A08\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A38\u0A3C\u0A2C\u0A26 \u0A32\u0A08 \u0A15\u0A3F\u0A39\u0A5C\u0A3E \u0A2A\u0A3F\u0A1B\u0A4B\u0A15\u0A5C \u0A30\u0A70\u0A17 \u0A39\u0A48?
labelling_task_definition_bws.nb_times.details=\u0A38\u0A2A\u0A71\u0A38\u0A3C\u0A1F \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47, \u0A39\u0A30\u0A47\u0A15 \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A18\u0A71\u0A1F\u0A4B-\u0A18\u0A71\u0A1F \u0A07\u0A71\u0A15 \u0A35\u0A3E\u0A30 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48\u0964 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A38\u0A3C\u0A41\u0A71\u0A27\u0A24\u0A3E \u0A28\u0A42\u0A70 \u0A35\u0A27\u0A3E\u0A09\u0A23 \u0A32\u0A08, \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A15\u0A08 \u0A35\u0A3E\u0A30 (\u0A35\u0A71\u0A16-\u0A35\u0A71\u0A16 \u0A2C\u0A32\u0A3E\u0A15\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A) \u0A2A\u0A47\u0A38\u0A3C \u0A15\u0A30\u0A28 \u0A28\u0A42\u0A70 \u0A24\u0A30\u0A1C\u0A40\u0A39 \u0A26\u0A3F\u0A71\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48, \u0A38\u0A70\u0A2D\u0A35 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A35\u0A71\u0A16-\u0A35\u0A71\u0A16 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A28\u0A42\u0A70\u0964<br/><br/> 4 \u0A17\u0A41\u0A23\u0A3E \u0A26\u0A3E \u0A21\u0A3F\u0A2B\u0A4C\u0A1F \u0A2E\u0A41\u0A71\u0A32 \u0A2C\u0A39\u0A41\u0A24 \u0A35\u0A27\u0A40\u0A06 \u0A38\u0A3C\u0A41\u0A71\u0A27\u0A24\u0A3E \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A38 \u0A2E\u0A41\u0A71\u0A32 \u0A28\u0A42\u0A70 \u0A35\u0A27\u0A3E\u0A09\u0A23 \u0A28\u0A3E\u0A32 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23 \u0A35\u0A3E\u0A32\u0A40\u0A06\u0A02 \u0A39\u0A4B\u0A30 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A24\u0A41\u0A32\u0A28\u0A3E\u0A35\u0A3E\u0A02 \u0A38\u0A35\u0A48\u0A1A\u0A32\u0A3F\u0A24 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A15\u0A40\u0A24\u0A40\u0A06\u0A02 \u0A1C\u0A3E\u0A23\u0A17\u0A40\u0A06\u0A02 (\u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A26\u0A47\u0A16\u0A4B)\u0964
back.labelling.select_annotator=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A71\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A1A\u0A41\u0A23\u0A4B
labelling_task_definition_bws.nb_blocks_given_item=\u0A26\u0A3F\u0A71\u0A24\u0A40 \u0A17\u0A08 \u0A06\u0A08\u0A1F\u0A2E \u0A35\u0A3E\u0A32\u0A47 \u0A2C\u0A32\u0A3E\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06
topics.topics_extraction_tool.description=\u0A17\u0A48\u0A30-\u0A15\u0A4B\u0A21\u0A30\u0A3E\u0A02 \u0A32\u0A08 100% \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A10\u0A15\u0A38\u0A1F\u0A30\u0A48\u0A15\u0A38\u0A3C\u0A28 \u0A1F\u0A42\u0A32 \uD83D\uDD26, \u0A15\u0A4B\u0A08 \u0A30\u0A1C\u0A3F\u0A38\u0A1F\u0A4D\u0A30\u0A47\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A28\u0A39\u0A40\u0A02\u0964 csv, Excel \u0A05\u0A24\u0A47 Google \u0A38\u0A2A\u0A4D\u0A30\u0A48\u0A21\u0A38\u0A3C\u0A40\u0A1F\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A Twitter \u0A24\u0A4B\u0A02 \u0A06\u0A2A\u0A23\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B\u0964 \u0A2A\u0A30\u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A02\u0A38 \u0A2A\u0A3E\u0A08\u0A25\u0A28 \u0A1F\u0A42\u0A32\u0A38 \u0A1C\u0A3F\u0A70\u0A28\u0A3E \u0A35\u0A27\u0A40\u0A06 \u0A1C\u0A3E\u0A02 \u0A2C\u0A3F\u0A39\u0A24\u0A30 \u0A39\u0A48\u0964 \u0A07\u0A71\u0A15 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A1A\u0A32\u0A3E\u0A13. \u0A06\u0A2A\u0A23\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A10\u0A15\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B\u0964
general.small_words.and_then_capitalized=\u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30
general.languages.catalan=\u0A15\u0A48\u0A1F\u0A32\u0A28
highlighter.tool.which_color_word=\u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A39\u0A3E\u0A08\u0A32\u0A3E\u0A08\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A15\u0A3F\u0A39\u0A5C\u0A3E \u0A30\u0A70\u0A17?
general.verbs.signal_error=\u0A07\u0A71\u0A15 \u0A17\u0A32\u0A24\u0A40 \u0A26\u0A3E \u0A38\u0A70\u0A15\u0A47\u0A24
gaze.results.title=\u0A28\u0A24\u0A40\u0A1C\u0A47 - \u0A07\u0A15\u0A38\u0A3E\u0A30\u0A24\u0A3E \u0A1C\u0A3E\u0A02 \u0A07\u0A15\u0A3E\u0A08\u0A06\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A13
labelling_role.what_task_annotate_question=\u0A24\u0A41\u0A38\u0A40\u0A02 \u0A15\u0A3F\u0A38 \u0A15\u0A70\u0A2E \u0A26\u0A40 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06 \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A4B\u0A17\u0A47?
index.datapolicy.forallotherfunctions=\u0A39\u0A4B\u0A30 \u0A38\u0A3E\u0A30\u0A47 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A32\u0A08
topics.topics_extraction_tool.model_long_description.details=<p>\u0A1F\u0A42\u0A32 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A2A\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A38\u0A3F\u0A27\u0A3E\u0A02\u0A24\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A30\u0A23\u0A28 \u0A07\u0A38 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A2A\u0A4D\u0A30\u0A15\u0A3E\u0A38\u0A3C\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A40\u0A24\u0A3E <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A15\u0A3F \u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 &\#39;\u0A24\u0A47 \u0A2D\u0A3E\u0A08\u0A1A\u0A3E\u0A30\u0A3F\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A32\u0A71\u0A2D\u0A23\u0A3E \u0A39\u0A48</a> \u0964 \u0A24\u0A15\u0A28\u0A3E\u0A32\u0A4B\u0A1C\u0A40 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A15\u0A26\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A26\u0A40 \u0A39\u0A48\:</p><ol><li> \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A38\u0A2B\u0A3E\u0A08\: ASCII \u0A28\u0A42\u0A70 \u0A38\u0A2E\u0A24\u0A32 \u0A15\u0A30\u0A28\u0A3E, url \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E, \u0A35\u0A3F\u0A30\u0A3E\u0A2E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E\u0964</li><li> lemmatization.</li><li> \u0A1A\u0A3E\u0A30-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A24\u0A71\u0A15 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A35\u0A3F\u0A71\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A38\u0A5C\u0A28, \u0A18\u0A71\u0A1F \u0A38\u0A70\u0A2C\u0A70\u0A27\u0A3F\u0A24 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E\u0964 \u0A07\u0A39 \u0A2A\u0A5C\u0A3E\u0A05 <a href\="../umigon/sentiment_analysis_tool.html">\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A32\u0A08 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28</a> \u0A26\u0A47 \u0A2C\u0A3E\u0A05\u0A26 \u0A07\u0A71\u0A15 \u0A26\u0A47 \u0A38\u0A2E\u0A3E\u0A28 \u0A39\u0A48</li><li> \u0A38\u0A39\u0A3F\u0A15\u0A3E\u0A30\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40\: n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A26\u0A47 \u0A15\u0A3F\u0A39\u0A5C\u0A47 \u0A1C\u0A4B\u0A5C\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40\u0A06\u0A02 \u0A07\u0A71\u0A15\u0A4B \u0A32\u0A3E\u0A08\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A05\u0A15\u0A38\u0A30 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A28?</li><li> cooccurring n-grams \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A35\u0A30\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48\: \u0A07\u0A39 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A05\u0A15\u0A38\u0A30 n-grams \u0A28\u0A3E\u0A32 \u0A2C\u0A23\u0A40 \u0A39\u0A41\u0A70\u0A26\u0A40 \u0A39\u0A48\u0964 \u0A26\u0A4B \u0A10\u0A28-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A1C\u0A41\u0A5C\u0A47 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28 \u0A1C\u0A47\u0A15\u0A30 \u0A09\u0A39 \u0A05\u0A15\u0A38\u0A30 \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964</li><li> \u0A07\u0A71\u0A15 \u0A15\u0A2E\u0A3F\u0A0A\u0A28\u0A3F\u0A1F\u0A40 \u0A16\u0A4B\u0A1C \u0A10\u0A32\u0A17\u0A4B\u0A30\u0A3F\u0A26\u0A2E \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 &\#39;\u0A24\u0A47 \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\: \u0A32\u0A42\u0A35\u0A48\u0A28 \u0A10\u0A32\u0A17\u0A4B\u0A30\u0A3F\u0A26\u0A2E, \u0A1C\u0A4B \u0A24\u0A47\u0A1C\u0A3C \u0A05\u0A24\u0A47 \u0A2C\u0A39\u0A41\u0A24 \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35\u0A38\u0A3C\u0A3E\u0A32\u0A40 \u0A39\u0A48\u0964</li><li> \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A1A\u0A41\u0A23\u0A3F\u0A06 \u0A17\u0A3F\u0A06 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30 \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\: \u0A07\u0A71\u0A15 \u0A35\u0A71\u0A21\u0A3E \u0A2E\u0A41\u0A71\u0A32 \u0A15\u0A41\u0A1D \u0A35\u0A71\u0A21\u0A47 \u0A2D\u0A3E\u0A08\u0A1A\u0A3E\u0A30\u0A3F\u0A06\u0A02 \u0A26\u0A3E \u0A2A\u0A24\u0A3E \u0A32\u0A17\u0A3E\u0A0F\u0A17\u0A3E\u0964 \u0A07\u0A71\u0A15 \u0A1B\u0A4B\u0A1F\u0A3E \u0A2E\u0A41\u0A71\u0A32 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A47 \u0A1B\u0A4B\u0A1F\u0A47 \u0A2D\u0A3E\u0A08\u0A1A\u0A3E\u0A30\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A16\u0A4B\u0A1C\u0A47\u0A17\u0A3E\u0964</li><li> \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A30\u0A47\u0A15 \u0A15\u0A2E\u0A3F\u0A0A\u0A28\u0A3F\u0A1F\u0A40 (\u0A1C\u0A3E\u0A02 \u0A15\u0A32\u0A71\u0A38\u0A1F\u0A30) \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A39\u0A48\u0964 \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A41\u0A71\u0A16 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A15\u0A32\u0A71\u0A38\u0A1F\u0A30 \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A4C\u0A1C\u0A42\u0A26 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A39\u0A28\u0964</li></ol>
general.nouns.label=\u0A32\u0A47\u0A2C\u0A32
why.argument1.details=<p>\u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A05\u0A24\u0A47 \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15\u0A38 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A21\u0A47\u0A1F\u0A3E \u0A2E\u0A3E\u0A08\u0A28\u0A3F\u0A70\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A\u0A40 \u0A30\u0A71\u0A16\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A39\u0A4B\u0A23 \u0A26\u0A47 \u0A28\u0A3E\u0A24\u0A47, \u0A2E\u0A48\u0A02 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28\u0A15 \u0A30\u0A38\u0A3E\u0A32\u0A3F\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A4D\u0A30\u0A15\u0A3E\u0A38\u0A3C\u0A3F\u0A24</a> \u0A32\u0A47\u0A16\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A06\u0A2A\u0A23\u0A47 \u0A05\u0A27\u0A3F\u0A10\u0A28 \u0A26\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A38\u0A3E\u0A02\u0A1D\u0A47 \u0A15\u0A40\u0A24\u0A47 \u0A39\u0A28\u0964 \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A28\u0A3E\u0A32, <strong>\u0A2E\u0A48\u0A02 \u0A06\u0A2A\u0A23\u0A47 \u0A16\u0A4B\u0A1C \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A30\u0A24\u0A47 \u0A17\u0A0F \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A2E\u0A41\u0A2B\u0A24, \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A47\u0A38\u0A3C\u0A15\u0A38\u0A3C \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A38\u0A3C\u0A3E\u0A32 \u0A26\u0A30\u0A38\u0A3C\u0A15\u0A3E\u0A02 \u0A24\u0A71\u0A15 \u0A2A\u0A39\u0A41\u0A70\u0A1A\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A3E\u0A02</strong> \u0964</p><br/><p> \u0A2A\u0A3F\u0A1B\u0A32\u0A47 \u0A15\u0A41\u0A1D \u0A38\u0A3E\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A, \u0A2E\u0A48\u0A02 \u0A38\u0A3E\u0A71\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A26\u0A47 \u0A1F\u0A41\u0A15\u0A5C\u0A47 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A15\u0A08 \u0A15\u0A4B\u0A38\u0A3C\u0A3F\u0A38\u0A3C\u0A3E\u0A02 \u0A15\u0A40\u0A24\u0A40\u0A06\u0A02 \u0A39\u0A28 \u0A1C\u0A4B \u0A05\u0A1C\u0A3F\u0A39\u0A3E \u0A15\u0A30\u0A28\u0A17\u0A40\u0A06\u0A02\u0964 \u0A2A\u0A30 \u0A2E\u0A48\u0A28\u0A42\u0A70 \u0A15\u0A3E\u0A2B\u0A3C\u0A40 \u0A24\u0A1C\u0A30\u0A2C\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A38\u0A40, \u0A05\u0A24\u0A47 \u0A38\u0A3C\u0A3E\u0A07\u0A26 \u0A2C\u0A39\u0A41\u0A24 \u0A2C\u0A47\u0A38\u0A2C\u0A30\u0A47\: \u0A10\u0A2A\u0A38 \u0A05\u0A27\u0A42\u0A30\u0A47 \u0A38\u0A28 \u0A05\u0A24\u0A47 \u0A2C\u0A23\u0A3E\u0A08 \u0A30\u0A71\u0A16\u0A23\u0A3E \u0A2E\u0A41\u0A38\u0A3C\u0A15\u0A32 \u0A38\u0A40\u0964 \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A35\u0A71\u0A16\u0A30\u0A47 \u0A39\u0A28\: \u0A2E\u0A48\u0A02 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A24\u0A30\u0A40\u0A15\u0A47 \u0A28\u0A3E\u0A32 \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A38\u0A2E\u0A3E\u0A02 \u0A32\u0A48\u0A02\u0A26\u0A3E \u0A39\u0A3E\u0A02, \u0A05\u0A24\u0A47 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0A2E\u0A48\u0A02 10 \u0A38\u0A3E\u0A32\u0A3E\u0A02 \u0A1C\u0A3E\u0A02 \u0A07\u0A38 \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A26\u0A40 \u0A2F\u0A3E\u0A24\u0A30\u0A3E \u0A32\u0A08 \u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A3E\u0A02\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 Java \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A4D\u0A30\u0A4B\u0A17\u0A30\u0A3E\u0A2E \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964 \u0A09\u0A38\u0A26\u0A3E \u0A15\u0A4B\u0A21 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github &\#39;\u0A24\u0A47 \u0A38\u0A41\u0A24\u0A70\u0A24\u0A30 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47</a> \u0A2A\u0A39\u0A41\u0A70\u0A1A\u0A2F\u0A4B\u0A17 \u0A39\u0A48\u0964 \u0A07\u0A38\u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A26\u0A30\u0A38\u0A3C\u0A28 \u0A38\u0A3C\u0A3E\u0A28\u0A26\u0A3E\u0A30 \u0A39\u0A48 \u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F \u0A07\u0A39 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0A2A\u0A3E\u0A30\u0A1F-\u0A06\u0A2B-\u0A38\u0A2A\u0A40\u0A1A \u0A1F\u0A48\u0A17\u0A3F\u0A70\u0A17 (\u0A2A\u0A40\u0A13\u0A10\u0A38 \u0A1F\u0A48\u0A17\u0A3F\u0A70\u0A17)</a> &\#39;\u0A24\u0A47 \u0A28\u0A3F\u0A30\u0A2D\u0A30 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0A1C\u0A4B \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A24\u0A47\u0A1C\u0A3C \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964</a> \u0A09\u0A2A-\u0A15\u0A3E\u0A30\u0A1C\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0A38\u0A2E\u0A15\u0A3E\u0A32\u0A40 \u0A15\u0A70\u0A2A\u0A3F\u0A0A\u0A1F\u0A3F\u0A70\u0A17</a> \u0A24\u0A15\u0A28\u0A40\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A41\u0A71\u0A1A\u0A47 \u0A2A\u0A4D\u0A30\u0A26\u0A30\u0A38\u0A3C\u0A28 &\#39;\u0A24\u0A47 \u0A2C\u0A39\u0A41\u0A24 \u0A27\u0A3F\u0A06\u0A28 \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964
import_data.option2.click_to_select_source=\u0A07\u0A38 \u0A15\u0A3E\u0A32\u0A2E \u0A28\u0A42\u0A70 \u0A38\u0A30\u0A4B\u0A24 \u0A35\u0A1C\u0A4B\u0A02 \u0A1A\u0A41\u0A23\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A25\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0A06\u0A16\u0A30\u0A40 \u0A2A\u0A5C\u0A3E\u0A05\: \u0A35\u0A3F\u0A38\u0A3C\u0A47/\u0A2D\u0A3E\u0A08\u0A1A\u0A3E\u0A30\u0A47 \u0A32\u0A71\u0A2D\u0A23\u0A3E
gaze.network_builder.description=\u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 100% \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32
import_data.general.preview_your_data=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A2B\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A40 \u0A1D\u0A32\u0A15
back.labelling.annotator_deleted=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A28\u0A42\u0A70 \u0A2E\u0A3F\u0A1F\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06
general.message.wrong_password=\u0A17\u0A32\u0A24 \u0A17\u0A41\u0A2A\u0A24 - \u0A15\u0A4B\u0A21
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A30\u0A28 \u0A35\u0A3E\u0A32\u0A47 \u0A15\u0A3E\u0A30\u0A1C \u0A32\u0A08 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0A09\u0A39\u0A28\u0A3E\u0A02 pdf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A4B \u0A1C\u0A3F\u0A39\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A70\u0A26\u0A30\u0A2D \u0A26\u0A47 \u0A28\u0A3E\u0A32, \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A\u0A40 \u0A26\u0A3E \u0A38\u0A3C\u0A2C\u0A26 \u0A39\u0A48
cowo.tool.title=\u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A1F\u0A42\u0A32, \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A05\u0A24\u0A47 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28\u0964 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B\u0964
topics.results.title=\u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A4B - \u0A28\u0A24\u0A40\u0A1C\u0A47
back.labelling.error_go_back=\u0A08\u0A2E\u0A47\u0A32 &\#39;\u0A24\u0A47 \u0A17\u0A32\u0A24\u0A40, \u0A1C\u0A3E\u0A02 \u0A38\u0A48\u0A38\u0A3C\u0A28 \u0A26\u0A3E \u0A38\u0A2E\u0A3E\u0A02 \u0A38\u0A2E\u0A3E\u0A2A\u0A24 \u0A39\u0A4B \u0A17\u0A3F\u0A06? \u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A39\u0A4B\u0A2E \u0A2A\u0A47\u0A1C &\#39;\u0A24\u0A47 \u0A35\u0A3E\u0A2A\u0A38 \u0A1C\u0A3E\u0A13 \u0A05\u0A24\u0A47 \u0A2A\u0A4D\u0A30\u0A15\u0A3F\u0A30\u0A3F\u0A06 \u0A28\u0A42\u0A70 \u0A2E\u0A41\u0A5C \u0A1A\u0A3E\u0A32\u0A42 \u0A15\u0A30\u0A4B
labelling_task_definition_bws.block_size.title=\u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A2C\u0A32\u0A3E\u0A15 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 (\u0A07\u0A71\u0A15 \u0A2C\u0A32\u0A3E\u0A15 \u0A26\u0A3E \u0A06\u0A15\u0A3E\u0A30)
import_data.general.read_data=\u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A47\u0A1F\u0A3E \u0A2A\u0A5C\u0A4D\u0A39\u0A4B
general.languages.italian=\u0A07\u0A24\u0A3E\u0A32\u0A35\u0A40
import_data.option1.description=\u0A15\u0A41\u0A1D \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A07\u0A28\u0A2A\u0A41\u0A1F \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A32\u0A08 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A1C\u0A3C\u0A30\u0A42\u0A30\u0A24 \u0A39\u0A41\u0A70\u0A26\u0A40 \u0A39\u0A48 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A32\u0A3E\u0A08\u0A28 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A40, \u0A05\u0A24\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A32\u0A3E\u0A08\u0A28 \u0A26\u0A47 \u0A05\u0A70\u0A26\u0A30 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A39\u0A41\u0A70\u0A26\u0A40 \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A06\u0A2F\u0A3E\u0A24 \u0A2A\u0A70\u0A28\u0A3E \u0A05\u0A1C\u0A3F\u0A39\u0A40\u0A06\u0A02 \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2A\u0A5C\u0A4D\u0A39\u0A26\u0A3E \u0A39\u0A48
general.message.back_to_menu=\u0A2E\u0A40\u0A28\u0A42 &\#39;\u0A24\u0A47 \u0A35\u0A3E\u0A2A\u0A38
labelling_role.h2=\u0A35\u0A48\u0A71\u0A2C \u0A05\u0A24\u0A47 \u0A2E\u0A4B\u0A2C\u0A3E\u0A08\u0A32 &\#39;\u0A24\u0A47, \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A38\u0A71\u0A26\u0A47 \u0A17\u0A0F \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A41\u0A2A\u0A30 \u0A06\u0A38\u0A3E\u0A28\u0A40 \u0A28\u0A3E\u0A32 \u0A32\u0A47\u0A2C\u0A32 \u0A32\u0A17\u0A3E\u0A13, \u0A1C\u0A3E\u0A02 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A1C\u0A28\u0A24\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A35\u0A40 \u0A2C\u0A23\u0A3E\u0A13\u0964
back.bwsbean.warning.task_exists_title=\u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A15\u0A3E\u0A30\u0A1C \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A40 \u0A2A\u0A30\u0A3F\u0A2D\u0A3E\u0A38\u0A3C\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964
index.togetstarted=\u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A15\u0A30\u0A28 \u0A32\u0A08, \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A07\u0A71\u0A15 \u0A2B\u0A3E\u0A08\u0A32 (\u0A10\u0A15\u0A38\u0A32, \u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B, \u0A38\u0A40\u0A10\u0A38\u0A35\u0A40, txt...) \u0A1C\u0A3E\u0A02 \u0A15\u0A41\u0A1D \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3E\u0A32\u0A40 Google \u0A38\u0A2A\u0A4D\u0A30\u0A48\u0A21\u0A38\u0A3C\u0A40\u0A1F \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48\u0964
import_data.general.my_data_has_headers=\u0A2E\u0A47\u0A30\u0A47 \u0A21\u0A47\u0A1F\u0A3E \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3F\u0A30\u0A32\u0A47\u0A16 \u0A39\u0A28
gaze.network_builder.tips_and_tricks.title=\u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A24\u0A4B\u0A02 \u0A38\u0A42\u0A1D \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A38\u0A41\u0A1D\u0A3E\u0A05 \u0A05\u0A24\u0A47 \u0A1C\u0A41\u0A17\u0A24\u0A3E\u0A02
index.title=\uD83D\uDD0E \u0A28\u0A4B\u0A15\u0A4B\u0A21 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28\: \u0A17\u0A48\u0A30 \u0A15\u0A4B\u0A21\u0A30\u0A3E\u0A02 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A21\u0A47\u0A1F\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
labelling.annotators_management.add_annotator=\u0A07\u0A71\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A15\u0A30\u0A4B
organic.general.argument1.title=\uD83D\uDE80 \u0A24\u0A47\u0A1C\u0A3C \u0A05\u0A24\u0A47 \u0A2A\u0A4D\u0A30\u0A26\u0A30\u0A38\u0A3C\u0A28\u0A15\u0A3E\u0A30\u0A40
link_prediction.explanation.title=\u0A24\u0A30\u0A1C\u0A40\u0A39\u0A40 \u0A05\u0A1F\u0A48\u0A1A\u0A2E\u0A48\u0A02\u0A1F - \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A35\u0A47\u0A02 &quot;\u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A40&quot; \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A30\u0A28 \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A24\u0A30\u0A40\u0A15\u0A3E
general.verbs.remove=\u0A39\u0A1F\u0A3E\u0A13
back.import.one_file_uploaded=\u0A07\u0A71\u0A15 \u0A2B\u0A3E\u0A08\u0A32 \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08
labelling_task_definition_bws.actuallambda=<strong>\u0A32\u0A3E\u0A02\u0A2C\u0A21\u0A3E \u03BB</strong> \u0A32\u0A08 \u0A07\u0A38 \u0A05\u0A38\u0A32 \u0A2E\u0A41\u0A71\u0A32 \u0A26\u0A3E \u0A2E\u0A24\u0A32\u0A2C \u0A39\u0A48 \u0A15\u0A3F \u0A14\u0A38\u0A24\u0A28, \u0A26\u0A4B \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A07\u0A71\u0A15\u0A4B \u0A2C\u0A32\u0A3E\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A38 \u0A38\u0A70\u0A16\u0A3F\u0A06 \u0A35\u0A3F\u0A71\u0A1A \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A40\u0A06\u0A02 \u0A39\u0A28\:
umigon.sentiment_analysis_tool.argument6.title=\u0A38\u0A15\u0A4B\u0A30\u0A3F\u0A70\u0A17, \u0A2A\u0A4D\u0A30\u0A24\u0A40\u0A38\u0A3C\u0A24 \u0A05\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02?
general.nouns.delight=\u0A16\u0A41\u0A38\u0A3C\u0A40
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0A2C\u0A32\u0A3E\u0A15 \u0A2C\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A39\u0A28\u0964 \u0A05\u0A17\u0A32\u0A47 \u0A15\u0A26\u0A2E\u0A3E\u0A02 \u0A32\u0A08 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B
cowo.tool.argument1.details=\u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A35\u0A3F\u0A17\u0A3E\u0A5C\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A26\u0A3E \u0A39\u0A48 - \u0A15\u0A08 \u0A35\u0A3E\u0A30 \u0A07\u0A71\u0A15 <strong>\u0A05\u0A30\u0A25\u0A35\u0A3E\u0A26\u0A40 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15</strong> \u0A1C\u0A3E\u0A02 <strong><a href\="https\://en.wikipedia.org/wiki/Co-occurrence_network" target\="_blank">\u0A38\u0A39\u0A3F-\u0A18\u0A1F\u0A28\u0A3E \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15</a></strong> \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A32\u0A3E\u0A08\u0A28 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A32\u0A3E\u0A08\u0A28 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A47 \u0A39\u0A4B\u0A0F <strong>\u0A38\u0A39\u0A3F-\u0A39\u0A4B\u0A23</strong> \u0A32\u0A08 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964<br/> \u0A07\u0A39 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A2D\u0A3E\u0A38\u0A3C\u0A3E\u0A35\u0A3E\u0A02 (\u0A17\u0A48\u0A30 \u0A32\u0A3E\u0A24\u0A40\u0A28\u0A40 \u0A35\u0A30\u0A23\u0A2E\u0A3E\u0A32\u0A3E \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A16\u0A24\u0A3E\u0A02 \u0A38\u0A2E\u0A47\u0A24) \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A16\u0A40\u0A06\u0A02 \u0A32\u0A3F\u0A16\u0A24\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A3F\u0A30\u0A40\u0A16\u0A23 \u0A30\u0A39\u0A3F\u0A24 \u0A38\u0A3F\u0A16\u0A32\u0A3E\u0A08 \u0A26\u0A47 \u0A38\u0A3F\u0A27\u0A3E\u0A02\u0A24\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48, \u0A1C\u0A4B \u0A15\u0A3F <strong>\u0A2E\u0A38\u0A3C\u0A40\u0A28 \u0A38\u0A3F\u0A16\u0A32\u0A3E\u0A08</strong> \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A15\u0A3F\u0A38\u0A2E \u0A39\u0A48\u0964<br/><br/> \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A38\u0A70\u0A26\u0A30\u0A2D (\u0A16\u0A4B\u0A1C \u0A1C\u0A3E\u0A02 \u0A05\u0A27\u0A3F\u0A10\u0A28) \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A30\u0A24\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A06\u0A2A\u0A23\u0A40 \u0A2A\u0A41\u0A38\u0A24\u0A15 \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A38\u0A26\u0A3E \u0A39\u0A35\u0A3E\u0A32\u0A3E \u0A26\u0A47\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48\:<br/><br/> Levallois, C., Clithero, JA, Wouters, P., Smidts, A., &amp; Huettel, SA (2012)\u0964 \u0A09\u0A71\u0A2A\u0A30 \u0A35\u0A71\u0A32 \u0A05\u0A28\u0A41\u0A35\u0A3E\u0A26 \u0A15\u0A30\u0A28\u0A3E\: \u0A28\u0A3F\u0A0A\u0A30\u0A4B\u0A07\u0A15\u0A28\u0A3E\u0A2E\u0A3F\u0A15\u0A38 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A3F\u0A0A\u0A30\u0A32 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A3E\u0A1C\u0A3F\u0A15 \u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28 \u0A28\u0A42\u0A70 \u0A1C\u0A4B\u0A5C\u0A28\u0A3E\u0964 \u0A28\u0A47\u0A1A\u0A30 \u0A30\u0A3F\u0A35\u0A3F\u0A0A\u0A1C\u0A3C \u0A28\u0A3F\u0A0A\u0A30\u0A4B\u0A38\u0A3E\u0A07\u0A70\u0A38, 13(11), 789-797\u0964
general.message.use_it_directly_by_selecting_a_data_source=\u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A38\u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A4B\:
topics.topics_extraction_tool.argument2.details=\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A35\u0A71\u0A21\u0A47 (&quot;\u0A2E\u0A48\u0A15\u0A30\u0A4B&quot;) \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A71\u0A2D\u0A23 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48, \u0A1C\u0A3E\u0A02 \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A47 &quot;\u0A2E\u0A3E\u0A08\u0A15\u0A30\u0A4B&quot; (\u0A1B\u0A4B\u0A1F\u0A47) \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A28\u0A3E \u0A2A\u0A38\u0A70\u0A26 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A24\u0A15\u0A28\u0A3E\u0A32\u0A4B\u0A1C\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 &quot;\u0A38\u0A3C\u0A41\u0A71\u0A27\u0A24\u0A3E&quot; \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48\u0964
labelling.general.free_comment_invitation=\u0A1C\u0A47 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A15\u0A4B\u0A32 \u0A1C\u0A4B\u0A5C\u0A28 \u0A32\u0A08 \u0A15\u0A4B\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A1F\u0A3F\u0A71\u0A2A\u0A23\u0A40 \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A25\u0A47 \u0A32\u0A3F\u0A16\u0A4B\:
labelling.item_eval.bws.description=\u0A07\u0A39 \u0A09\u0A39 \u0A25\u0A3E\u0A02 \u0A39\u0A48 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A05\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48, \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A16\u0A30\u0A3E\u0A2C \u0A38\u0A15\u0A47\u0A32\u0A3F\u0A70\u0A17 \u0A26\u0A47 \u0A15\u0A70\u0A2E \u0A32\u0A08
highlighter.results.title=CSS \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A39\u0A3E\u0A08\u0A32\u0A3E\u0A08\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A1F\u0A42\u0A32 - \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B
general.message.get_in_touch_if_need_support_new_language=(\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A38\u0A39\u0A3E\u0A07\u0A24\u0A3E \u0A32\u0A08 \u0A28\u0A35\u0A40\u0A02 \u0A2D\u0A3E\u0A38\u0A3C\u0A3E \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48 \u0A24\u0A3E\u0A02 \u0A38\u0A70\u0A2A\u0A30\u0A15 \u0A15\u0A30\u0A4B)
labelling_task_management.description=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A3F\u0A24 \u0A15\u0A30\u0A4B \u0A1C\u0A4B \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A38\u0A40\u0A0F (\u0A38\u0A70\u0A2A\u0A3E\u0A26\u0A3F\u0A24 \u0A15\u0A30\u0A4B, \u0A2E\u0A3F\u0A1F\u0A3E\u0A13)
general.message.user_exists.instructions=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 &\#39;\u0A28\u0A35\u0A47\u0A02 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E&\#39; \u0A28\u0A42\u0A70 \u0A05\u0A23\u0A1A\u0A41\u0A23\u0A3F\u0A06 \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A07\u0A38 \u0A28\u0A3E\u0A32 \u0A32\u0A4C\u0A17\u0A07\u0A28 \u0A15\u0A30\u0A4B
labelling_task_definition_bws.fixed_param.title=\u0A38\u0A25\u0A3F\u0A30 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\: \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06 \u0A1C\u0A3E\u0A02 \u0A10\u0A28\u0A4B\u0A1F\u0A30
gaze.results.long_explanation=<h3>\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A47 \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A39\u0A48 \u0A1C\u0A3F\u0A71\u0A25\u0A47\:</h3><ul><li> <strong>\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A35\u0A3F\u0A15\u0A32\u0A2A 1 (\u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A1C\u0A42\u0A26\u0A17\u0A40) \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A3F\u0A06 \u0A39\u0A48</strong> \: \u0A1C\u0A26\u0A4B\u0A02 2 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28 \u0A07\u0A71\u0A15 \u0A1C\u0A3E\u0A02 \u0A15\u0A08 \u0A32\u0A3E\u0A08\u0A28\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A1C\u0A42\u0A26 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28, \u0A24\u0A3E\u0A02 \u0A09\u0A39 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A28\u0A48\u0A15\u0A1F \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964</li><li> <strong>\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A35\u0A3F\u0A15\u0A32\u0A2A 2 (\u0A38\u0A30\u0A4B\u0A24 \u0A05\u0A24\u0A47 \u0A1F\u0A40\u0A1A\u0A47) \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A3F\u0A06 \u0A39\u0A48</strong> \: \u0A1C\u0A26\u0A4B\u0A02 2 \u0A38\u0A30\u0A4B\u0A24\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A18\u0A71\u0A1F\u0A4B-\u0A18\u0A71\u0A1F \u0A07\u0A71\u0A15 \u0A1F\u0A40\u0A1A\u0A3E \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A09\u0A39 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A28\u0A48\u0A15\u0A1F \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964</li></ul><h3> Gephi, VOSviewer \u0A1C\u0A3E\u0A02 Gephisto \u0A28\u0A3E\u0A32 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A26\u0A40 \u0A15\u0A32\u0A2A\u0A28\u0A3E \u0A15\u0A30\u0A4B</h3><p> \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A3E\u0A30\u0A47 \u0A38\u0A3E\u0A30\u0A40 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A07\u0A71\u0A15 <strong>gexf \u0A2B\u0A3E\u0A08\u0A32</strong> \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A42\u0A30\u0A47 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A28\u0A42\u0A70 (\u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A47 \u0A39\u0A4B\u0A30 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A28\u0A3E\u0A32) \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964 <strong>Gexf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02</strong> \u0A28\u0A42\u0A70 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0A28\u0A3E\u0A32 \u0A16\u0A4B\u0A32\u0A4D\u0A39\u0A3F\u0A06 \u0A05\u0A24\u0A47 \u0A16\u0A4B\u0A1C\u0A3F\u0A06 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48, \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A32\u0A08 \u0A2A\u0A4D\u0A30\u0A2E\u0A41\u0A71\u0A16 \u0A2E\u0A41\u0A2B\u0A24 \u0A21\u0A48\u0A38\u0A15\u0A1F\u0A4C\u0A2A \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30\u0964</p><br/><p> \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A32\u0A40\u0A21\u0A28 \u0A2F\u0A42\u0A28\u0A40\u0A35\u0A30\u0A38\u0A3F\u0A1F\u0A40 \u0A26\u0A47 \u0A38\u0A48\u0A02\u0A1F\u0A30 \u0A2B\u0A3E\u0A30 \u0A38\u0A3E\u0A07\u0A70\u0A38 \u0A10\u0A02\u0A21 \u0A1F\u0A48\u0A15\u0A28\u0A3E\u0A32\u0A4B\u0A1C\u0A40 \u0A38\u0A1F\u0A71\u0A21\u0A40\u0A1C\u0A3C (CWTS) \u0A35\u0A3F\u0A16\u0A47 \u0A28\u0A40\u0A38 \u0A1C\u0A48\u0A28 \u0A35\u0A48\u0A28 \u0A0F\u0A15 \u0A05\u0A24\u0A47 \u0A32\u0A42\u0A21\u0A4B \u0A35\u0A3E\u0A32\u0A1F\u0A2E\u0A48\u0A28 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A40\u0A24\u0A47 \u0A38\u0A3E\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A28\u0A42\u0A70 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A28\u0A3E\u0A32 \u0A38\u0A3F\u0A71\u0A27\u0A47 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A35\u0A40 \u0A26\u0A47\u0A16 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964</p><br/><p> \u0A05\u0A70\u0A24 \u0A35\u0A3F\u0A71\u0A1A, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0A07\u0A71\u0A15 \u0A35\u0A48\u0A2C \u0A10\u0A2A\u0A32\u0A40\u0A15\u0A47\u0A38\u0A3C\u0A28 \u0A39\u0A48 \u0A1C\u0A4B \u0A07\u0A71\u0A15 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A1C\u0A3C \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A40 \u0A39\u0A48, \u0A1C\u0A3F\u0A38 \u0A28\u0A42\u0A70 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A71\u0A15 PNG \u0A2B\u0A3E\u0A08\u0A32 \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964</p><br/>
labelling_task_definition_bws.in_practice=<p>2. \u0A05\u0A2D\u0A3F\u0A06\u0A38 \u0A35\u0A3F\u0A71\u0A1A, v, r, k \u0A05\u0A24\u0A47 lambda \u03BB \u0A26\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A38\u0A70\u0A1C\u0A4B\u0A17\u0A3E\u0A02 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A38\u0A70\u0A2A\u0A42\u0A30\u0A28 BIBD \u0A39\u0A2E\u0A47\u0A38\u0A3C\u0A3E \u0A38\u0A70\u0A2D\u0A35 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F v (\u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06) \u0A38\u0A25\u0A3F\u0A30 \u0A39\u0A48, k, r \u0A05\u0A24\u0A47 lambda \u03BB \u0A38\u0A70\u0A2D\u0A35 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A38\u0A3F\u0A27\u0A3E\u0A02\u0A24\u0A15 \u0A2E\u0A41\u0A71\u0A32\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A16\u0A30\u0A47 \u0A39\u0A4B\u0A23\u0A17\u0A47\u0964</p><p> \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A39\u0A41\u0A23\u0A47 \u0A2C\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A15\u0A3E\u0A30\u0A1C \u0A26\u0A47 \u0A05\u0A38\u0A32 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21 \u0A39\u0A28\:</p>
labelling_role.login_to_list_tasks_created=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A2C\u0A23\u0A3E\u0A0F \u0A15\u0A70\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A26\u0A30\u0A38\u0A3C\u0A3F\u0A24 \u0A15\u0A30\u0A28 \u0A05\u0A24\u0A47 \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A3F\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A32\u0A4C\u0A17 \u0A07\u0A28 \u0A15\u0A30\u0A4B
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u0A06\u0A2A\u0A23\u0A47 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A2C\u0A32\u0A3E\u0A15 \u0A24\u0A3F\u0A06\u0A30 \u0A15\u0A30\u0A4B
network_converter.creating_a_bridge.title=Gephi \u0A05\u0A24\u0A47 VOSviewer \u0A35\u0A3F\u0A1A\u0A15\u0A3E\u0A30 \u0A07\u0A71\u0A15 \u0A2A\u0A41\u0A32 \u0A2C\u0A23\u0A3E\u0A09\u0A23\u0A3E
labelling_task_definition_bws.nb_annotators.details=<p>\u0A07\u0A71\u0A15 \u0A35\u0A3E\u0A30 \u0A1C\u0A26\u0A4B\u0A02 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A38 \u0A2A\u0A70\u0A28\u0A47 \u0A28\u0A42\u0A70 \u0A1B\u0A71\u0A21 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A38 \u0A38\u0A42\u0A1A\u0A40 \u0A32\u0A08 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A2C\u0A26\u0A32\u0A40 \u0A28\u0A39\u0A40\u0A02 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A40\u0964 <strong>\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A27\u0A3F\u0A06\u0A28 \u0A28\u0A3E\u0A32 \u0A1A\u0A41\u0A23\u0A4B</strong> \u0964</p><br/><br/> \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40\:
general.message.finding_key_terms=\uD83C\uDFAF \u0A2E\u0A41\u0A71\u0A16 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A32\u0A71\u0A2D \u0A30\u0A3F\u0A39\u0A3E \u0A39\u0A48...
general.languages.russian=\u0A30\u0A42\u0A38\u0A40
general.languages.spanish=\u0A38\u0A2A\u0A47\u0A28\u0A40
pdfmatcher.tool.title=\uD83C\uDFAF \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A07\u0A28\u0A2A\u0A41\u0A1F \u0A35\u0A1C\u0A4B\u0A02 \u0A1A\u0A41\u0A23\u0A4B \u0A05\u0A24\u0A47 \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40\u0A06\u0A02 \u0A2E\u0A41\u0A39\u0A71\u0A08\u0A06 \u0A15\u0A30\u0A35\u0A3E\u0A08\u0A06\u0A02 pdf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A71\u0A2D\u0A4B
general.languages.norwegian=\u0A28\u0A3E\u0A30\u0A35\u0A47\u0A1C\u0A3F\u0A05\u0A28
network_converter.warning_not_gephi_file=\u26A1 \u0A2B\u0A3E\u0A08\u0A32 \u0A07\u0A71\u0A15 <strong>.gexf \u0A2B\u0A3E\u0A08\u0A32</strong> \u0A39\u0A4B\u0A23\u0A40 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40 \u0A39\u0A48 \u0A28\u0A3E \u0A15\u0A3F <strong>.gephi \u0A2B\u0A3E\u0A08\u0A32</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0A07\u0A71\u0A25\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A35\u0A47\u0A30\u0A35\u0A47 \u0A35\u0A47\u0A16\u0A4B</a><br/> \uD83D\uDEA8 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 500 \u0A28\u0A4B\u0A21 \u0A1C\u0A3E\u0A02 \u0A18\u0A71\u0A1F \u0A26\u0A3E \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 - \u0A28\u0A39\u0A40\u0A02 \u0A24\u0A3E\u0A02 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E \u0A05\u0A38\u0A70\u0A2D\u0A35 \u0A39\u0A4B\u0A35\u0A47\u0A17\u0A3E\u0964 \u0A35\u0A47\u0A30\u0A35\u0A3F\u0A06\u0A02 \u0A32\u0A08 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A47\u0A16\u0A4B\u0964<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A07\u0A38 \u0A15\u0A3E\u0A32\u0A2E &\#39;\u0A24\u0A47 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 &\#39;\u0A39\u0A3E\u0A02&\#39; &\#39;\u0A24\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0A21\u0A47\u0A1F\u0A3E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C\: \u0A15\u0A3E\u0A30\u0A1C \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28 \u0A2A\u0A70\u0A28\u0A3E
general.message.back_to_the_menu=\u0A2E\u0A40\u0A28\u0A42 &\#39;\u0A24\u0A47 \u0A35\u0A3E\u0A2A\u0A38 \u0A1C\u0A3E\u0A13
import_data.option2.title=\u0A38\u0A30\u0A4B\u0A24\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A1F\u0A40\u0A1A\u0A3F\u0A06\u0A02 \u0A35\u0A3E\u0A32\u0A47 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A28\u0A42\u0A70 \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2A\u0A70\u0A28\u0A3E
general.message.your_password=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0A1F\u0A42\u0A32 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A2A\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A38\u0A3F\u0A27\u0A3E\u0A02\u0A24\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A30\u0A23\u0A28 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0A09\u0A2E\u0A40\u0A17\u0A28 \u0A2C\u0A3E\u0A30\u0A47 \u0A07\u0A38 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A2A\u0A4D\u0A30\u0A15\u0A3E\u0A38\u0A3C\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48, \u0A1C\u0A4B \u0A15\u0A3F \u0A10\u0A38\u0A4B\u0A38\u0A40\u0A0F\u0A38\u0A3C\u0A28 \u0A2B\u0A4B \u0A15\u0A70\u0A2A\u0A3F\u0A0A\u0A1F\u0A47\u0A38\u0A3C\u0A28\u0A32 \u0A2D\u0A3E\u0A38\u0A3C\u0A3E \u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28 \u0A26\u0A47 \u0A38\u0A70\u0A17\u0A4D\u0A30\u0A39\u0A3F \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A4D\u0A30\u0A15\u0A3E\u0A38\u0A3C\u0A3F\u0A24 \u0A39\u0A48</a> \u0964 \u0A1F\u0A42\u0A32 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A15\u0A26\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\:</p><ol><li> \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A32\u0A70\u0A2C\u0A3E\u0A08 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B\: \u0A1C\u0A47\u0A15\u0A30 \u0A07\u0A39 \u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A15\u0A41\u0A1D \u0A38\u0A3C\u0A2C\u0A26 \u0A1B\u0A4B\u0A1F\u0A47 \u0A39\u0A28, \u0A24\u0A3E\u0A02 \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A35\u0A30\u0A17\u0A40\u0A15\u0A4D\u0A30\u0A3F\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E</li><li> url \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E, \u0A15\u0A4B\u0A1F\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E, apostrophs \u0A26\u0A3E \u0A38\u0A27\u0A3E\u0A30\u0A23\u0A15\u0A30\u0A28</li><li> \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A47 \u0A26\u0A4B \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23 \u0A38\u0A25\u0A3E\u0A2A\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A39\u0A28\: \u0A07\u0A71\u0A15 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A32\u0A39\u0A3F\u0A1C\u0A3C\u0A47 \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A05\u0A71\u0A16\u0A30 \u0A39\u0A1F\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28, \u0A05\u0A24\u0A47 \u0A07\u0A71\u0A15 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A30\u0A15\u0A30\u0A3E\u0A30 \u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A15\u0A26\u0A2E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A47 \u0A26\u0A4B\u0A35\u0A3E\u0A02 \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A32\u0A3E\u0A17\u0A42 \u0A39\u0A4B\u0A23\u0A17\u0A47\u0964</li><li> <strong>\u0A07\u0A2E\u0A4B\u0A1C\u0A40\u0A38, \u0A07\u0A2E\u0A4B\u0A38\u0A3C\u0A28 \u0A05\u0A24\u0A47 \u0A13\u0A28\u0A4B\u0A2E\u0A3E\u0A1F\u0A4B\u0A2A\u0A40\u0A06</strong> &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B\u0964 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A40\u0A2A\u0A4D\u0A30\u0A4B\u0A38\u0A48\u0A38 \u0A28\u0A3E \u0A15\u0A30\u0A4B, \u0A09\u0A39 \u0A2D\u0A3E\u0A35\u0A28\u0A3E &\#39;\u0A24\u0A47 \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40 \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\!</li><li> \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B, \u0A1C\u0A47\u0A15\u0A30 \u0A15\u0A4B\u0A08 \u0A39\u0A48</li><li> \u0A1A\u0A3E\u0A30-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A24\u0A71\u0A15 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A35\u0A3F\u0A71\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A38\u0A5C\u0A28</li><li> \u0A39\u0A30\u0A47\u0A15 \u0A10\u0A28-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A32\u0A08\:<ul><li> \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A1B\u0A71\u0A21 \u0A26\u0A3F\u0A13 \u0A1C\u0A47\u0A15\u0A30 \u0A07\u0A39 \u0A38\u0A1F\u0A3E\u0A2A \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A42\u0A30\u0A35-\u0A38\u0A25\u0A3E\u0A2A\u0A3F\u0A24 \u0A38\u0A42\u0A1A\u0A40 \u0A28\u0A3E\u0A32 \u0A38\u0A2C\u0A70\u0A27\u0A24 \u0A39\u0A48</li><li> \u0A35\u0A3E\u0A30-\u0A35\u0A3E\u0A30 \u0A05\u0A71\u0A16\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A32\u0A4B\u0A5C \u0A05\u0A28\u0A41\u0A38\u0A3E\u0A30 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A13 ( <code>yeeeahhh\!</code> \u0A39\u0A3E\u0A02 \u0A2C\u0A23 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48 <code>yeah\!</code> )</li><li> \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B \u0A15\u0A3F \u0A15\u0A40 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A40 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A42\u0A30\u0A35-\u0A38\u0A25\u0A3E\u0A2A\u0A3F\u0A24 \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48\u0964 \u0A1C\u0A47\u0A15\u0A30 \u0A05\u0A1C\u0A3F\u0A39\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A70\u0A2C\u0A70\u0A27\u0A3F\u0A24 \u0A28\u0A3F\u0A2F\u0A2E \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A2C\u0A39\u0A41\u0A24\u0A47 \u0A05\u0A15\u0A38\u0A30 \u0A28\u0A3F\u0A2F\u0A2E &quot;\u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A2A\u0A3E\u0A20 \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48&quot; \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A27\u0A3E\u0A30\u0A28 \u0A39\u0A48, \u0A2A\u0A30 \u0A39\u0A4B\u0A30 \u0A17\u0A41\u0A70\u0A1D\u0A32\u0A26\u0A3E\u0A30 \u0A28\u0A3F\u0A2F\u0A2E \u0A35\u0A40 \u0A15\u0A4B\u0A30\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A28.</li><li> \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B \u0A15\u0A3F \u0A15\u0A40 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A40 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A38\u0A25\u0A3E\u0A2A\u0A3F\u0A24 \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48\u0964 \u0A09\u0A39\u0A40 \u0A24\u0A30\u0A15 \u0A32\u0A3E\u0A17\u0A42 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48</li></ul></li><li> \u0A05\u0A70\u0A24\u0A2E \u0A1C\u0A3E\u0A02\u0A1A\: \u0A35\u0A3E\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A16\u0A4B\u0A1C (&quot;\u0A2A\u0A30&quot;, &quot;\u0A39\u0A3E\u0A32\u0A3E\u0A02\u0A15\u0A3F&quot;, &quot;\u0A2D\u0A3E\u0A35\u0A47\u0A02&quot;, \u0A06\u0A26\u0A3F)\u0964 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A38\u0A70\u0A1A\u0A3E\u0A32\u0A15\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A1C\u0A3E\u0A02 \u0A2C\u0A3E\u0A05\u0A26 \u0A35\u0A3F\u0A71\u0A1A \u0A30\u0A71\u0A16\u0A47 \u0A17\u0A0F \u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A1C\u0A3E\u0A02 \u0A28\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2E\u0A41\u0A71\u0A32 \u0A30\u0A71\u0A16\u0A47 \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28 \u0A1C\u0A3E\u0A02 \u0A2E\u0A3F\u0A1F\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28\u0964</li><li> \u0A17\u0A41\u0A70\u0A1D\u0A32\u0A26\u0A3E\u0A30 \u0A28\u0A3F\u0A2F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A4B\u0A0F \u0A05\u0A70\u0A24\u0A3F\u0A2E \u0A2B\u0A48\u0A38\u0A32\u0A3E, \u0A2A\u0A3F\u0A1B\u0A32\u0A47 \u0A2A\u0A5C\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A26\u0A47 \u0A06\u0A27\u0A3E\u0A30 &\#39;\u0A24\u0A47\u0964</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A2D\u0A3E\u0A38\u0A3C\u0A23 \u0A24\u0A4B\u0A02 \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21 \u0A16\u0A4B\u0A32\u0A4D\u0A39\u0A23\u0A3E \u0A05\u0A24\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A28\u0A3E
index.academic.citations=\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A32\u0A08 \u0A10\u0A32\u0A17\u0A4B\u0A30\u0A3F\u0A26\u0A2E <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u0A28\u0A42\u0A70 24 \u0A39\u0A71\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A26\u0A30\u0A1C\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A3E</a> \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964 \u0A07\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A26\u0A47 \u0A38\u0A2E\u0A47\u0A02, \u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A38 \u0A39\u0A35\u0A3E\u0A32\u0A47 \u0A26\u0A3E \u0A39\u0A35\u0A3E\u0A32\u0A3E \u0A26\u0A3F\u0A13\:<br/> <i>\u0A32\u0A47\u0A35\u0A32\u0A4B\u0A07\u0A38, \u0A15\u0A32\u0A40\u0A2E\u0A48\u0A02\u0A1F\u0964 &quot;\u0A09\u0A2E\u0A40\u0A17\u0A28\: \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A05\u0A24\u0A47 \u0A39\u0A3F\u0A09\u0A30\u0A3F\u0A38\u0A1F\u0A3F\u0A15\u0A38 \u0A26\u0A47 \u0A05\u0A27\u0A3E\u0A30 &\#39;\u0A24\u0A47 \u0A1F\u0A35\u0A40\u0A1F\u0A38 &\#39;\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23&quot;\u0964 \u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A07\u0A35\u0A48\u0A32\u0A42\u0A0F\u0A38\u0A3C\u0A28 (\u0A38\u0A47\u0A2E\u0A08\u0A35\u0A32), 2013, \u0A05\u0A1F\u0A32\u0A3E\u0A02\u0A1F\u0A3E, \u0A1C\u0A3E\u0A30\u0A1C\u0A40\u0A06 &\#39;\u0A24\u0A47 7\u0A35\u0A40\u0A02 \u0A05\u0A70\u0A24\u0A30\u0A30\u0A3E\u0A38\u0A3C\u0A1F\u0A30\u0A40 \u0A35\u0A30\u0A15\u0A38\u0A3C\u0A3E\u0A2A \u0A26\u0A40 \u0A15\u0A3E\u0A30\u0A35\u0A3E\u0A08\u0964</i>
labelling.annotators_management.delete_annotator=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A28\u0A42\u0A70 \u0A2E\u0A3F\u0A1F\u0A3E\u0A13
sidebar.suggestion_new_feature=\u0A15\u0A40 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A15\u0A4B\u0A32 \u0A28\u0A35\u0A40\u0A02 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C\u0A24\u0A3E \u0A32\u0A08 \u0A15\u0A4B\u0A08 \u0A38\u0A41\u0A1D\u0A3E\u0A05 \u0A39\u0A48?
link_prediction.choose_gexf_or_read_below=\u0A07\u0A71\u0A15 gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A1A\u0A41\u0A23\u0A4B \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A28\u0A35\u0A47\u0A02 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A40 \u0A1C\u0A3E\u0A02 \u0A35\u0A3F\u0A27\u0A40 \u0A2C\u0A3E\u0A30\u0A47 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A2A\u0A5C\u0A4D\u0A39\u0A3F\u0A06 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E
labelling.general.skip_previous=\u0A1B\u0A71\u0A21\u0A4B \u0A05\u0A24\u0A47 \u0A2A\u0A3F\u0A1B\u0A32\u0A40 \u0A06\u0A08\u0A1F\u0A2E &\#39;\u0A24\u0A47 \u0A35\u0A3E\u0A2A\u0A38 \u0A1C\u0A3E\u0A13
delight.tool.description=\u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A24\u0A4B\u0A02 \u0A1F\u0A48\u0A15\u0A38\u0A1F\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A &\#39;\u0A05\u0A28\u0A70\u0A26&\#39; \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A38\u0A3E\u0A27\u0A28\u0964
general.languages.german=\u0A1C\u0A30\u0A2E\u0A28
labelling.report_categorization.description=\u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28 \u0A15\u0A3E\u0A30\u0A1C \u0A26\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 &\#39;\u0A24\u0A47 \u0A2A\u0A42\u0A30\u0A40 \u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F
back.import.reading_sheet=\uD83D\uDCC3 \u0A38\u0A2A\u0A4D\u0A30\u0A48\u0A21\u0A38\u0A3C\u0A40\u0A1F \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E
import_data.option1.for_Excel_files=\u0A10\u0A15\u0A38\u0A32 \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A32\u0A08, \u0A39\u0A30\u0A47\u0A15 \u0A06\u0A08\u0A1F\u0A2E \u0A07\u0A71\u0A15 \u0A15\u0A3E\u0A32\u0A2E \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A4B\u0A23\u0A40 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40 \u0A39\u0A48\:
labelling_task_definition_bws.or_make_public=\u0A1C\u0A3E\u0A02, \u0A06\u0A2A\u0A23\u0A47 \u0A15\u0A70\u0A2E \u0A28\u0A42\u0A70 &\#39;\u0A1C\u0A28\u0A24\u0A15&\#39; \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A07\u0A38 \u0A2C\u0A3E\u0A15\u0A38 \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A4B\: \u0A07\u0A39 \u0A07\u0A71\u0A15 url \u0A24\u0A3F\u0A06\u0A30 \u0A15\u0A30\u0A47\u0A17\u0A3E, <strong>\u0A32\u0A3F\u0A70\u0A15 \u0A35\u0A3E\u0A32\u0A3E \u0A15\u0A4B\u0A08 \u0A35\u0A40 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A30\u0A28 \u0A26\u0A47 \u0A2F\u0A4B\u0A17 \u0A39\u0A4B\u0A35\u0A47\u0A17\u0A3E</strong> \u0964
umigon.results.tagline=\u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A32\u0A08 \u0A2D\u0A3E\u0A35\u0A28\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23\: \u0A28\u0A24\u0A40\u0A1C\u0A47
network_converter.option2=\u0A35\u0A3F\u0A15\u0A32\u0A2A 2\: \u0A07\u0A71\u0A15 VOSviewer json \u0A2B\u0A3E\u0A08\u0A32 \u0A28\u0A42\u0A70 Gephi \u0A2B\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B (.gexf \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F)
network_converter.option1=\u0A35\u0A3F\u0A15\u0A32\u0A2A 1\: \u0A07\u0A71\u0A15 Gephi gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 VOSviewer json \u0A2B\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B [\u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A15\u0A32\u0A2A\u0A3F\u0A15 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47, \u0A07\u0A71\u0A15 \u0A35\u0A48\u0A71\u0A2C \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A35\u0A1C\u0A4B\u0A02 \u0A2B\u0A3E\u0A08\u0A32 \u0A28\u0A42\u0A70 \u0A24\u0A41\u0A30\u0A70\u0A24 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A30\u0A4B]
link_prediction.warning_size=\uD83D\uDEA8 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 1000 \u0A28\u0A4B\u0A21 \u0A1C\u0A3E\u0A02 \u0A18\u0A71\u0A1F \u0A26\u0A3E \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 - \u0A28\u0A39\u0A40\u0A02 \u0A24\u0A3E\u0A02 \u0A17\u0A23\u0A28\u0A3E \u0A2C\u0A39\u0A41\u0A24 \u0A39\u0A4C\u0A32\u0A40 \u0A39\u0A4B \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A40\u0964 \u0A35\u0A47\u0A30\u0A35\u0A3F\u0A06\u0A02 \u0A32\u0A08 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A47\u0A16\u0A4B\u0964
organic.title=\uD83D\uDCE2 \u0A17\u0A3E\u0A39\u0A15 \u0A26\u0A40 \u0A06\u0A35\u0A3E\u0A1C\u0A3C \u0A28\u0A42\u0A70 \u0A1C\u0A48\u0A35\u0A3F\u0A15 \u0A38\u0A41\u0A23\u0A28\u0A3E\: \u0A2E\u0A41\u0A2B\u0A24 \u0A05\u0A24\u0A47 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32\u0964
index.button.topics=\uD83D\uDD26 \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A41\u0A71\u0A16 \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A32\u0A71\u0A2D\u0A4B
organic.general.soundspromoted=\u0A15\u0A3E\u0A30\u0A2A\u0A4B\u0A30\u0A47\u0A1F / \u0A38\u0A2A\u0A3E\u0A02\u0A38\u0A30\u0A21 \u0A05\u0A35\u0A3E\u0A1C\u0A3C
general.message.switch_to_desktop=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A71\u0A15 \u0A21\u0A48\u0A38\u0A15\u0A1F\u0A3E\u0A2A \u0A15\u0A70\u0A2A\u0A3F\u0A0A\u0A1F\u0A30 &\#39;\u0A24\u0A47 \u0A2C\u0A4D\u0A30\u0A3E\u0A0A\u0A1C\u0A3C\u0A30 &\#39;\u0A24\u0A47 \u0A38\u0A35\u0A3F\u0A1A \u0A15\u0A30\u0A4B\u0964
general.nouns.no_delight=\u0A15\u0A4B\u0A08 \u0A16\u0A41\u0A38\u0A3C\u0A40 \u0A28\u0A39\u0A40\u0A02
labelling_task_definition_bws.block_size.details=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A1B\u0A4B\u0A1F\u0A47 \u0A38\u0A2E\u0A42\u0A39\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A15\u0A71\u0A20\u0A40\u0A06\u0A02 \u0A15\u0A40\u0A24\u0A40\u0A06\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A24\u0A41\u0A32\u0A28\u0A3E \u0A15\u0A30\u0A28\u0A17\u0A47\u0964 \u0A07\u0A71\u0A15 \u0A38\u0A2E\u0A42\u0A39 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A3F\u0A70\u0A28\u0A40\u0A06\u0A02 \u0A1A\u0A40\u0A1C\u0A3C\u0A3E\u0A02 \u0A39\u0A4B\u0A23\u0A40\u0A06\u0A02 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40\u0A06\u0A02 \u0A39\u0A28? (\u0A07\u0A71\u0A15 &\#39;\u0A2C\u0A32\u0A3E\u0A15&\#39; \u0A35\u0A3F\u0A71\u0A1A)?<br/><br/> <strong>\u0A07\u0A71\u0A15 \u0A2C\u0A32\u0A3E\u0A15 \u0A26\u0A3E \u0A21\u0A3F\u0A2B\u0A4C\u0A1F, \u0A2E\u0A3F\u0A06\u0A30\u0A40 \u0A06\u0A15\u0A3E\u0A30 4 \u0A39\u0A48\: \u0A07\u0A71\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A07\u0A71\u0A15 \u0A38\u0A2E\u0A47\u0A02 \u0A35\u0A3F\u0A71\u0A1A 4 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A24\u0A41\u0A32\u0A28\u0A3E \u0A15\u0A30\u0A47\u0A17\u0A3E\u0964</strong>
highlighter.tool.explanation1=<p>\u0A30\u0A70\u0A17 \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35 \u0A07\u0A71\u0A15 html \u0A1F\u0A48\u0A17 \u0A1C\u0A4B\u0A5C\u0A28 \u0A26\u0A3E \u0A28\u0A24\u0A40\u0A1C\u0A3E \u0A39\u0A28\: &lt;span&gt; \u0A05\u0A24\u0A47 \u0A07\u0A38\u0A26\u0A47 \u0A05\u0A70\u0A26\u0A30 css \u0A38\u0A1F\u0A3E\u0A08\u0A32\u0A3F\u0A70\u0A17\u0964</p><br/><br/><p> \u0A39\u0A3E\u0A08\u0A32\u0A3E\u0A08\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A35\u0A30\u0A24\u0A47 \u0A17\u0A0F \u0A30\u0A70\u0A17\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A05\u0A28\u0A41\u0A15\u0A42\u0A32\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48\: \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A30\u0A70\u0A17 \u0A05\u0A24\u0A47 \u0A2A\u0A3F\u0A1B\u0A4B\u0A15\u0A5C \u0A26\u0A3E \u0A30\u0A70\u0A17 (\u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A47\u0A16\u0A4B)\u0964</p>
labelling_task_definition_categorization.which_categories_question=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A30\u0A28\u0A17\u0A47\u0964 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A15\u0A3F\u0A39\u0A5C\u0A40\u0A06\u0A02 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A1A\u0A41\u0A23\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48?
labelling_task_definition_bws.if_too_many_tasks=(\u0A1C\u0A47\u0A15\u0A30 \u0A07\u0A39 \u0A2E\u0A41\u0A71\u0A32 \u0A2C\u0A39\u0A41\u0A24 \u0A1C\u0A3C\u0A3F\u0A06\u0A26\u0A3E \u0A39\u0A48 - \u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A2C\u0A39\u0A41\u0A24 \u0A1C\u0A3C\u0A3F\u0A06\u0A26\u0A3E \u0A15\u0A70\u0A2E\! - \u0A09\u0A2A\u0A30\u0A4B\u0A15\u0A24 \u0A2E\u0A3E\u0A2A\u0A26\u0A70\u0A21 \u0A2C\u0A26\u0A32\u0A4B\u0964 \u0A1C\u0A3E\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A1B\u0A4B\u0A1F\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B...)
general.message.text_in_bulk_pdf_only=\u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A4B
general.message.check_spam=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A38\u0A2A\u0A48\u0A2E \u0A2B\u0A4B\u0A32\u0A21\u0A30 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B
import_data.bulk.title=\u0A06\u0A2A\u0A23\u0A47 \u0A21\u0A47\u0A1F\u0A3E \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A26\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A47 \u0A30\u0A42\u0A2A \u0A35\u0A3F\u0A71\u0A1A \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B
general.message.providing_own_stopwords.details3=\u0A07\u0A38 \u0A2C\u0A3E\u0A15\u0A38 \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A4B \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A38\u0A39\u0A3F\u0A2E\u0A24 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A4B \u0A15\u0A3F \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A02\u0A1D\u0A3E \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A32\u0A08 \u0A10\u0A2A \u0A28\u0A42\u0A70 \u0A2C\u0A3F\u0A39\u0A24\u0A30 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A26\u0A41\u0A2C\u0A3E\u0A30\u0A3E \u0A35\u0A30\u0A24\u0A3F\u0A06 \u0A1C\u0A3E \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48 \uD83D\uDE4F\u0964
general.message.providing_own_stopwords.details2=\u0A07\u0A38 \u0A2C\u0A3E\u0A15\u0A38 \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A4B \u0A1C\u0A47\u0A15\u0A30 \u0A07\u0A39 \u0A38\u0A42\u0A1A\u0A40 \u0A21\u0A3F\u0A2B\u0A3E\u0A32\u0A1F \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21 \u0A38\u0A42\u0A1A\u0A40 \u0A28\u0A42\u0A70 \u0A2C\u0A26\u0A32\u0A26\u0A40 \u0A39\u0A48 (\u0A1C\u0A4B\u0A5C\u0A28 \u0A26\u0A40 \u0A2C\u0A1C\u0A3E\u0A0F)\u0964
general.message.providing_own_stopwords.details1=\u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A38\u0A42\u0A1A\u0A40 \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B\u0964 \u0A07\u0A39 \u0A2A\u0A4D\u0A30\u0A24\u0A40 \u0A32\u0A3E\u0A08\u0A28 \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A35\u0A3E\u0A32\u0A40 .txt \u0A2B\u0A3E\u0A08\u0A32 \u0A39\u0A4B\u0A23\u0A40 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40 \u0A39\u0A48\u0964
organic.general.tone_of_voice=\u0A06\u0A35\u0A3E\u0A1C\u0A3C \u0A26\u0A40 \u0A38\u0A41\u0A30
index.testsentimentanalysisuk=\u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A2A\u0A3E\u0A20 &\#39;\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
general.message.remove_science_stopwords=&\#39;\u0A35\u0A3F\u0A17\u0A3F\u0A06\u0A28&\#39; \u0A38\u0A1F\u0A3E\u0A2A\u0A35\u0A30\u0A21\u0A38 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A13
general.verbs.confirm=\u0A2A\u0A41\u0A38\u0A3C\u0A1F\u0A40 \u0A15\u0A30\u0A4B
labelling.item_eval.categorization.title=\u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40 \u0A32\u0A47\u0A2C\u0A32\u0A3F\u0A70\u0A17 - \u0A06\u0A08\u0A1F\u0A2E \u0A26\u0A3E \u0A2E\u0A41\u0A32\u0A3E\u0A02\u0A15\u0A23
index.calltochooseafunction=\u0A07\u0A71\u0A15 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A1A\u0A41\u0A23\u0A4B\:
cowo.tool.argument3.title=\u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A24\u0A4B\u0A02 \u0A38\u0A42\u0A1D \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A38\u0A41\u0A1D\u0A3E\u0A05 \u0A05\u0A24\u0A47 \u0A1C\u0A41\u0A17\u0A24\u0A3E\u0A02
topics.topics_extraction_tool.model_short_description.details=\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A39\u0A30\u0A47\u0A15 \u0A32\u0A3E\u0A08\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A39\u0A3F-\u0A38\u0A70\u0A2D\u0A3E\u0A32 \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A26\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A07\u0A15\u0A71\u0A20\u0A3E \u0A15\u0A30\u0A15\u0A47, \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A28\u0A42\u0A70 \u0A09\u0A2A-\u0A16\u0A47\u0A24\u0A30\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A71\u0A1F\u0A3F\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48, \u0A05\u0A24\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A09\u0A2A-\u0A16\u0A47\u0A24\u0A30 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A28\u0A3E\u0A32 \u0A2E\u0A47\u0A32 \u0A16\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964
labelling.annotators_management.delete_annotator_select=\u0A2E\u0A3F\u0A1F\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A1A\u0A41\u0A23\u0A4B (\u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A32\u0A08)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0A05\u0A70\u0A17\u0A30\u0A47\u0A1C\u0A3C\u0A40 \u0A05\u0A24\u0A47 \u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A1F\u0A42\u0A32
cowo.tool.argument3.details=<p><strong>\u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A2C\u0A23\u0A24\u0A30 \u0A05\u0A24\u0A47 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F</strong> \: \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A28\u0A42\u0A70 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A47 \u0A1C\u0A4B\u0A5C\u0A3F\u0A06\u0A02 \u0A26\u0A3E \u0A2A\u0A24\u0A3E \u0A32\u0A17\u0A3E \u0A15\u0A47 \u0A2C\u0A23\u0A3E\u0A07\u0A06 \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A1C\u0A4B \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A07\u0A71\u0A15\u0A4B \u0A32\u0A3E\u0A08\u0A28 &\#39;\u0A24\u0A47 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964 \u0A07\u0A38 \u0A32\u0A08 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A27\u0A3F\u0A06\u0A28 \u0A30\u0A71\u0A16\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 \u0A15\u0A3F \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A35\u0A70\u0A21\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A06\u0A26\u0A30\u0A38\u0A3C\u0A15 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47, \u0A07\u0A39 \u0A2E\u0A41\u0A15\u0A3E\u0A2C\u0A32\u0A24\u0A28 \u0A1B\u0A4B\u0A1F\u0A47 \u0A2A\u0A48\u0A30\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3E\u0A02 \u0A26\u0A3E \u0A2C\u0A23\u0A3F\u0A06 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48, \u0A39\u0A30\u0A47\u0A15 \u0A07\u0A71\u0A15 \u0A32\u0A3E\u0A08\u0A28 &\#39;\u0A24\u0A47\u0964 \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A71\u0A15 \u0A10\u0A15\u0A38\u0A32 \u0A2B\u0A3E\u0A08\u0A32 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30 \u0A30\u0A39\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A39\u0A30\u0A47\u0A15 \u0A2A\u0A48\u0A30\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A1C\u0A3E\u0A02 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A2E\u0A39\u0A71\u0A24\u0A35\u0A2A\u0A42\u0A30\u0A28 \u0A2C\u0A32\u0A3E\u0A15 \u0A07\u0A71\u0A15 \u0A35\u0A71\u0A16\u0A30\u0A40 \u0A15\u0A24\u0A3E\u0A30 &\#39;\u0A24\u0A47 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A47\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48\u0964<br/><br/> <strong>\u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A2A\u0A4D\u0A30\u0A40-\u0A2A\u0A4D\u0A30\u0A4B\u0A38\u0A48\u0A38\u0A3F\u0A70\u0A17</strong> \: \u0A07\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A28 \u0A24\u0A4B\u0A02 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A40-\u0A2A\u0A4D\u0A30\u0A4B\u0A38\u0A48\u0A38 \u0A1C\u0A3E\u0A02 \u0A38\u0A3E\u0A2B\u0A3C \u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A15\u0A4B\u0A08 \u0A32\u0A4B\u0A5C \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48\u0964<br/><br/> <strong>\u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3C \u0A26\u0A40 \u0A2A\u0A5C\u0A1A\u0A4B\u0A32 \u0A15\u0A30\u0A28\u0A3E</strong> \: \u0A05\u0A38\u0A40\u0A02 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A24\u0A3F\u0A06\u0A30 \u0A15\u0A40\u0A24\u0A47 \u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A26\u0A40 \u0A16\u0A4B\u0A1C \u0A32\u0A08 \u0A26\u0A4B \u0A2E\u0A41\u0A2B\u0A24 \u0A2A\u0A47\u0A38\u0A3C\u0A47\u0A35\u0A30 \u0A17\u0A4D\u0A30\u0A47\u0A21 \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A26\u0A40 \u0A38\u0A3F\u0A2B\u0A3C\u0A3E\u0A30\u0A38\u0A3C \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A3E\u0A02\u0964 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 &\#39;\u0A24\u0A47 \u0A35\u0A30\u0A23\u0A28\u0A2F\u0A4B\u0A17 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A05\u0A70\u0A15\u0A5C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A2B\u0A3F\u0A32\u0A1F\u0A30 \u0A15\u0A30\u0A28, \u0A15\u0A32\u0A30\u0A3E\u0A08\u0A1C\u0A3C \u0A15\u0A30\u0A28, \u0A2E\u0A41\u0A5C \u0A06\u0A15\u0A3E\u0A30 \u0A26\u0A47\u0A23 \u0A05\u0A24\u0A47 \u0A1A\u0A32\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 (\u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u0A35\u0A3F\u0A1A\u0A15\u0A3E\u0A30\u0A32\u0A40 \u0A15\u0A47\u0A02\u0A26\u0A30\u0A40\u0A24\u0A3E</a> )\u0964 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28</a> \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15\u0A38 \u0A32\u0A08 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A38\u0A3E\u0A2B\u0A3C \u0A05\u0A24\u0A47 \u0A06\u0A38\u0A3E\u0A28 \u0A39\u0A28\u0964 VOSviewer \u0A28\u0A42\u0A70 \u0A38\u0A3E\u0A07\u0A70\u0A1F\u0A4B\u0A2E\u0A48\u0A1F\u0A4D\u0A30\u0A3F\u0A15\u0A38 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A2A\u0A39\u0A3F\u0A32\u0A47 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A26\u0A47 \u0A15\u0A47\u0A38 \u0A35\u0A1C\u0A4B\u0A02 \u0A35\u0A3F\u0A15\u0A38\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A2A\u0A30 \u0A07\u0A39 \u0A15\u0A3F\u0A38\u0A47 \u0A35\u0A40 \u0A15\u0A3F\u0A38\u0A2E \u0A26\u0A47 \u0A05\u0A30\u0A25\u0A35\u0A3E\u0A26\u0A40 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A32\u0A08 \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 \u0A39\u0A48\u0964</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0A38\u0A3C\u0A2C\u0A26 \u0A05\u0A24\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A71\u0A16-\u0A35\u0A71\u0A16 \u0A15\u0A3E\u0A32\u0A2E\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A4B\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28
network_converter.click_to_convert=\u0A39\u0A41\u0A23, \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A2C\u0A26\u0A32\u0A23 \u0A32\u0A08 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A2C\u0A1F\u0A28 &\#39;\u0A24\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B\u0964
support.tagline=\u0A15\u0A4B\u0A08 \u0A2E\u0A41\u0A71\u0A26\u0A3E \u0A1C\u0A3E\u0A02 \u0A38\u0A41\u0A1D\u0A3E\u0A05? \u0A38\u0A70\u0A2A\u0A30\u0A15 \u0A35\u0A3F\u0A71\u0A1A \u0A30\u0A39\u0A47\!
network_converter.howto=\u0A17\u0A47\u0A2B\u0A40 \u0A24\u0A4B\u0A02 \u0A07\u0A71\u0A15 gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28\u0A40 \u0A39\u0A48 \u0A07\u0A38 \u0A2C\u0A3E\u0A30\u0A47 \u0A2F\u0A15\u0A40\u0A28\u0A40 \u0A28\u0A39\u0A40\u0A02? \u0A07\u0A38 <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0A35\u0A3F\u0A38\u0A24\u0A4D\u0A30\u0A3F\u0A24 \u0A1F\u0A3F\u0A0A\u0A1F\u0A4B\u0A30\u0A3F\u0A05\u0A32 &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A13 \u0A15\u0A3F \u0A17\u0A47\u0A2B\u0A40 \u0A24\u0A4B\u0A02 VOSviewer \u0A28\u0A3E\u0A32 \u0A35\u0A48\u0A71\u0A2C \u0A35\u0A3F\u0A1C\u0A3C\u0A42\u0A05\u0A32\u0A3E\u0A08\u0A1C\u0A3C\u0A47\u0A38\u0A3C\u0A28 \u0A24\u0A71\u0A15 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A1C\u0A3E\u0A23\u0A3E \u0A39\u0A48</a> \u0964
organic.general.model_long_description=<p>\u0A1F\u0A42\u0A32 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A2A\u0A23\u0A3E\u0A0F \u0A17\u0A0F \u0A38\u0A3F\u0A27\u0A3E\u0A02\u0A24, \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A28\u0A3F\u0A2F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A1B\u0A71\u0A21 \u0A15\u0A47, <a href\="../umigon/sentiment_analysis_tool.html">\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A32\u0A08 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A26\u0A47</a> \u0A38\u0A2E\u0A3E\u0A28 \u0A39\u0A28\u0964 \u0A1F\u0A42\u0A32 \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A15\u0A26\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\:</p><ol><li> \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A32\u0A70\u0A2C\u0A3E\u0A08 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B\: \u0A1C\u0A47\u0A15\u0A30 \u0A07\u0A39 \u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A15\u0A41\u0A1D \u0A38\u0A3C\u0A2C\u0A26 \u0A1B\u0A4B\u0A1F\u0A47 \u0A39\u0A28, \u0A24\u0A3E\u0A02 \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A35\u0A30\u0A17\u0A40\u0A15\u0A4D\u0A30\u0A3F\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E</li><li> url \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E, \u0A15\u0A4B\u0A1F\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E, apostrophs \u0A26\u0A3E \u0A38\u0A27\u0A3E\u0A30\u0A23\u0A15\u0A30\u0A28</li><li> \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A47 \u0A26\u0A4B \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23 \u0A38\u0A25\u0A3E\u0A2A\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A39\u0A28\: \u0A07\u0A71\u0A15 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A32\u0A39\u0A3F\u0A1C\u0A3C\u0A47 \u0A05\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A05\u0A71\u0A16\u0A30 \u0A39\u0A1F\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28, \u0A05\u0A24\u0A47 \u0A07\u0A71\u0A15 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A30\u0A15\u0A30\u0A3E\u0A30 \u0A30\u0A71\u0A16\u0A3F\u0A06 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A38\u0A3E\u0A30\u0A47 \u0A15\u0A26\u0A2E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A47 \u0A26\u0A4B\u0A35\u0A3E\u0A02 \u0A38\u0A70\u0A38\u0A15\u0A30\u0A23\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A32\u0A3E\u0A17\u0A42 \u0A39\u0A4B\u0A23\u0A17\u0A47\u0964</li><li> <strong>\u0A07\u0A2E\u0A4B\u0A1C\u0A40\u0A38, \u0A07\u0A2E\u0A4B\u0A38\u0A3C\u0A28 \u0A05\u0A24\u0A47 \u0A13\u0A28\u0A4B\u0A2E\u0A3E\u0A1F\u0A4B\u0A2A\u0A40\u0A06</strong> &\#39;\u0A24\u0A47 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B\u0964 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A2A\u0A4D\u0A30\u0A40\u0A2A\u0A4D\u0A30\u0A4B\u0A38\u0A48\u0A38 \u0A28\u0A3E \u0A15\u0A30\u0A4B, \u0A09\u0A39 \u0A2D\u0A3E\u0A35\u0A28\u0A3E &\#39;\u0A24\u0A47 \u0A32\u0A3E\u0A2D\u0A26\u0A3E\u0A07\u0A15 \u0A1C\u0A3E\u0A23\u0A15\u0A3E\u0A30\u0A40 \u0A2A\u0A4D\u0A30\u0A26\u0A3E\u0A28 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\!</li><li> \u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17 &\#39;\u0A24\u0A47 \u0A1A\u0A48\u0A71\u0A15 \u0A15\u0A30\u0A4B, \u0A1C\u0A47\u0A15\u0A30 \u0A15\u0A4B\u0A08 \u0A39\u0A48</li><li> \u0A1A\u0A3E\u0A30-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A24\u0A71\u0A15 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A35\u0A3F\u0A71\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A3E \u0A38\u0A5C\u0A28</li><li> \u0A39\u0A30\u0A47\u0A15 \u0A10\u0A28-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A32\u0A08\:<ul><li> \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A1B\u0A71\u0A21 \u0A26\u0A3F\u0A13 \u0A1C\u0A47\u0A15\u0A30 \u0A07\u0A39 \u0A38\u0A1F\u0A3E\u0A2A \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A42\u0A30\u0A35-\u0A38\u0A25\u0A3E\u0A2A\u0A3F\u0A24 \u0A38\u0A42\u0A1A\u0A40 \u0A28\u0A3E\u0A32 \u0A38\u0A2C\u0A70\u0A27\u0A24 \u0A39\u0A48</li><li> \u0A35\u0A3E\u0A30-\u0A35\u0A3E\u0A30 \u0A05\u0A71\u0A16\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B \u0A05\u0A24\u0A47 \u0A32\u0A4B\u0A5C \u0A05\u0A28\u0A41\u0A38\u0A3E\u0A30 \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A13 ( <code>yeeeahhh\!</code> \u0A39\u0A3E\u0A02 \u0A2C\u0A23 \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48 <code>yeah\!</code> )</li><li> \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A4B \u0A15\u0A3F \u0A15\u0A40 n-\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A35\u0A32\u0A40 / \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28 / \u0A38\u0A3C\u0A48\u0A32\u0A40 \u0A38\u0A70\u0A15\u0A47\u0A24 &quot;\u0A15\u0A3E\u0A30\u0A2A\u0A4B\u0A30\u0A47\u0A1F \u0A38\u0A2A\u0A40\u0A1A&quot; \u0A26\u0A40 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A24\u0A4B\u0A02 \u0A38\u0A25\u0A3E\u0A2A\u0A3F\u0A24 \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48\u0964 \u0A1C\u0A47\u0A15\u0A30 \u0A05\u0A1C\u0A3F\u0A39\u0A3E \u0A39\u0A48, \u0A24\u0A3E\u0A02 \u0A38\u0A70\u0A2C\u0A70\u0A27\u0A3F\u0A24 \u0A28\u0A3F\u0A2F\u0A2E \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A40\u0A24\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964</li></ul></li><li> \u0A05\u0A70\u0A24\u0A2E \u0A2B\u0A48\u0A38\u0A32\u0A3E, \u0A2A\u0A3F\u0A1B\u0A32\u0A47 \u0A2A\u0A5C\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A26\u0A47 \u0A05\u0A27\u0A3E\u0A30 \u0A24\u0A47\u0964</li></ol>
back.labelling.all_annotators_provisioned=\u0A07\u0A38 \u0A15\u0A70\u0A2E \u0A32\u0A08 \u0A38\u0A3E\u0A30\u0A47 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A2A\u0A39\u0A3F\u0A32\u0A3E\u0A02 \u0A39\u0A40 \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A38\u0A28\u0964 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A40\u0A0F\u0964
cowo.tool.argument4.title=\u0A1C\u0A26\u0A4B\u0A02 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A2C\u0A23\u0A24\u0A30 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48, \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40\u0A06\u0A02 \u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A28\u0A3E\u0A32
index.datapolicy.dataannotationfunction=&quot;\u0A21\u0A47\u0A1F\u0A3E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28&quot; \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A2C\u0A3E\u0A30\u0A47
labelling_task_definition_bws.results_total.details=<p>\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2C\u0A32\u0A3E\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06 (\u0A1C\u0A3E\u0A02 &\#39;\u0A24\u0A41\u0A32\u0A28\u0A3E \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A47 \u0A38\u0A2E\u0A42\u0A39&\#39;) \u0A38\u0A3F\u0A71\u0A27\u0A47 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A09\u0A71\u0A2A\u0A30 \u0A38\u0A48\u0A71\u0A1F \u0A15\u0A40\u0A24\u0A47 3 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A28\u0A3F\u0A30\u0A2D\u0A30 \u0A15\u0A30\u0A26\u0A40 \u0A39\u0A48\:</p><ul><li> \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06 (\u0A38\u0A25\u0A3F\u0A30, \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A05\u0A71\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A2B\u0A3E\u0A08\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A24\u0A71\u0A24\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 &\#39;\u0A24\u0A47 \u0A28\u0A3F\u0A30\u0A2D\u0A30 \u0A15\u0A30\u0A26\u0A40 \u0A39\u0A48)</li><li> \u0A07\u0A15\u0A71\u0A20\u0A47 \u0A24\u0A41\u0A32\u0A28\u0A3E \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40, \u0A1C\u0A3E\u0A02 &\#39;\u0A2C\u0A32\u0A3E\u0A15 \u0A26\u0A3E \u0A06\u0A15\u0A3E\u0A30&\#39;</li><li> \u0A07\u0A71\u0A15 \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A40\u0A24\u0A47 \u0A1C\u0A3E\u0A23 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40</li></ul><br/> <strong>\u0A07\u0A15\u0A71\u0A20\u0A47 \u0A30\u0A71\u0A16\u0A4B, \u0A07\u0A39 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C\u0A3E\u0A02 (\u0A1C\u0A3E\u0A02 &\#39;\u0A2C\u0A32\u0A3E\u0A15&\#39;) \u0A26\u0A40 \u0A15\u0A41\u0A71\u0A32 \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A35\u0A71\u0A32 \u0A32\u0A48 \u0A1C\u0A3E\u0A02\u0A26\u0A47 \u0A39\u0A28\: &quot;</strong>
link_prediction.explanation.details=<p>\u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW \u0A35\u0A3F\u0A16\u0A47 \u0A2E\u0A3E\u0A08\u0A15\u0A32 \u0A39\u0A48\u0A28\u0A3F\u0A70\u0A17\u0A30 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A28\u0A3F\u0A30\u0A40\u0A16\u0A23 \u0A15\u0A40\u0A24\u0A47 \u0A17\u0A0F \u0A2E\u0A3E\u0A30\u0A15\u0A4B \u0A30\u0A4B\u0A2E\u0A28\u0A41\u0A1F\u0A40 \u0A05\u0A24\u0A47 \u0A38\u0A38\u0A15\u0A40\u0A06 \u0A38\u0A3C\u0A42\u0A32\u0A30</a> \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A17\u0A47\u0A2B\u0A40 \u0A2A\u0A32\u0A71\u0A17\u0A07\u0A28 \u0A26\u0A3E \u0A38\u0A3F\u0A71\u0A27\u0A3E \u0A09\u0A2A\u0A2F\u0A4B\u0A17 \u0A39\u0A48\u0964</p><br/><p> \u0A09\u0A39\u0A28\u0A3E\u0A02 \u0A26\u0A3E \u0A15\u0A4B\u0A21 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github &\#39;\u0A24\u0A47</a> \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48\u0964</p><br/><p> \u0A2A\u0A42\u0A30\u0A35 \u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0A24\u0A30\u0A1C\u0A40\u0A39\u0A40 \u0A05\u0A1F\u0A48\u0A1A\u0A2E\u0A48\u0A02\u0A1F</a> &\#39;\u0A24\u0A47 \u0A05\u0A27\u0A3E\u0A30\u0A24 \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A28\u0A3F\u0A30\u0A26\u0A47\u0A38\u0A3F\u0A24, \u0A17\u0A48\u0A30-\u0A35\u0A1C\u0A3C\u0A28 \u0A35\u0A3E\u0A32\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15\u0A3E\u0A02 \u0A24\u0A71\u0A15 \u0A38\u0A40\u0A2E\u0A3F\u0A24 \u0A39\u0A48\u0964 \u0A24\u0A30\u0A15 \u0A38\u0A27\u0A3E\u0A30\u0A28 \u0A39\u0A48\: \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A24 \u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A4B \u0A28\u0A4B\u0A21\u0A3E\u0A02 \u0A26\u0A47 \u0A35\u0A3F\u0A1A\u0A15\u0A3E\u0A30 \u0A07\u0A71\u0A15 \u0A39\u0A48 \u0A1C\u0A3F\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A17\u0A41\u0A06\u0A02\u0A22\u0A40 \u0A39\u0A28, \u0A2A\u0A30 \u0A05\u0A1C\u0A47 \u0A24\u0A71\u0A15 \u0A15\u0A4B\u0A08 \u0A15\u0A28\u0A48\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48\u0964</p><br/><p> \u0A07\u0A38 \u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A40 \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40 \u0A26\u0A40 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A30\u0A40\u0A0F? \u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A40 \u0A05\u0A23\u0A39\u0A4B\u0A02\u0A26 \u0A26\u0A3E \u0A2E\u0A24\u0A32\u0A2C \u0A07\u0A39 \u0A39\u0A4B \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48\:<br/><ol><li> \u0A07\u0A38 \u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A40 \u0A15\u0A4B\u0A08 \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48 (\u0A07\u0A39 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A4B\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A28\u0A4B\u0A21\u0A3E\u0A02 \u0A32\u0A08 &quot;\u0A38\u0A70\u0A2C\u0A70\u0A27\u0A3F\u0A24&quot; \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48)</li><li> \u0A07\u0A38 \u0A32\u0A3F\u0A70\u0A15 \u0A28\u0A42\u0A70 \u0A2C\u0A23\u0A3E\u0A0F \u0A1C\u0A3E\u0A23 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A39\u0A48, \u0A05\u0A24\u0A47 \u0A07\u0A39 \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A40 \u0A05\u0A1C\u0A47 \u0A35\u0A3E\u0A38\u0A24\u0A35\u0A3F\u0A15 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48</li><li> \u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A40 \u0A38\u0A70\u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A39\u0A48 \u0A2A\u0A30 \u0A26\u0A4B \u0A28\u0A4B\u0A21 \u0A32\u0A3F\u0A70\u0A15 \u0A28\u0A42\u0A70 \u0A05\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A28\u0A3E \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28</li></ol><br/> \u0A07\u0A38\u0A26\u0A3E \u0A2E\u0A24\u0A32\u0A2C \u0A39\u0A48 \u0A15\u0A3F \u0A07\u0A71\u0A15 \u0A32\u0A3F\u0A70\u0A15 &quot;\u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40&quot; \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A24\u0A3F\u0A70\u0A28 \u0A2E\u0A3E\u0A2E\u0A32\u0A3F\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A07\u0A71\u0A15 \u0A28\u0A42\u0A70 \u0A38\u0A70\u0A2C\u0A4B\u0A27\u0A3F\u0A24 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48.<br/><br/> \u0A32\u0A3F\u0A70\u0A15 \u0A2A\u0A42\u0A30\u0A35-\u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28 &\#39;\u0A24\u0A47 \u0A16\u0A4B\u0A1C \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A \u0A39\u0A48. \u0A38\u0A3E\u0A21\u0A47 \u0A28\u0A3E\u0A32 \u0A38\u0A70\u0A2A\u0A30\u0A15 \u0A15\u0A30\u0A4B \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 nocodefunction.com &\#39;\u0A24\u0A47 \u0A07\u0A71\u0A15 \u0A28\u0A35\u0A40\u0A02 \u0A32\u0A3F\u0A70\u0A15 \u0A2A\u0A42\u0A30\u0A35-\u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28 \u0A35\u0A3F\u0A27\u0A40 \u0A28\u0A42\u0A70 \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A4B\!</p>
topics.topics_extraction_tool.argument4.title=\u0A32\u0A71\u0A2D\u0A47 \u0A1C\u0A3E\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06 \u0A28\u0A42\u0A70 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A2A\u0A30\u0A3F\u0A2D\u0A3E\u0A38\u0A3C\u0A3F\u0A24 \u0A15\u0A30\u0A28\u0A3E \u0A39\u0A48? \u0A15\u0A40 \u0A07\u0A39 \u0A1A\u0A70\u0A17\u0A40 \u0A17\u0A71\u0A32 \u0A39\u0A48?
labelling.annotators_management.email_new=\u0A28\u0A35\u0A47\u0A02 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A26\u0A40 \u0A08\u0A2E\u0A47\u0A32 (\u0A38\u0A39\u0A40 \u0A39\u0A4B\u0A23 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A39\u0A48 \u0A15\u0A3F\u0A09\u0A02\u0A15\u0A3F \u0A09\u0A39 \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21 \u0A2A\u0A4D\u0A30\u0A3E\u0A2A\u0A24 \u0A15\u0A30\u0A28\u0A17\u0A47)
pdfmatcher.results.tagline=\u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A\u0A40 \u0A26\u0A40\u0A06\u0A02 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A28\u0A3E\u0A32 \u0A2E\u0A47\u0A32 \u0A15\u0A30\u0A4B - \u0A28\u0A24\u0A40\u0A1C\u0A47
link_prediction.success=\uD83D\uDE9A \u0A2D\u0A35\u0A3F\u0A71\u0A16\u0A2C\u0A3E\u0A23\u0A40\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A28\! \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28\u0A3F\u0A24 \u0A32\u0A3F\u0A70\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A42\u0A1A\u0A40 \u0A26\u0A47\u0A16 \u0A38\u0A15\u0A26\u0A47 \u0A39\u0A4B\u0964 \u0A07\u0A71\u0A15 gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48, \u0A07\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A42\u0A32 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A26\u0A47 \u0A38\u0A3F\u0A16\u0A30 &\#39;\u0A24\u0A47 \u0A2A\u0A42\u0A30\u0A35-\u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28\u0A3F\u0A24 \u0A32\u0A3F\u0A70\u0A15 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A28\u0964
general.nouns.items=\u0A07\u0A15\u0A3E\u0A08
labelling_task_definition.nb_annotators=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40\:
labelling.annotators_management.reminder=\u0A30\u0A40\u0A2E\u0A3E\u0A08\u0A02\u0A21\u0A30\: \u0A07\u0A38 \u0A2A\u0A70\u0A28\u0A47 &\#39;\u0A24\u0A47 \u0A2C\u0A23\u0A3E\u0A0F \u0A1C\u0A3E\u0A02 \u0A2E\u0A3F\u0A1F\u0A3E\u0A0F \u0A1C\u0A3E\u0A23 \u0A35\u0A3E\u0A32\u0A47 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 \u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A28\u0A3E\u0A32 \u0A38\u0A2C\u0A70\u0A27\u0A24 \u0A39\u0A28\:
general.message.reading_csv_file=\uD83D\uDC53 csv \u0A2B\u0A3E\u0A08\u0A32 \u0A28\u0A42\u0A70 \u0A2A\u0A5C\u0A4D\u0A39\u0A28\u0A3E
import_data.general.preview_your_tweets=\u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30 &\#39;\u0A24\u0A47 \u0A16\u0A4B\u0A1C \u0A26\u0A47 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A1D\u0A32\u0A15
general.nouns.categories=\u0A35\u0A30\u0A17
labelling.item_eval.categorization.description=\u0A09\u0A39 \u0A2A\u0A70\u0A28\u0A3E \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A05\u0A38\u0A32 \u0A35\u0A3F\u0A71\u0A1A \u0A15\u0A40\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48, \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A2C\u0A71\u0A27 \u0A15\u0A30\u0A28 \u0A35\u0A3E\u0A32\u0A47 \u0A15\u0A70\u0A2E\u0A3E\u0A02 \u0A32\u0A08
network_converter.convert_to_gephi=Gephi \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B (\u0A07\u0A71\u0A15 gexf \u0A2B\u0A3E\u0A08\u0A32 \u0A2C\u0A23\u0A3E\u0A13)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0A38\u0A39\u0A3F-\u0A2E\u0A4C\u0A15\u0A3F\u0A06\u0A02 \u0A1C\u0A3E\u0A02 \u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A23 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A3C\u0A24 \u0A1F\u0A42\u0A32
back.import.two_columns_needed=\uD83D\uDE15 \u0A26\u0A4B \u0A35\u0A71\u0A16-\u0A35\u0A71\u0A16 \u0A15\u0A3E\u0A32\u0A2E \u0A1A\u0A41\u0A23\u0A47 \u0A1C\u0A3E\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28\: \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A30\u0A24\u0A3E\u0A02 \u0A32\u0A08, \u0A26\u0A42\u0A1C\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A32\u0A08
back.import.files_uploaded=\u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A05\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A40\u0A24\u0A40\u0A06\u0A02
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A05\u0A30\u0A25 \u0A17\u0A4D\u0A30\u0A3E\u0A2B\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A23 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A1F\u0A42\u0A32
highlighter.tool.description=CSS \u0A38\u0A1F\u0A3E\u0A08\u0A32\u0A3F\u0A70\u0A17 \u0A26\u0A47 \u0A28\u0A3E\u0A32 \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A09\u0A1C\u0A3E\u0A17\u0A30 \u0A15\u0A30\u0A28 \u0A32\u0A08 100% \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32\u0964 \u0A15\u0A4B\u0A08 \u0A30\u0A1C\u0A3F\u0A38\u0A1F\u0A4D\u0A30\u0A47\u0A38\u0A3C\u0A28 \u0A26\u0A40 \u0A32\u0A4B\u0A5C \u0A28\u0A39\u0A40\u0A02\u0964 \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 csv \u0A1C\u0A3E\u0A02 Excel \u0A35\u0A3F\u0A71\u0A1A \u0A06\u0A2F\u0A3E\u0A24 \u0A15\u0A30\u0A4B\u0964
import_data.general.select_two_columns_below=\u0A26\u0A4B \u0A15\u0A3E\u0A32\u0A2E \u0A1A\u0A41\u0A23\u0A4B (\u0A39\u0A47\u0A20\u0A3E\u0A02)
organic.general.argument1.details=\u0A1F\u0A42\u0A32 \u0A28\u0A42\u0A70 Java \u0A28\u0A3E\u0A32 \u0A2A\u0A4D\u0A30\u0A4B\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48 \u0A1C\u0A4B \u0A2A\u0A4D\u0A30\u0A26\u0A30\u0A38\u0A3C\u0A28 \u0A35\u0A40 \u0A38\u0A2E\u0A3E\u0A28 \u0A39\u0A28, \u0A1C\u0A3E\u0A02 <strong>Python</strong> \u0A28\u0A3E\u0A32\u0A4B\u0A02 \u0A2C\u0A3F\u0A39\u0A24\u0A30 \u0A39\u0A28\u0964 \u0A07\u0A39 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0A2A\u0A3E\u0A30\u0A1F-\u0A06\u0A2B-\u0A38\u0A2A\u0A40\u0A1A \u0A1F\u0A48\u0A17\u0A3F\u0A70\u0A17 (\u0A2A\u0A40\u0A13\u0A10\u0A38 \u0A1F\u0A48\u0A17\u0A3F\u0A70\u0A17)</a> &\#39;\u0A24\u0A47 \u0A28\u0A3F\u0A30\u0A2D\u0A30 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48, \u0A1C\u0A4B \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A39\u0A4B\u0A30 \u0A35\u0A40 \u0A24\u0A47\u0A1C\u0A3C \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A38\u0A2E\u0A3E\u0A28\u0A3E\u0A02\u0A24\u0A30 \u0A15\u0A70\u0A2A\u0A3F\u0A0A\u0A1F\u0A3F\u0A70\u0A17 \u0A09\u0A2A-\u0A15\u0A3E\u0A30\u0A1C\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A30\u0A24\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A15\u0A3E\u0A30\u0A17\u0A41\u0A1C\u0A3C\u0A3E\u0A30\u0A40 \u0A32\u0A08 \u0A2C\u0A39\u0A41\u0A24 \u0A27\u0A3F\u0A06\u0A28 \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\u0964
labelling.annotators_management.tagline=\u270D\uFE0F \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06\u0A15\u0A3E\u0A30\u0A3E\u0A02 \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28
who.tagline=\u0A38\u0A24 \u0A38\u0A4D\u0A30\u0A40 \u0A05\u0A15\u0A3E\u0A32\! \u0A2E\u0A48\u0A02 \u0A15\u0A32\u0A47\u0A2E\u0A47\u0A02\u0A1F \u0A32\u0A47\u0A35\u0A47\u0A32\u0A4B\u0A07\u0A38 \u0A39\u0A3E\u0A02
cowo.tool.argument2.details=\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A07\u0A71\u0A15 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30 (\u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A2D\u0A3E\u0A38\u0A3C\u0A3E \u0A15\u0A40 \u0A39\u0A48?) \u0A32\u0A48\u0A02\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A07\u0A71\u0A15 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A28\u0A3E\u0A32 \u0A1A\u0A71\u0A32\u0A26\u0A3E \u0A39\u0A48\:
back.categorizationbean.categories_are_saved=\u0A38\u0A3C\u0A4D\u0A30\u0A47\u0A23\u0A40\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A05\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48
labelling_role.login_succcessful_pick_a_task=\u0A32\u0A4C\u0A17\u0A07\u0A28 \u0A38\u0A2B\u0A32\! \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A21\u0A4D\u0A30\u0A4C\u0A2A\u0A21\u0A3E\u0A09\u0A28 \u0A2E\u0A40\u0A28\u0A42 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A15\u0A3E\u0A30\u0A1C \u0A1A\u0A41\u0A23\u0A4B
network_converter.creating_a_bridge.details_second_part=<p>\u0A15\u0A3F\u0A39\u0A5C\u0A40 \u0A1A\u0A40\u0A1C\u0A3C \u0A1A\u0A40\u0A1C\u0A3C\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A05\u0A35\u0A3F\u0A35\u0A39\u0A3E\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A40 \u0A39\u0A48 \u0A09\u0A39 \u0A07\u0A39 \u0A39\u0A48 \u0A15\u0A3F \u0A38\u0A3E\u0A30\u0A47 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 \u0A35\u0A3F\u0A1C\u0A3C \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A38\u0A3E\u0A30\u0A47 \u0A2B\u0A3E\u0A30\u0A2E\u0A48\u0A1F\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A38\u0A35\u0A40\u0A15\u0A3E\u0A30 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A28\u0964 \u0A35\u0A3F\u0A38\u0A3C\u0A47\u0A38\u0A3C \u0A30\u0A42\u0A2A \u0A24\u0A4B\u0A02\:<ul><li> Gephi gexf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A06\u0A2F\u0A3E\u0A24 \u0A05\u0A24\u0A47 \u0A28\u0A3F\u0A30\u0A2F\u0A3E\u0A24 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48, \u0A2A\u0A30 \u0A07\u0A39 VOSviewer json \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A28\u0A39\u0A40\u0A02 \u0A2A\u0A1B\u0A3E\u0A23\u0A26\u0A3E \u0A39\u0A48</li><li> VOSviewer VOSviewer json \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A06\u0A2F\u0A3E\u0A24 \u0A05\u0A24\u0A47 \u0A28\u0A3F\u0A30\u0A2F\u0A3E\u0A24 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A3E \u0A39\u0A48, \u0A2A\u0A30 \u0A07\u0A39 gexf \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A28\u0A39\u0A40\u0A02 \u0A2A\u0A1B\u0A3E\u0A23\u0A26\u0A3E \u0A39\u0A48</li></ul></p><p> \u0A07\u0A38 \u0A2A\u0A70\u0A28\u0A47 &\#39;\u0A24\u0A47 \u0A2A\u0A47\u0A38\u0A3C \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 gexf \u0A05\u0A24\u0A47 VOSviewer json \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A35\u0A3F\u0A1A\u0A15\u0A3E\u0A30 \u0A15\u0A28\u0A35\u0A30\u0A1F\u0A30 \u0A07\u0A71\u0A15 \u0A2A\u0A41\u0A32 \u0A39\u0A48 \u0A1C\u0A4B \u0A2E\u0A48\u0A28\u0A42\u0A70 \u0A09\u0A2E\u0A40\u0A26 \u0A39\u0A48 \u0A15\u0A3F \u0A26\u0A4B\u0A35\u0A3E\u0A02 \u0A38\u0A4C\u0A2B\u0A1F\u0A35\u0A47\u0A05\u0A30 \u0A26\u0A47 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E\u0A35\u0A3E\u0A02 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A09\u0A2A\u0A2F\u0A4B\u0A17\u0A40 \u0A2A\u0A3E\u0A07\u0A06 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E.</p>
general.message.are_not_connected=\u0A1C\u0A41\u0A5C\u0A47 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A28
labelling.report_categorization.tagline=\u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28 \u0A26\u0A3E \u0A15\u0A70\u0A2E\: \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 &\#39;\u0A24\u0A47 \u0A2A\u0A42\u0A30\u0A40 \u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F
labelling_role.for_annotators=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A32\u0A08
acknowledgements.argument2.title=\u0A09\u0A2E\u0A40\u0A17\u0A28 - \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 \u0A32\u0A08 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A1F\u0A42\u0A32\: \u0A17\u0A32\u0A24 \u0A35\u0A30\u0A17\u0A40\u0A15\u0A30\u0A28 &\#39;\u0A24\u0A47 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A09\u0A2A\u0A2D\u0A4B\u0A17\u0A24\u0A3E \u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F\u0A3E\u0A02 \u0A32\u0A08 \u0A27\u0A70\u0A28\u0A35\u0A3E\u0A26\u0964 \u0A15\u0A3F\u0A0A\u0A2C\u0A3F\u0A15 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A35\u0A32\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A2F\u0A4B\u0A17\u0A26\u0A3E\u0A28 \u0A32\u0A08 \u0A17\u0A3F\u0A32\u0A1C\u0A3C \u0A2E\u0A3E\u0A32\u0A1F\u0A47\u0A38 \u0A26\u0A3E \u0A27\u0A70\u0A28\u0A35\u0A3E\u0A26\u0964
import_data.option2.confirm_this_column_is_source=\u0A07\u0A39 \u0A15\u0A3E\u0A32\u0A2E \u0A38\u0A30\u0A4B\u0A24 \u0A39\u0A48, \u0A05\u0A24\u0A47 \u0A38\u0A71\u0A1C\u0A47 \u0A2A\u0A3E\u0A38\u0A47 \u0A26\u0A47 \u0A15\u0A3E\u0A32\u0A2E \u0A1F\u0A40\u0A1A\u0A47 \u0A39\u0A28\u0964 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A15\u0A30\u0A28 \u0A32\u0A08 &\#39;\u0A39\u0A3E\u0A02&\#39; &\#39;\u0A24\u0A47 \u0A15\u0A32\u0A3F\u0A71\u0A15 \u0A15\u0A30\u0A4B\u0964
topics.topics_extraction_tool.argument3.title=\u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A16\u0A4B\u0A1C \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35\u0A38\u0A3C\u0A3E\u0A32\u0A40 \u0A28\u0A24\u0A40\u0A1C\u0A3F\u0A06\u0A02 \u0A32\u0A08 \u0A38\u0A41\u0A1D\u0A3E\u0A05 \u0A05\u0A24\u0A47 \u0A1C\u0A41\u0A17\u0A24\u0A3E\u0A02
labelling_task_definition_bws.nb_blocks=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2C\u0A32\u0A3E\u0A15\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06
general.message.reportsent=\u0A30\u0A3F\u0A2A\u0A4B\u0A30\u0A1F \u0A2D\u0A47\u0A1C\u0A40 \u0A1C\u0A3E\u0A02\u0A26\u0A40 \u0A39\u0A48
support.phonecall.title=\u0A2B\u0A4B\u0A28 \u0A15\u0A3E\u0A32
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0A2E\u0A41\u0A15\u0A70\u0A2E\u0A32 \u0A15\u0A70\u0A2A\u0A3F\u0A0A\u0A1F\u0A3F\u0A70\u0A17 \u0A1C\u0A4B\u0A5C\u0A47\u0964 \u0A18\u0A71\u0A1F \u0A35\u0A3E\u0A30-\u0A35\u0A3E\u0A30 \u0A28\u0A42\u0A70 \u0A39\u0A1F\u0A3E\u0A09\u0A23\u0A3E
general.message.almost_done=\u23F3 \u0A32\u0A17\u0A2D\u0A17 \u0A39\u0A4B \u0A17\u0A3F\u0A06
labelling_task_definition_bws.instructions.part2=<p><strong>\u0A07\u0A39 \u0A39\u0A26\u0A3E\u0A07\u0A24 \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A26\u0A3F\u0A16\u0A3E\u0A08 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A40\:</strong></p><br/><p> &quot;\u0A1C\u0A3F\u0A38 \u0A35\u0A3F\u0A05\u0A15\u0A24\u0A40 \u0A28\u0A47 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A07\u0A38 \u0A15\u0A70\u0A2E \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06\u0A15\u0A3E\u0A30 \u0A2C\u0A23\u0A28 \u0A32\u0A08 \u0A38\u0A71\u0A26\u0A3E \u0A26\u0A3F\u0A71\u0A24\u0A3E \u0A39\u0A48, \u0A09\u0A38 \u0A28\u0A47 \u0A09\u0A38 \u0A27\u0A3E\u0A30\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A38\u0A70\u0A1A\u0A3E\u0A30\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A3F\u0A38\u0A26\u0A3E \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A71\u0A25\u0A47 \u0A2E\u0A41\u0A32\u0A3E\u0A02\u0A15\u0A23 \u0A15\u0A30 \u0A30\u0A39\u0A47 \u0A39\u0A4B\u0964 <strong>\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40 \u0A2D\u0A42\u0A2E\u0A3F\u0A15\u0A3E \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A 2 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A1A\u0A41\u0A23\u0A28\u0A3E \u0A39\u0A48\:</strong> \u0A09\u0A39 \u0A06\u0A08\u0A1F\u0A2E \u0A1C\u0A4B \u0A07\u0A38 \u0A27\u0A3E\u0A30\u0A28\u0A3E \u0A26\u0A47 \u0A05\u0A28\u0A41\u0A15\u0A42\u0A32 \u0A39\u0A48, \u0A05\u0A24\u0A47 \u0A09\u0A39 \u0A06\u0A08\u0A1F\u0A2E \u0A1C\u0A4B \u0A07\u0A38 \u0A27\u0A3E\u0A30\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A2B\u0A3F\u0A71\u0A1F \u0A15\u0A30\u0A26\u0A40 \u0A39\u0A48\u0964 \u0A18\u0A71\u0A1F\u0A4B-\u0A18\u0A71\u0A1F</p><br/><p> &quot;\u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A06\u0A08\u0A1F\u0A2E \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08, \u0A38\u0A42\u0A1A\u0A40 \u0A26\u0A47 \u0A38\u0A3F\u0A16\u0A30 &\#39;\u0A24\u0A47 \u0A2E\u0A3E\u0A0A\u0A38 (\u0A1C\u0A3E\u0A02 \u0A2E\u0A4B\u0A2C\u0A3E\u0A08\u0A32 &\#39;\u0A24\u0A47 \u0A38\u0A15\u0A4D\u0A30\u0A40\u0A28 \u0A28\u0A42\u0A70 \u0A1B\u0A42\u0A39\u0A4B) \u0A28\u0A3E\u0A32 \u0A38\u0A2D \u0A24\u0A4B\u0A02 <strong>\u0A35\u0A27\u0A40\u0A06</strong> \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A38\u0A32\u0A3E\u0A08\u0A21 \u0A15\u0A30\u0A4B\u0964 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A16\u0A30\u0A3E\u0A2C \u0A06\u0A08\u0A1F\u0A2E \u0A28\u0A42\u0A70 \u0A38\u0A42\u0A1A\u0A40 \u0A26\u0A47 \u0A39\u0A47\u0A20\u0A3E\u0A02 <strong>\u0A38\u0A32\u0A3E\u0A08\u0A21 \u0A15\u0A30\u0A4B</strong> \u0964</p>
topics.topics_extraction_tool.argument1.details=\u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A41\u0A71\u0A16 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A26\u0A40 \u0A06\u0A2A\u0A23\u0A47 \u0A06\u0A2A \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48, \u0A07\u0A71\u0A15 \u0A13\u0A2A\u0A30\u0A47\u0A38\u0A3C\u0A28 \u0A1C\u0A3F\u0A38 \u0A28\u0A42\u0A70 <strong>\u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A15\u0A71\u0A22\u0A23</strong> \u0A1C\u0A3E\u0A02 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A2E\u0A3E\u0A21\u0A32\u0A3F\u0A70\u0A17</a></strong> \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A02\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A32\u0A3E\u0A08\u0A28 \u0A26\u0A41\u0A06\u0A30\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A32\u0A3E\u0A08\u0A28 \u0A26\u0A3E \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 \u0A05\u0A24\u0A47 \u0A38\u0A2E\u0A40\u0A15\u0A30\u0A28\u0A3E\u0A02 \u0A26\u0A47 \u0A38\u0A2E\u0A42\u0A39\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A4B \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A28\u0A42\u0A70 \u0A2C\u0A23\u0A3E\u0A09\u0A02\u0A26\u0A47 \u0A39\u0A4B\u0A0F \u0A07\u0A15\u0A71\u0A20\u0A47 <strong>\u0A15\u0A32\u0A71\u0A38\u0A1F\u0A30</strong> \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964<br/> \u0A07\u0A39 \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A2D\u0A3E\u0A38\u0A3C\u0A3E\u0A35\u0A3E\u0A02 (\u0A17\u0A48\u0A30 \u0A32\u0A3E\u0A24\u0A40\u0A28\u0A40 \u0A35\u0A30\u0A23\u0A2E\u0A3E\u0A32\u0A3E \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A16\u0A24\u0A3E\u0A02 \u0A38\u0A2E\u0A47\u0A24) \u0A35\u0A3F\u0A71\u0A1A \u0A32\u0A3F\u0A16\u0A40\u0A06\u0A02 \u0A32\u0A3F\u0A16\u0A24\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A15\u0A70\u0A2E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A3F\u0A30\u0A40\u0A16\u0A23 \u0A30\u0A39\u0A3F\u0A24 \u0A38\u0A3F\u0A16\u0A32\u0A3E\u0A08 \u0A26\u0A47 \u0A38\u0A3F\u0A27\u0A3E\u0A02\u0A24\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48, \u0A1C\u0A4B \u0A15\u0A3F <strong>\u0A2E\u0A38\u0A3C\u0A40\u0A28 \u0A38\u0A3F\u0A16\u0A32\u0A3E\u0A08</strong> \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A15\u0A3F\u0A38\u0A2E \u0A39\u0A48\u0964<br/><br/> \u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A38\u0A40\u0A02 \u0A07\u0A38 \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A28\u0A42\u0A70 \u0A05\u0A15\u0A3E\u0A26\u0A2E\u0A3F\u0A15 \u0A38\u0A70\u0A26\u0A30\u0A2D (\u0A16\u0A4B\u0A1C \u0A1C\u0A3E\u0A02 \u0A05\u0A27\u0A3F\u0A10\u0A28) \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A30\u0A24\u0A26\u0A47 \u0A39\u0A4B, \u0A24\u0A3E\u0A02 \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A06\u0A2A\u0A23\u0A40 \u0A2A\u0A41\u0A38\u0A24\u0A15 \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A38\u0A26\u0A3E \u0A39\u0A35\u0A3E\u0A32\u0A3E \u0A26\u0A47\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48\:<br/><br/> \u0A2C\u0A47\u0A28\u0A3E\u0A2C\u0A21\u0A47\u0A32\u0A15\u0A4D\u0A30\u0A3F\u0A2E, \u0A10\u0A71\u0A2E., \u0A32\u0A47\u0A35\u0A47\u0A32\u0A4B\u0A07\u0A38, \u0A38\u0A40., \u0A38\u0A3E\u0A35\u0A3F\u0A28\u0A40\u0A05\u0A28, \u0A1C\u0A47., \u0A05\u0A24\u0A47 \u0A30\u0A4B\u0A2C\u0A30\u0A21\u0A47\u0A1F, \u0A38\u0A40. (2020)\u0964 \u0A13\u0A2A\u0A28\u0A3F\u0A70\u0A17 \u0A2B\u0A40\u0A32\u0A21\u0A1C\u0A3C\: \u0A2C\u0A47\u0A05\u0A70\u0A24 \u0A30\u0A3F\u0A32\u0A47\u0A38\u0A3C\u0A28\u0A32 \u0A06\u0A30\u0A21\u0A30\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A3F\u0A2D\u0A3F\u0A70\u0A28 \u0A05\u0A26\u0A3E\u0A15\u0A3E\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A35\u0A3F\u0A27\u0A40\u0A17\u0A24 \u0A2F\u0A4B\u0A17\u0A26\u0A3E\u0A28\u0964 M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15\u0A4B \u0A38\u0A2E\u0A47\u0A02 \u0A2A\u0A47\u0A38\u0A3C \u0A15\u0A40\u0A24\u0A40\u0A06\u0A02 \u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A05\u0A24\u0A47 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A2E\u0A3E\u0A5C\u0A47 \u0A35\u0A3F\u0A15\u0A32\u0A2A \u0A1A\u0A41\u0A23\u0A28 \u0A32\u0A08 \u0A15\u0A3F\u0A39\u0A3E \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E\u0964</p><p> \u0A05\u0A38\u0A40\u0A02 \u0A21\u0A30\u0A48\u0A17 \u0A10\u0A02\u0A21 \u0A21\u0A4D\u0A30\u0A4C\u0A2A \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A26\u0A47 \u0A39\u0A3E\u0A02\: \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30 <strong>\u0A2E\u0A3E\u0A0A\u0A38 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A15\u0A47 \u0A05\u0A24\u0A47 \u0A07\u0A38 \u0A28\u0A42\u0A70 \u0A38\u0A3F\u0A16\u0A30</strong> &\#39;\u0A24\u0A47 \u0A32\u0A48 \u0A15\u0A47 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A35\u0A27\u0A40\u0A06 \u0A35\u0A3F\u0A15\u0A32\u0A2A \u0A1A\u0A41\u0A23\u0A47\u0A17\u0A3E, \u0A05\u0A24\u0A47 \u0A38\u0A2D \u0A24\u0A4B\u0A02 \u0A2E\u0A3E\u0A5C\u0A47 \u0A35\u0A3F\u0A15\u0A32\u0A2A \u0A28\u0A42\u0A70 \u0A39\u0A47\u0A20\u0A3E\u0A02 \u0A35\u0A71\u0A32 \u0A32\u0A48 \u0A1C\u0A3E\u0A35\u0A47\u0A17\u0A3E, \u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F\:</p>
umigon.sentiment_analysis_tool.api.try_in_french=\u0A1C\u0A47\u0A15\u0A30 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A \u0A35\u0A3F\u0A71\u0A1A \u0A39\u0A48 \u0A24\u0A3E\u0A02 \u0A38\u0A3F\u0A30\u0A2B\u0A3C url \u0A35\u0A3F\u0A71\u0A1A &quot; <span style\="color\:red">en</span> &quot; \u0A28\u0A42\u0A70 &quot; <span style\="color\:red">fr</span> &quot; \u0A28\u0A3E\u0A32 \u0A2C\u0A26\u0A32\u0A4B\u0964 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A40 \u0A2B\u0A40\u0A21\u0A2C\u0A48\u0A15 \u0A26\u0A3E \u0A38\u0A41\u0A06\u0A17\u0A24 \u0A39\u0A48\!
delight.tool.title=\u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A, \u0A2E\u0A41\u0A2B\u0A24 \u0A05\u0A24\u0A47 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A35\u0A3F\u0A71\u0A1A \u0A2D\u0A3E\u0A35\u0A28\u0A3E &\#39;\u0A2A\u0A4D\u0A30\u0A38\u0A70\u0A28&\#39; \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A4B\u0964 \u0A17\u0A48\u0A30 \u0A15\u0A4B\u0A21\u0A30\u0A3E\u0A02 \u0A32\u0A08 \u0A30\u0A3E\u0A0F \u0A2E\u0A3E\u0A08\u0A28\u0A3F\u0A70\u0A17\u0964
gaze.network_builder.apply_pmi_correction=\u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A26\u0A47 \u0A15\u0A28\u0A48\u0A15\u0A38\u0A3C\u0A28\u0A3E\u0A02 &\#39;\u0A24\u0A47 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u0A2A\u0A41\u0A06\u0A07\u0A70\u0A1F\u0A35\u0A3E\u0A08\u0A1C\u0A3C \u0A2E\u0A3F\u0A09\u0A1A\u0A41\u0A05\u0A32 \u0A15\u0A30\u0A48\u0A15\u0A38\u0A3C\u0A28 (PMI) \u0A38\u0A41\u0A27\u0A3E\u0A30</a> \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A30\u0A4B\u0964
import_data.general.choose_pdf=\u0A2A\u0A40\u0A21\u0A40\u0A10\u0A2B \u0A2B\u0A3E\u0A08\u0A32\u0A3E\u0A02 \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A4B
general.languages.french=\u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A
umigon.general.positivesentiment=\u0A38\u0A15\u0A3E\u0A30\u0A3E\u0A24\u0A2E\u0A15 \u0A2D\u0A3E\u0A35\u0A28\u0A3E
labelling_task_definition_bws.nb_items=\u0A06\u0A08\u0A1F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A38\u0A70\u0A16\u0A3F\u0A06
who.argument2.details=\u0A2E\u0A48\u0A02 \u0A07\u0A38 \u0A2A\u0A4D\u0A30\u0A38\u0A3C\u0A28 \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A2A\u0A70\u0A28\u0A3E \u0A38\u0A2E\u0A30\u0A2A\u0A3F\u0A24 \u0A15\u0A40\u0A24\u0A3E \u0A39\u0A48, <a href\="why.html">\u0A32\u0A3F\u0A70\u0A15 \u0A26\u0A40 \u0A2A\u0A3E\u0A32\u0A23\u0A3E \u0A15\u0A30\u0A4B\!</a>
import_data.option2.description=\u0A15\u0A41\u0A1D \u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A07\u0A71\u0A15 \u0A07\u0A28\u0A2A\u0A41\u0A1F \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A71\u0A1F &\#39;\u0A24\u0A47 \u0A15\u0A3E\u0A30\u0A28 \u0A2C\u0A23\u0A26\u0A47 \u0A39\u0A28 \u0A1C\u0A3F\u0A38 \u0A35\u0A3F\u0A71\u0A1A &\#39;\u0A38\u0A30\u0A4B\u0A24&\#39; \u0A07\u0A15\u0A3E\u0A08\u0A06\u0A02 \u0A05\u0A24\u0A47 &\#39;\u0A1F\u0A3E\u0A30\u0A17\u0A47\u0A1F&\#39; \u0A07\u0A15\u0A3E\u0A08\u0A06\u0A02 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A41\u0A70\u0A26\u0A40\u0A06\u0A02 \u0A39\u0A28\u0964 \u0A07\u0A39 \u0A2A\u0A70\u0A28\u0A3E \u0A07\u0A38 \u0A06\u0A2F\u0A3E\u0A24 \u0A26\u0A40 \u0A07\u0A1C\u0A3E\u0A1C\u0A3C\u0A24 \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48
topics.topics_extraction_tool.argument2.title=\u0A28\u0A35\u0A40\u0A28\u0A24\u0A3E\u0A15\u0A3E\u0A30\u0A40\: \u0A28\u0A3F\u0A2F\u0A70\u0A24\u0A30\u0A23 \u0A15\u0A30\u0A4B \u0A15\u0A3F \u0A35\u0A3F\u0A38\u0A3C\u0A47 \u0A15\u0A3F\u0A70\u0A28\u0A47 &quot;\u0A35\u0A71\u0A21\u0A47&quot; \u0A1C\u0A3E\u0A02 &quot;\u0A2E\u0A3E\u0A08\u0A15\u0A4D\u0A30\u0A4B&quot; \u0A39\u0A4B\u0A23\u0A17\u0A47
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0A07\u0A71\u0A15 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A28\u0A42\u0A70 \u0A39\u0A3E\u0A08\u0A32\u0A3E\u0A08\u0A1F \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A2E\u0A41\u0A2B\u0A24 \u0A1F\u0A42\u0A32 - \u0A28\u0A24\u0A40\u0A1C\u0A47 \u0A21\u0A3E\u0A0A\u0A28\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B
back.labelling_description_needed=\u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A38 \u0A21\u0A47\u0A1F\u0A3E\u0A38\u0A48\u0A1F \u0A32\u0A08 \u0A07\u0A71\u0A15 \u0A35\u0A47\u0A30\u0A35\u0A3E \u0A26\u0A30\u0A1C \u0A15\u0A30\u0A4B
index.tagline=\u0A07\u0A71\u0A15 \u0A15\u0A32\u0A3F\u0A71\u0A15 &\#39;\u0A24\u0A47 \u0A06\u0A2A\u0A23\u0A47 \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A40 \u0A2A\u0A5C\u0A1A\u0A4B\u0A32 \u0A15\u0A30\u0A4B
network_converter.customize_legend.title=\u0A35\u0A3F\u0A15\u0A32\u0A2A\u0A3F\u0A15\: \u0A06\u0A2A\u0A23\u0A47 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A26\u0A47 \u0A24\u0A71\u0A24\u0A3E\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A26\u0A70\u0A24\u0A15\u0A25\u0A3E\u0A35\u0A3E\u0A02 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A15\u0A30\u0A4B\u0964
umigon.sentiment_analysis_tool.model_short_description.details=\u0A2B\u0A70\u0A15\u0A38\u0A3C\u0A28 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A47 \u0A39\u0A30\u0A47\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A26\u0A40 \u0A1C\u0A3E\u0A02\u0A1A \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A2D\u0A3E\u0A35\u0A28\u0A3E &\#39;\u0A24\u0A47 \u0A2A\u0A4D\u0A30\u0A2D\u0A3E\u0A35 \u0A28\u0A42\u0A70 \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 \u0A28\u0A3F\u0A2F\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A71\u0A15 \u0A32\u0A5C\u0A40 \u0A28\u0A42\u0A70 \u0A32\u0A3E\u0A17\u0A42 \u0A15\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A07\u0A39 \u0A2D\u0A3E\u0A35\u0A28\u0A3E \u0A28\u0A42\u0A70 \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A28 \u0A32\u0A08 <strong>\u0A07\u0A2E\u0A4B\u0A1C\u0A40</strong> , \u0A35\u0A3F\u0A30\u0A3E\u0A2E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39, <strong>\u0A39\u0A48\u0A38\u0A3C\u0A1F\u0A48\u0A17</strong> , \u0A38\u0A2A\u0A48\u0A32\u0A3F\u0A70\u0A17 \u0A35\u0A3F\u0A71\u0A1A \u0A2D\u0A3F\u0A70\u0A28\u0A24\u0A3E\u0A35\u0A3E\u0A02, \u0A35\u0A71\u0A21\u0A47 \u0A38\u0A3C\u0A2C\u0A26\u0A3E\u0A02 ... \u0A28\u0A42\u0A70 \u0A35\u0A40 \u0A2F\u0A4B\u0A1C\u0A28\u0A3E\u0A2C\u0A71\u0A27 \u0A24\u0A4C\u0A30 &\#39;\u0A24\u0A47 \u0A35\u0A3F\u0A1A\u0A3E\u0A30\u0A26\u0A3E \u0A39\u0A48\u0964
general.message.language_of_text_to_analyze=\u0A1A\u0A41\u0A23\u0A4B \u0A15\u0A3F \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A26\u0A40 \u0A2D\u0A3E\u0A38\u0A3C\u0A3E \u0A15\u0A3F\u0A39\u0A5C\u0A40 \u0A39\u0A48\:
index.testorganic.analysisforFR=\u0A2B\u0A4D\u0A30\u0A48\u0A02\u0A1A \u0A1F\u0A48\u0A15\u0A38\u0A1F &\#39;\u0A24\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23
link_prediction.how_to_interpret.question=\u0A07\u0A38 \u0A2A\u0A42\u0A30\u0A35 \u0A05\u0A28\u0A41\u0A2E\u0A3E\u0A28 \u0A2E\u0A41\u0A71\u0A32 \u0A26\u0A40 \u0A35\u0A3F\u0A06\u0A16\u0A3F\u0A06 \u0A15\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A30\u0A40\u0A0F?
labelling_task_definition_bws.complete_list_reference=\u0A38\u0A70\u0A26\u0A30\u0A2D \u0A32\u0A08, \u0A15\u0A70\u0A2E \u0A32\u0A08 \u0A2A\u0A48\u0A30\u0A3E\u0A2E\u0A40\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A2A\u0A42\u0A30\u0A40 \u0A38\u0A42\u0A1A\u0A40\u0964
labelling_task_management.manage_annotators.button=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28 \u0A15\u0A30\u0A4B
labelling_role.description=\u0A2E\u0A41\u0A2B\u0A24 \u0A21\u0A3E\u0A1F\u0A3E \u0A32\u0A47\u0A2C\u0A32\u0A3F\u0A70\u0A17 \u0A15\u0A3E\u0A30\u0A1C \u0A1C\u0A4B \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A05\u0A24\u0A47 \u0A2E\u0A4B\u0A2C\u0A3E\u0A08\u0A32 \u0A21\u0A3F\u0A35\u0A3E\u0A08\u0A38\u0A3E\u0A02 &\#39;\u0A24\u0A47 \u0A1A\u0A71\u0A32\u0A26\u0A47 \u0A39\u0A28\u0964 \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A21\u0A47\u0A1F\u0A3E \u0A26\u0A3E \u0A2E\u0A41\u0A2B\u0A24 \u0A05\u0A24\u0A47 \u0A38\u0A24\u0A3F\u0A15\u0A3E\u0A30\u0A2F\u0A4B\u0A17\u0964
labelling.annotators_management.max_annotators_this_task=\u0A07\u0A38 \u0A21\u0A48\u0A1F\u0A3E\u0A38\u0A48\u0A71\u0A1F \u0A26\u0A3E \u0A15\u0A70\u0A2E \u0A07\u0A38 \u0A05\u0A27\u0A3F\u0A15\u0A24\u0A2E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A32\u0A08 \u0A38\u0A48\u0A71\u0A1F\u0A05\u0A71\u0A2A \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06 \u0A39\u0A48\:
index.ordosometestshere=\u0A1C\u0A3E\u0A02 \u0A38\u0A3F\u0A71\u0A27\u0A47 \u0A07\u0A71\u0A25\u0A47 \u0A15\u0A41\u0A1D \u0A1F\u0A48\u0A38\u0A1F \u0A15\u0A30\u0A4B\:
general.message.your_description_here=\u0A24\u0A41\u0A39\u0A3E\u0A21\u0A3E \u0A35\u0A47\u0A30\u0A35\u0A3E \u0A07\u0A71\u0A25\u0A47 \u0A39\u0A48
cowo.tool.argument1.title=\u0A38\u0A3F\u0A2E\u0A48\u0A02\u0A1F\u0A3F\u0A15 \u0A28\u0A48\u0A1F\u0A35\u0A30\u0A15 - \u0A06\u0A2A\u0A23\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A28\u0A42\u0A70 \u0A17\u0A4D\u0A30\u0A3E\u0A2B \u0A35\u0A3F\u0A71\u0A1A \u0A2C\u0A26\u0A32\u0A4B
general.nouns.success=\u0A38\u0A2B\u0A32\u0A24\u0A3E
import_data.two_columns.description=\u0A07\u0A39 \u0A2A\u0A70\u0A28\u0A3E \u0A24\u0A41\u0A39\u0A3E\u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A2B\u0A3E\u0A08\u0A32 \u0A1A\u0A41\u0A23\u0A28, \u0A07\u0A38\u0A28\u0A42\u0A70 \u0A05\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A28 \u0A05\u0A24\u0A47 \u0A2B\u0A3F\u0A30 \u0A26\u0A4B \u0A15\u0A3E\u0A32\u0A2E\u0A3E\u0A02 \u0A26\u0A40 \u0A1A\u0A4B\u0A23 \u0A15\u0A30\u0A28 \u0A26\u0A40 \u0A07\u0A1C\u0A3E\u0A1C\u0A3C\u0A24 \u0A26\u0A3F\u0A70\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A3F\u0A71\u0A25\u0A47 \u0A26\u0A3F\u0A32\u0A1A\u0A38\u0A2A\u0A40 \u0A26\u0A3E \u0A21\u0A47\u0A1F\u0A3E \u0A38\u0A25\u0A3F\u0A24 \u0A39\u0A48
general.message.upload_your_data=\u0A06\u0A2A\u0A23\u0A3E \u0A21\u0A47\u0A1F\u0A3E \u0A05\u0A2A\u0A32\u0A4B\u0A21 \u0A15\u0A30\u0A4B
index.button.gaze=\uD83D\uDD27 \u0A38\u0A42\u0A1A\u0A40\u0A06\u0A02 \u0A24\u0A4B\u0A02 \u0A28\u0A48\u0A71\u0A1F\u0A35\u0A30\u0A15 \u0A2C\u0A23\u0A3E\u0A13
index.button.organic=\uD83D\uDCE2 \u0A2A\u0A4D\u0A30\u0A1A\u0A3E\u0A30\u0A3F\u0A24 \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A26\u0A3E \u0A2A\u0A24\u0A3E \u0A32\u0A17\u0A3E\u0A13
labelling_task_management.title=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A15\u0A3E\u0A30\u0A1C - \u0A15\u0A3E\u0A30\u0A1C \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28
general.message.the_product_of=\u0A26\u0A3E \u0A09\u0A24\u0A2A\u0A3E\u0A26
organic.description=\u0A1F\u0A35\u0A3F\u0A71\u0A1F\u0A30, \u0A07\u0A70\u0A38\u0A1F\u0A3E\u0A17\u0A4D\u0A30\u0A3E\u0A2E \u0A05\u0A24\u0A47 \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 &\#39;\u0A24\u0A47 \u0A1C\u0A48\u0A35\u0A3F\u0A15 \u0A38\u0A2E\u0A71\u0A17\u0A30\u0A40 \u0A26\u0A40 \u0A2A\u0A1B\u0A3E\u0A23 \u0A15\u0A30\u0A28 \u0A32\u0A08 100% \u0A2E\u0A41\u0A2B\u0A24 \u0A14\u0A28\u0A32\u0A3E\u0A08\u0A28 \u0A1F\u0A42\u0A32\u0964 \u0A38\u0A4B\u0A38\u0A3C\u0A32 \u0A2E\u0A40\u0A21\u0A40\u0A06 &\#39;\u0A24\u0A47 \u0A2A\u0A4D\u0A30\u0A2E\u0A4B\u0A1F \u0A15\u0A40\u0A24\u0A47 \uD83D\uDCE2 \u0A2C\u0A28\u0A3E\u0A2E \u0A38\u0A35\u0A48\u0A1A\u0A32\u0A3F\u0A24 \uD83C\uDF3F \u0A1F\u0A3F\u0A71\u0A2A\u0A23\u0A40\u0A06\u0A02 \u0A26\u0A3E \u0A2A\u0A24\u0A3E \u0A32\u0A17\u0A3E\u0A13\u0964
general.nouns.page=\u0A2A\u0A70\u0A28\u0A3E
labelling.annotators_management.title=\u0A32\u0A47\u0A2C\u0A32\u0A3F\u0A70\u0A17 \u0A15\u0A3E\u0A30\u0A1C - \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A26\u0A3E \u0A2A\u0A4D\u0A30\u0A2C\u0A70\u0A27\u0A28
index.button.labelling=\u270D\uFE0F \u0A21\u0A47\u0A1F\u0A3E \u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A38\u0A3C\u0A3F\u0A13 \u0A32\u0A08 \u0A1F\u0A42\u0A32
topics.topics_extraction_tool.argument1.title=\u0A35\u0A3F\u0A38\u0A3C\u0A3E \u0A15\u0A71\u0A22\u0A23 - \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A1F\u0A48\u0A15\u0A38\u0A1F \u0A35\u0A3F\u0A71\u0A1A \u0A2E\u0A41\u0A71\u0A16 \u0A35\u0A3F\u0A38\u0A3C\u0A3F\u0A06\u0A02 \u0A26\u0A47 \u0A35\u0A3F\u0A38\u0A3C\u0A32\u0A47\u0A38\u0A3C\u0A23 \u0A28\u0A42\u0A70 \u0A38\u0A35\u0A48\u0A1A\u0A32\u0A3F\u0A24 \u0A15\u0A30\u0A4B
labelling_task_general.instructions_for_annotators.title=\u0A10\u0A28\u0A4B\u0A1F\u0A47\u0A1F\u0A30\u0A3E\u0A02 \u0A32\u0A08 \u0A39\u0A26\u0A3E\u0A07\u0A24\u0A3E\u0A02
