#Wed Jul 27 13:38:00 CEST 2022
=
labelling_task_definition_bws.nb_annotators.title=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0441\u0430\u043D\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
organic.general.soundsorganic=\u0442\u0430\u0431\u0438\u0493\u0438 / \u0448\u044B\u043D\u0430\u0439\u044B \u0434\u0430\u0443\u044B\u0441
index.togettheresults=\u0441\u0456\u0437 \u0431\u0435\u0442\u0442\u0435 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u043A\u04E9\u0440\u0435\u0441\u0456\u0437 \u0436\u04D9\u043D\u0435 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
labelling.item_eval.categorization.annotate_injunction=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0436\u0430\u0437\! \u0411\u04B1\u043B \u0437\u0430\u0442 \u049B\u0430\u0439 \u0441\u0430\u043D\u0430\u0442\u049B\u0430(\u043B\u0430\u0440) \u0436\u0430\u0442\u0430\u0434\u044B? \u0411\u0456\u0440 \u043D\u0435\u043C\u0435\u0441\u0435 \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u0441\u0430\u043D\u0430\u0442\u0442\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 (\u043D\u0435\u043C\u0435\u0441\u0435 \u0435\u0448\u049B\u0430\u0439\u0441\u044B\u0441\u044B\u043D\!)
gaze.network_builder.go_with_option=\u041E\u043F\u0446\u0438\u044F\u043D\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
general.message.cleaning_key_terms=\uD83D\uDEC1 \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u043C\u0435\u043D \u0441\u04E9\u0437 \u0442\u0456\u0440\u043A\u0435\u0441\u0442\u0435\u0440\u0456\u043D \u0442\u0430\u0437\u0430\u043B\u0430\u0443...
pdfmatcher.pdfmatcher.tagline=\u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u04AF\u0448\u0456\u043D \u0430\u0440\u043D\u0430\u0439\u044B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0436\u043E\u049B. \u0416\u0430\u043B\u0493\u0430\u0441\u0442\u044B\u0440\u0443 \u04AF\u0448\u0456\u043D \u0442\u04AF\u0439\u043C\u0435\u043D\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
general.nouns.file=\u0444\u0430\u0439\u043B
general.verbs.save=\u0441\u0430\u049B\u0442\u0430\u0443
who.title=Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D\u044B\u04A3 \u0430\u0440\u0442\u044B\u043D\u0434\u0430 \u043A\u0456\u043C \u0442\u04B1\u0440?
general.message.text_in_bulk=\u049A\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C \u043C\u04D9\u0442\u0456\u043D (txt \u043D\u0435\u043C\u0435\u0441\u0435 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B)
back.import.error_fetching_tweets=\uD83D\uDE1E \u049A\u0430\u0442\u0435\: \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0456 \u0430\u043B\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D \u0435\u043C\u0435\u0441
general.message.visualize_with_vosviewer=VOSviewer \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0443
index.academic.title=\u0422\u0456\u043A\u0435\u043B\u0435\u0439 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043B\u0435\u0440\u0434\u0435\u043D \u0430\u043B\u044B\u043D\u0493\u0430\u043D
general.message.finished_reading_data=\u2B50 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u043E\u049B\u0443\u0434\u044B \u0430\u044F\u049B\u0442\u0430\u0434\u044B
network_converter.convert_to_vosviewer=VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443
general.nouns.topics=\u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440
general.verbs.hide=\u0436\u0430\u0441\u044B\u0440\u0443
import_data.twitter.launch_the_search=\u0456\u0437\u0434\u0435\u0443\u0434\u0456 \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437
general.nouns.status=\u043A\u04AF\u0439
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u2013 \u0431\u04B1\u043B <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u044F</a> \u0441\u0430\u043B\u0430\u0441\u044B\u043D\u0434\u0430\u0493\u044B \u0436\u0435\u0442\u0456\u043B\u0434\u0456\u0440\u0456\u043B\u0433\u0435\u043D \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u043A\u0442\u0435\u0440\u0456 \u0431\u0430\u0440 \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u049B\u04B1\u0440\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0430\u049B\u044B\u0441\u044B\u0437 \u0436\u04B1\u043C\u044B\u0441 \u04AF\u0441\u0442\u0435\u043B\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u0436\u0430\u0441\u0430\u049B\u0442\u0430\u043C\u0430\u0441\u044B (\u049B\u044B\u0441\u049B\u0430\u0448\u0430 \u0430\u0439\u0442\u049B\u0430\u043D\u0434\u0430, \u043E\u043B \u0493\u044B\u043B\u044B\u043C\u0438 \u049B\u044B\u0437\u043C\u0435\u0442\u0442\u0456 \u04E9\u043B\u0448\u0435\u0443 \u043C\u0435\u043D \u0431\u0430\u0493\u0430\u043B\u0430\u0443\u0434\u0430\u043D \u0442\u04B1\u0440\u0430\u0434\u044B).</p><p> 2021 \u0436\u044B\u043B\u0434\u044B\u04A3 \u0436\u0430\u0437\u044B\u043D\u0434\u0430 VOSviewer \u04D9\u0437\u0456\u0440\u043B\u0435\u0443\u0448\u0456\u043B\u0435\u0440\u0456 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D-\u043B\u0430\u0439\u043D \u043D\u04B1\u0441\u049B\u0430\u0441\u044B\u043D</a> \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u0442\u044B, \u0431\u04B1\u043B \u043E\u043D\u0434\u0430 \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u043C\u0435\u043D \u0431\u04E9\u043B\u0456\u0441\u0443\u0434\u0456 \u04E9\u0442\u0435 \u044B\u04A3\u0493\u0430\u0439\u043B\u044B \u0435\u0442\u0435\u0434\u0456.</p><p> \u041F\u0430\u0439\u0434\u0430\u043B\u044B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\: \u0440\u0435\u0441\u0443\u0440\u0441\u0442\u0430\u0440 \u0436\u0438\u043D\u0430\u0493\u044B\u043D \u04B1\u0441\u044B\u043D\u0430\u0442\u044B\u043D <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u0441\u044B\u043D \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u0443</a> .</p>
organic.details=\u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0456 \u0435\u043A\u0456 \u0441\u0430\u043D\u0430\u0442\u049B\u0430 \u0436\u0456\u043A\u0442\u0435\u0439\u0434\u0456\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u049B</strong> \: \u043C\u04D9\u0442\u0456\u043D \u0442\u0430\u0431\u0438\u0493\u0438, \u0436\u0435\u043A\u0435, \u0436\u0435\u043A\u0435 \u0441\u0442\u0438\u043B\u044C\u0434\u0435 \u0436\u0430\u0437\u044B\u043B\u0493\u0430\u043D\u0434\u0430.</li><li> <strong>\u0456\u043B\u0433\u0435\u0440\u0456\u043B\u0435\u0442\u0443</strong> \: \u043C\u04D9\u0442\u0456\u043D \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043A, \u0434\u0435\u043C\u0435\u0443\u0448\u0456\u043B\u0456\u043A, \u0436\u0430\u0441\u0430\u043D\u0434\u044B \u0441\u0442\u0438\u043B\u044C\u0434\u0435 \u0436\u0430\u0437\u044B\u043B\u0493\u0430\u043D\u0434\u0430.</li></ul> \u041E\u043B <strong>\u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0435</strong> \u0436\u0430\u049B\u0441\u044B \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456, \u043C\u044B\u0441\u0430\u043B\u044B, Twitter \u04AF\u0448\u0456\u043D \u0442\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u0436\u0430\u0437\u0431\u0430\u043B\u0430\u0440\u044B\u043D\u0434\u0430\u0493\u044B \u043F\u0456\u043A\u0456\u0440\u043B\u0435\u0440 \u0436\u04D9\u043D\u0435 \u0430\u0493\u044B\u043B\u0448\u044B\u043D \u0436\u04D9\u043D\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0456\u043B\u0434\u0435\u0440\u0456\u043D\u0434\u0435\u0433\u0456 \u0431\u0430\u0441\u049B\u0430 \u04E9\u0442\u0435 \u049B\u044B\u0441\u049B\u0430 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440.<br/> 2020 \u0436\u044B\u043B\u044B \u0434\u04AF\u043D\u0438\u0435\u0433\u0435 \u043A\u0435\u043B\u0433\u0435\u043D \u0431\u04B1\u043B \u049B\u04B1\u0440\u0430\u043B \u04AF\u0437\u0434\u0456\u043A\u0441\u0456\u0437 \u0434\u0430\u043C\u0443 \u04AF\u0441\u0442\u0456\u043D\u0434\u0435.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0421\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u0443\u0448\u0456\u0433\u0435 \u0436\u0456\u0431\u0435\u0440\u0443 - \u0436\u0430\u049B\u044B\u043D \u0430\u0440\u0430\u0434\u0430 \u0431\u0456\u0440\u0456\u043A\u0442\u0456\u0440\u0456\u043B\u0435\u0434\u0456, \u0440\u0430\u0445\u043C\u0435\u0442\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u043F\u0456\u043A\u0456\u0440\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u0434\u0435\u043F \u0442\u0435 \u0430\u0442\u0430\u043B\u0430\u0442\u044B\u043D <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u0441\u0435\u0437\u0456\u043C\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443\u0434\u044B</a></strong> \u043E\u0440\u044B\u043D\u0434\u0430\u0439\u0434\u044B. \u041E\u043B \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u043F, \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456\u04A3 \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F, \u043E\u04A3 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u0435\u043A\u0435\u043D\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B.<br/> \u041E\u043B <strong>\u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0435</strong> \u0436\u0430\u049B\u0441\u044B \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456, \u043C\u044B\u0441\u0430\u043B\u044B, Twitter \u04AF\u0448\u0456\u043D \u0442\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u0436\u0430\u0437\u0431\u0430\u043B\u0430\u0440\u044B\u043D\u0434\u0430\u0493\u044B \u043F\u0456\u043A\u0456\u0440\u043B\u0435\u0440 \u0436\u04D9\u043D\u0435 \u0430\u0493\u044B\u043B\u0448\u044B\u043D \u043D\u0435\u043C\u0435\u0441\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0456\u043B\u0434\u0435\u0440\u0456\u043D\u0434\u0435\u0433\u0456 \u0431\u0430\u0441\u049B\u0430 \u04E9\u0442\u0435 \u049B\u044B\u0441\u049B\u0430 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440. 23 \u0431\u0430\u043B\u0430\u043C\u0430\u043B\u044B \u043D\u04B1\u0441\u049B\u0430\u043C\u0435\u043D \u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u0493\u0430\u043D\u0434\u0430 \u0431\u04B1\u043B \u049B\u04B1\u0440\u0430\u043B <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0435\u0433\u0456 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443\u0434\u044B\u04A3 \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u049B\u04B1\u0440\u0430\u043B\u044B</a> \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0434\u044B.<br/> 2012 \u0436\u044B\u043B\u044B \u0434\u04AF\u043D\u0438\u0435\u0433\u0435 \u043A\u0435\u043B\u0433\u0435\u043D \u0431\u04B1\u043B \u049B\u04B1\u0440\u0430\u043B \u04AF\u0437\u0434\u0456\u043A\u0441\u0456\u0437 \u0434\u0430\u043C\u0443 \u04AF\u0441\u0442\u0456\u043D\u0434\u0435.<br/><br/> \u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 (\u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u043D\u0435\u043C\u0435\u0441\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043B\u0435\u0440) \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0441\u0430\u04A3\u044B\u0437, \u043E\u0493\u0430\u043D \u04D9\u0434\u0435\u0431\u0438\u0435\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0434\u0435 \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u0436\u0430\u0441\u0430\u0443\u044B\u04A3\u044B\u0437 \u043A\u0435\u0440\u0435\u043A\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u00AB\u0423\u043C\u0438\u0433\u043E\u043D\: \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456 \u043C\u0435\u043D \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0435\u0433\u0456\u0437\u0456\u043D\u0434\u0435 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u0435\u0437\u0456\u043C\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443\u00BB. \u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0431\u0430\u0493\u0430\u043B\u0430\u0443 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 7-\u0448\u0456 \u0445\u0430\u043B\u044B\u049B\u0430\u0440\u0430\u043B\u044B\u049B \u0441\u0435\u043C\u0438\u043D\u0430\u0440 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0434\u0430\u0440\u044B (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.
topics.topics_extraction_tool.argument3.details=<p><strong>\u041C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u049B\u04B1\u0440\u044B\u043B\u044B\u043C\u044B \u043C\u0435\u043D \u043F\u0456\u0448\u0456\u043C\u0456</strong> \: \u0422\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0448\u044B\u0493\u0430\u0440\u0443 \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0431\u0456\u0440 \u0436\u043E\u043B\u044B\u043D\u0434\u0430 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D \u0436\u04B1\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456 \u0442\u0430\u0431\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456. \u0421\u043E\u043D\u0434\u044B\u049B\u0442\u0430\u043D \u043C\u04D9\u0442\u0456\u043D\u0456\u04A3\u0456\u0437\u0434\u0456\u04A3 \u043F\u0456\u0448\u0456\u043C\u0434\u0435\u043B\u0443\u0456\u043D\u0435 \u043C\u04B1\u049B\u0438\u044F\u0442 \u0431\u043E\u043B\u0443\u044B\u04A3\u044B\u0437 \u043A\u0435\u0440\u0435\u043A. \u0415\u04A3 \u0434\u04B1\u0440\u044B\u0441\u044B, \u043E\u043B \u04D9\u0440\u049B\u0430\u0439\u0441\u044B\u0441\u044B \u0431\u0456\u0440 \u0436\u043E\u043B\u0434\u0430 \u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u043C\u0430\u043B\u044B \u0442\u04AF\u0440\u0434\u0435 \u049B\u044B\u0441\u049B\u0430 \u0430\u0431\u0437\u0430\u0446\u0442\u0430\u0440\u0434\u0430\u043D \u0442\u04B1\u0440\u0443\u044B \u043A\u0435\u0440\u0435\u043A. Excel \u0444\u0430\u0439\u043B\u044B\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043F \u0436\u0430\u0442\u0441\u0430\u04A3\u044B\u0437, \u04D9\u0440\u0431\u0456\u0440 \u0430\u0431\u0437\u0430\u0446 \u043D\u0435\u043C\u0435\u0441\u0435 \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u043C\u0430\u04A3\u044B\u0437\u0434\u044B \u0431\u043B\u043E\u0433\u044B \u0431\u0430\u0441\u049B\u0430 \u0436\u043E\u043B\u0434\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A.<br/><br/> <strong>\u041C\u04D9\u0442\u0456\u043D \u043A\u04E9\u043B\u0435\u043C\u0456</strong> \: \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440 \u0436\u0438\u0456\u043B\u0456\u043A\u0442\u0435\u0440\u0434\u0456 \u04E9\u043B\u0448\u0435\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B\: \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456\u04A3 \u049B\u0430\u0439 \u0436\u04B1\u0431\u044B \u0436\u0438\u0456 \u0431\u0456\u0440\u0433\u0435 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0434\u0456? \u0411\u04B1\u043B \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0443 \u04AF\u0448\u0456\u043D \u043C\u04D9\u0442\u0456\u043D \u0436\u0435\u0442\u043A\u0456\u043B\u0456\u043A\u0442\u0456 \u04B1\u0437\u044B\u043D \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A, \u043E\u0441\u044B\u043B\u0430\u0439\u0448\u0430 \u0431\u04B1\u043B \u0441\u0430\u043D\u0430\u0443\u043B\u0430\u0440 \u043C\u0430\u0493\u044B\u043D\u0430\u043B\u044B \u0431\u043E\u043B\u0430\u0434\u044B. \u041C\u04D9\u0442\u0456\u043D \u043D\u0435\u0493\u04B1\u0440\u043B\u044B\u043C \u04B1\u0437\u0430\u049B \u0431\u043E\u043B\u0441\u0430, \u0441\u043E\u0493\u04B1\u0440\u043B\u044B\u043C \u0436\u0430\u049B\u0441\u044B. \u041A\u0435\u043C \u0434\u0435\u0433\u0435\u043D\u0434\u0435 5000 \u0441\u04E9\u0437\u0434\u0435\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440 \u0436\u0430\u049B\u0441\u044B \u0431\u0430\u0441\u0442\u0430\u043C\u0430 \u0431\u043E\u043B\u044B\u043F \u043A\u04E9\u0440\u0456\u043D\u0435\u0434\u0456.</p>
index.datapolicy.dataannotationfunction.details=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0441\u044B \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u043C\u0435 \u0436\u0430\u0441\u0430\u0439\u0442\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u0443\u0434\u0430\u043D \u0442\u04B1\u0440\u0430\u0434\u044B. \u0411\u04B1\u043B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456, \u0441\u043E\u043D\u0434\u0430\u0439-\u0430\u049B \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0442\u0456\u0437\u0456\u043C\u0456, \u043E\u043B\u0430\u0440\u0434\u044B\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u043B\u0430\u0440\u044B \u0436\u04D9\u043D\u0435 \u043E\u043B\u0430\u0440 \u0436\u0430\u0441\u0430\u0493\u0430\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B \u0434\u0435\u0433\u0435\u043D\u0434\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456.<br/> \u0422\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B\u04A3 \u049B\u04B1\u0440\u0430\u0441\u0442\u044B\u0440\u0443\u0448\u044B\u0441\u044B \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u043D\u044B \u0436\u04D9\u043D\u0435 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D\u044B\u04A3 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430\u0441\u044B\u043D \u0441\u0430\u049B\u0442\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B\u0430\u0440 \u0434\u0430 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B.<br/> \u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 (\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456, \u0442\u0456\u0437\u0456\u043C\u043D\u0456\u04A3 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430\u0441\u044B, \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u0456\u043D\u0456\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u0441\u044B, \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u043B\u0430\u0440\u044B \u0436\u04D9\u043D\u0435 \u043E\u043B\u0430\u0440\u0434\u044B\u04A3 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u044B) \u0415\u041E-\u0434\u0430\u0493\u044B \u049B\u043E\u0440\u0493\u0430\u043B\u0493\u0430\u043D \u0441\u0435\u0440\u0432\u0435\u0440 \u0431\u0430\u0437\u0430\u0441\u044B\u043D\u0434\u0430 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B. \u041E\u043B \u043E\u0440\u0442\u0430\u049B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u043C\u0430\u0439\u0434\u044B \u0436\u04D9\u043D\u0435 \u0435\u0448\u0431\u0456\u0440 \u043C\u0430\u049B\u0441\u0430\u0442\u0442\u0430 \u049B\u0430\u0439\u0442\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u043C\u0430\u0439\u0434\u044B.<br/> \u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0443\u0430\u049B\u044B\u0442\u0442\u0430 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B\u04A3 \u049B\u04B1\u0440\u0430\u0441\u0442\u044B\u0440\u0443\u0448\u044B\u0441\u044B \u0436\u043E\u044F \u0430\u043B\u0430\u0434\u044B.<br/>
cowo.tool.model_short_details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u04D9\u0440\u0431\u0456\u0440 \u0436\u043E\u043B\u044B\u043D\u0434\u0430\u0493\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456\u04A3 \u0436\u04B1\u043F\u0442\u0430\u0440\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B \u0436\u04B1\u043F\u0442\u0430\u0440 \u043A\u043E\u043E\u043F\u0446\u0438\u0434\u0435\u043D\u0446\u0438\u044F\u043B\u0430\u0440 \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0434\u044B. \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456\u04A3 \u0431\u0430\u0440\u043B\u044B\u049B \u0436\u04B1\u043F\u0442\u0430\u0440\u044B\u043D \u0431\u0456\u0440\u0456\u043A\u0442\u0456\u0440\u0456\u043F \u0436\u04D9\u043D\u0435 \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u043D \u0442\u0430\u04A3\u0434\u0430\u0439 \u043E\u0442\u044B\u0440\u044B\u043F, \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0436\u0438\u0456 \u0431\u0456\u0440\u0433\u0435 \u043A\u0435\u043B\u0435\u0442\u0456\u043D \u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0435\u043A\u0456 \u0442\u0435\u0440\u043C\u0438\u043D \u049B\u043E\u0441\u044B\u043B\u0430\u0442\u044B\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0436\u0435\u043B\u0456\u0441\u0456 \u049B\u04B1\u0440\u044B\u043B\u0430\u0434\u044B.
acknowledgements.tagline=\u0420\u0430\u049B\u043C\u0435\u0442 \u0441\u0456\u0437\u0433\u0435\!
import_data.general.choose_txt_or_pdf=.txt \u043D\u0435\u043C\u0435\u0441\u0435 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
network_converter.creating_a_bridge.details_first_part=<p>\u0416\u0435\u043B\u0456\u043B\u0456\u043A \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u04D9\u0440\u0442\u04AF\u0440\u043B\u0456 \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u044F\u043B\u0430\u0440\u0493\u0430 \u0441\u04D9\u0439\u043A\u0435\u0441 \u043F\u0456\u0448\u0456\u043C\u0434\u0435\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B\: GraphML, DL \u043D\u0435\u043C\u0435\u0441\u0435 Pajek Net \u0435\u04A3 \u043A\u04E9\u043F \u0442\u0430\u0440\u0430\u043B\u0493\u0430\u043D\u0434\u0430\u0440\u0434\u044B\u04A3 \u0431\u0456\u0440\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B. \u0411\u04B1\u043B <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0436\u0435\u043B\u0456\u043B\u0456\u043A \u0444\u0430\u0439\u043B \u043F\u0456\u0448\u0456\u043C\u0434\u0435\u0440\u0456\u043D\u0456\u04A3 \u043A\u0435\u0441\u0442\u0435\u0441\u0456</a> \u043F\u0430\u0439\u0434\u0430\u043B\u044B (\u0435\u0433\u0435\u0440 \u0442\u043E\u043B\u044B\u049B \u0431\u043E\u043B\u043C\u0430\u0441\u0430) \u049B\u043E\u0440\u044B\u0442\u044B\u043D\u0434\u044B \u0436\u0430\u0441\u0430\u0439\u0434\u044B\:</p>
header.menu.whodevelopsit=\u041E\u043D\u044B \u043A\u0456\u043C \u0434\u0430\u043C\u044B\u0442\u0430\u0434\u044B?
gaze.network_builder.use_it_directly=\u041E\u043F\u0446\u0438\u044F\u043D\u044B \u0442\u0430\u04A3\u0434\u0430\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u043E\u043D\u044B \u0442\u0456\u043A\u0435\u043B\u0435\u0439 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u04A3\u044B\u0437\:
labelling_task_definition_categorization.description=\u0421\u0430\u043D\u0430\u0442\u0442\u0430\u0443 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\u043D\u044B\u04A3 \u0431\u0430\u0440\u043B\u044B\u049B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D \u043E\u0440\u043D\u0430\u0442\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0431\u0435\u0442
labelling_role.go_annotate=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0493\u0430 \u0431\u0430\u0440\u044B\u04A3\u044B\u0437\! \u270D
general.small_words.has=\u0431\u0430\u0440
general.verbs.compute=\u0435\u0441\u0435\u043F\u0442\u0435\u0443
labelling_task_general.check_box_when_free_comment_allowed=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u04E9\u0437 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D\u0430 <u>\u0442\u0435\u0433\u0456\u043D \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0435\u043C\u0435 \u049B\u043E\u0441\u0430 \u0430\u043B\u0430\u0442\u044B\u043D</u> \u0431\u043E\u043B\u0441\u0430, \u043E\u0441\u044B \u049B\u04B1\u0441\u0431\u0435\u043B\u0433\u0456\u043D\u0456 \u049B\u043E\u0439\u044B\u04A3\u044B\u0437.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0410\u0493\u044B\u043B\u0448\u044B\u043D \u0442\u0456\u043B\u0456\u043D\u0434\u0435\u0433\u0456 \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0435\u043D \u043B\u04D9\u0437\u0437\u0430\u0442 \u0430\u043B\u0443\u0434\u044B\u04A3 \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B\u044B
cowo.tool.model_long_details=<p>\u049A\u04B1\u0440\u0430\u043B \u04B1\u0441\u0442\u0430\u043D\u0430\u0442\u044B\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440 \u043E\u0441\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0431\u0430\u0441\u044B\u043B\u044B\u043C\u0434\u0430 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043B\u0493\u0430\u043D, <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043E\u043B Twitter-\u0434\u0435 \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u049B\u0442\u0430\u0440 \u043C\u0435\u043D \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u049B\u0430\u043B\u0430\u0439 \u0442\u0430\u0431\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D\u044B\u043D</a> \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u043A\u0435\u043B\u0435\u0441\u0456 \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0439\u0434\u044B\:</p><ol><li> \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0442\u0430\u0437\u0430\u043B\u0430\u0443\: ASCII \u0434\u0435\u0439\u0456\u043D \u0442\u0435\u0433\u0456\u0441\u0442\u0435\u0443, URL \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u043B\u0430\u0440\u044B\u043D \u0436\u043E\u044E, \u0442\u044B\u043D\u044B\u0441 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456\u043D \u0436\u043E\u044E.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043C\u043C\u0493\u0430</a> \u0434\u0435\u0439\u0456\u043D \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0493\u0430 \u0434\u0435\u0439\u0456\u043D \u044B\u0434\u044B\u0440\u0430\u0442\u0443, \u043C\u0430\u04A3\u044B\u0437\u0434\u044B\u043B\u044B\u0493\u044B \u0430\u0437 n-\u0433\u0440\u0430\u043C\u0434\u044B \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u0443. \u0411\u04B1\u043B \u049B\u0430\u0434\u0430\u043C \u043A\u04E9\u04A3\u0456\u043B- <a href\="../umigon/sentiment_analysis_tool.html">\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430\u043D</a> \u043A\u0435\u0439\u0456\u043D\u0433\u0456 \u049B\u0430\u0434\u0430\u043C\u043C\u0435\u043D \u0431\u0456\u0440\u0434\u0435\u0439</li><li> <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u0411\u0456\u0440\u043B\u0435\u0441\u043A\u0435\u043D \u043A\u0435\u0437\u0434\u0435\u0441\u0443\u043B\u0435\u0440</a> \u0441\u0430\u043D\u044B\: \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0431\u0456\u0440 \u0436\u043E\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430 \u049B\u0430\u043D\u0434\u0430\u0439 n-\u0433\u0440\u0430\u043C\u043C \u0436\u04B1\u043F\u0442\u0430\u0440\u044B \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0434\u0456?</li><li> \u0436\u0435\u043B\u0456\u043D\u0456 \u049B\u04B1\u0440\u0443 \u04AF\u0448\u0456\u043D \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B\u04A3 \u0442\u0456\u0437\u0456\u043C\u0456 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0430\u0434\u044B\: \u043E\u043B \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u0430\u043D \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D. \u0415\u043A\u0456 n-\u0433\u0440\u0430\u043C\u043C, \u0435\u0433\u0435\u0440 \u043E\u043B\u0430\u0440 \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D \u0431\u043E\u043B\u0441\u0430, \u049B\u043E\u0441\u044B\u043B\u0430\u0434\u044B.</li><li> \u0436\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u049B\u043E\u0441\u044B\u043B\u044B\u043C\u0434\u0430\u0440\u0434\u044B\u04A3 \u043A\u04AF\u0448\u0456 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u0430\u0440\u049B\u044B\u043B\u044B \u0442\u04AF\u0437\u0435\u0442\u0456\u043B\u0435\u0434\u0456.</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Excel \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435\u0441\u0456\u043D \u043E\u049B\u0443
general.message.min_word_length=\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0434\u044B \u0441\u04E9\u0437 \u04B1\u0437\u044B\u043D\u0434\u044B\u0493\u044B
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F \u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043D\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u04A3\u044B\u0437\: \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u0436\u04D9\u043D\u0435 \u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043E\u043F\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
index.acknowledgements.details=\u0410\u043B\u0493\u044B\u0441\u0442\u0430\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0435 \u04E9\u0442\u0456\u04A3\u0456\u0437
index.button.networkconverter=\u267B Gephi VOSviewer \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0433\u0456\u0448\u0456
general.small_words.yes=\u0438\u04D9
general.message.gephi.long_title=Gephi \u2013 \u0436\u0435\u043B\u0456\u043D\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0436\u0430\u043B\u043F\u044B \u0442\u0435\u0433\u0456\u043D \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B
network_converter.title=Gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D vosviewer json \u043F\u0456\u0448\u0456\u043C\u0456\u043D\u0435 \u0436\u04D9\u043D\u0435 \u043A\u0435\u0440\u0456 \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u049A\u04B1\u0436\u0430\u0442\u0442\u0430\u0440 \u043C\u0435\u043D \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0448\u044B\u0493\u0430\u0440\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B
import_data.structured_data.click_for_this_column=\u041E\u0441\u044B \u0431\u0430\u0493\u0430\u043D\u0434\u0430\u0493\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
pdfmatcher.results.title=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430\u0493\u044B \u049B\u044B\u0437\u044B\u0493\u0443\u0448\u044B\u043B\u044B\u049B \u0448\u0430\u0440\u0442\u0442\u0430\u0440\u044B\u043D \u0441\u04D9\u0439\u043A\u0435\u0441\u0442\u0435\u043D\u0434\u0456\u0440\u0443 - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440
labelling.annotators_management.annotators_to_create=\u0436\u0430\u0441\u0430\u0443 \u04AF\u0448\u0456\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u2013 \u0448\u0430\u0493\u044B\u043D \u0436\u04D9\u043D\u0435 \u04AF\u043B\u043A\u0435\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u0443\u0493\u0430, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u0436\u04B1\u043C\u044B\u0441 \u04AF\u0441\u0442\u0435\u043B\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B\u044B. \u041F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B \u0436\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u043A\u04E9\u0440\u0441\u0435\u0442\u043A\u0456\u0448\u0442\u0435\u0440\u0434\u0456 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0439 \u0430\u043B\u0430\u0434\u044B, \u043E\u0440\u043D\u0430\u043B\u0430\u0441\u0442\u044B\u0440\u0430\u0434\u044B, \u0441\u04AF\u0437\u0435 \u0430\u043B\u0430\u0434\u044B, \u0442\u04AF\u0441\u0456\u043D\u0435, \u04E9\u043B\u0448\u0435\u043C\u0456\u043D \u04E9\u0437\u0433\u0435\u0440\u0442\u0435 \u0436\u04D9\u043D\u0435 \u0435\u0441\u0435\u043F\u0442\u0435\u0439 \u0430\u043B\u0430\u0434\u044B.</p><p> \u0411\u04B1\u043B \u043E\u043D\u044B \u0436\u0435\u043B\u0456\u043B\u0456\u043A \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0434\u044B \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0436\u04D9\u043D\u0435 \u043E\u0441\u044B\u043D\u0434\u0430\u0439 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456\u04A3 \u0432\u0438\u0437\u0443\u0430\u043B\u0434\u044B \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u044B\u043D\u0430 \u0442\u0438\u0456\u043C\u0434\u0456 \u049B\u04B1\u0440\u0430\u043B \u0435\u0442\u0435\u0434\u0456.</p><p> \u041F\u0430\u0439\u0434\u0430\u043B\u044B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> \u0436\u04D9\u043D\u0435 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043B\u0430\u0440\u044B\u043D\u044B\u04A3 \u04E9\u0442\u0435 \u0431\u0435\u043B\u0441\u0435\u043D\u0434\u0456 Facebook \u0442\u043E\u0431\u044B\u043D\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043E\u049B\u0443\u043B\u044B\u049B\u0442\u0430\u0440</a> .</p>
general.nouns.text=\u043C\u04D9\u0442\u0456\u043D
general.message.you_annotated=\u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0431\u0435\u0440\u0434\u0456\u04A3\u0456\u0437
link_prediction.description=\u0416\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04A3\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u0443 \u04AF\u0448\u0456\u043D \u0430\u0440\u0442\u044B\u049B\u0448\u044B\u043B\u044B\u049B\u0442\u044B \u0442\u0456\u0440\u043A\u0435\u043C\u0435\u043D\u0456 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B\u044B
general.message.name_of_dataset=\u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D\u044B\u04A3 \u0430\u0442\u0430\u0443\u044B
labelling_role.format_list_items=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0442\u0456\u0437\u0456\u043C\u0456 \u049B\u0430\u043D\u0434\u0430\u0439 \u0444\u0430\u0439\u043B \u043C\u0435\u043D \u043F\u0456\u0448\u0456\u043C\u0434\u0435?
general.nouns.sentiment_neutral=\u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F \u0441\u0435\u0437\u0456\u043C
general.title.model_short_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u049B\u044B\u0441\u049B\u0430\u0448\u0430 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430
general.message.your_email=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u04A3\u044B\u0437
general.message.text_in_bulk_one_item_per_line=\u049A\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C .txt \u0444\u0430\u0439\u043B\u044B\u043D\u0434\u0430\u0493\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 - \u04D9\u0440 \u0436\u043E\u043B\u0493\u0430 \u0431\u0456\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \uD83D\uDCC4
general.nouns.occurrences=\u043E\u049B\u0438\u0493\u0430\u043B\u0430\u0440
sidebar.write_better_phrasing=\u0436\u0430\u049B\u0441\u044B\u0440\u0430\u049B \u0441\u04E9\u0437 \u0442\u0456\u0440\u043A\u0435\u0441\u0456 \u04AF\u0448\u0456\u043D \u04B1\u0441\u044B\u043D\u044B\u0441\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u0430\u0437\u044B\u04A3\u044B\u0437
general.message.use_own_stopwords.instructions=\u0421\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456\u04A3 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437. \u041E\u043B \u04D9\u0440 \u0436\u043E\u043B\u0434\u0430 \u0431\u0456\u0440 \u0441\u04E9\u0437\u0434\u0435\u043D \u043D\u0435\u043C\u0435\u0441\u0435 n-\u0433\u0440\u0430\u043C\u043D\u0430\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D .txt \u0444\u0430\u0439\u043B\u044B \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A.
general.message.keep_it_short_exclamation=\u049B\u044B\u0441\u049B\u0430 \u04D9\u0440\u0456 \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0456 \u0431\u043E\u043B\u0441\u044B\u043D\!
header.menu.isitpopular=\u041A\u0435\u043B\u0443\u043B\u0435\u0440\u0434\u0456\u04A3 \u0435\u0441\u0435\u043F\u0442\u0435\u0433\u0456\u0448\u0456
acknowledgements.argument7.title=Excel \u0438\u043C\u043F\u043E\u0440\u0442\u044B\u043D \u0436\u04E9\u043D\u0434\u0435\u0443\u0433\u0435 \u043A\u04E9\u043C\u0435\u043A\u0442\u0435\u0441\u043A\u0435\u043D\u0456 \u04AF\u0448\u0456\u043D \u0425\u043E\u0441\u0435 \u041C\u0430\u043D\u0443\u044D\u043B\u044C \u041B\u0435\u043E\u043D \u0420\u0430\u043D\u0435\u0440\u043E\u0493\u0430 \u0440\u0430\u0445\u043C\u0435\u0442
labelling_role.upload_dataset_create_new_task=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0436\u0430\u04A3\u0430 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437
labelling_role.your_password=\u049B\u04B1\u043F\u0438\u044F \u0441\u04E9\u0437\u0456\u04A3\u0456\u0437 [ <span style\="color\:red">\u049B\u04B1\u043F\u0438\u044F \u0441\u04E9\u0437\u0434\u0456 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430 \u0430\u0440\u049B\u044B\u043B\u044B \u0430\u043B\u0493\u0430\u043D \u0448\u0430\u049B\u044B\u0440\u0443\u044B\u04A3\u044B\u0437\u0434\u0430\u043D \u0442\u0430\u0431\u0430\u0441\u044B\u0437\!</span> ]
general.languages.portuguese=\u043F\u043E\u0440\u0442\u0443\u0433\u0430\u043B \u0442\u0456\u043B\u0456
back.import.file_successful_upload.closing=" \u0441\u04D9\u0442\u0442\u0456 \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u043D\u0434\u044B
labelling.annotators_management.delete_annotator_warning=\u0415\u0441\u043A\u0435\u0440\u0442\u0443\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0434\u044B \u0436\u043E\u044E \u043E\u043B\u0430\u0440\u0434\u044B\u04A3 \u043E\u0441\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B \u04AF\u0448\u0456\u043D \u0431\u0430\u0440\u043B\u044B\u049B \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u0436\u043E\u044F\u0434\u044B\!
general.message.user_exists=\uD83D\uDEA8 \u041F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B \u0431\u04B1\u0440\u044B\u043D\u043D\u0430\u043D \u0431\u0430\u0440
general.small_words.out_of=\u0442\u044B\u0441
general.message.text_structured=\u0411\u0430\u0493\u0430\u043D\u0434\u0430\u0440\u0434\u0430\u0493\u044B \u043D\u0435\u043C\u0435\u0441\u0435 \u043A\u0435\u0441\u0442\u0435\u043B\u0435\u0440\u0434\u0435\u0433\u0456 \u049B\u04B1\u0440\u044B\u043B\u044B\u043C\u0434\u044B\u049B \u043C\u04D9\u0442\u0456\u043D (csv \u043D\u0435\u043C\u0435\u0441\u0435 Excel \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B)
umigon.sentiment_analysis_tool.argument7.title=\u041F\u043E\u0437\u0438\u0442\u0438\u0432\u0442\u0456, \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F \u0436\u04D9\u043D\u0435 \u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0435\u0437\u0456\u043C\u0434\u0435\u0440\: \u049B\u043E\u0441\u044B\u043C\u0448\u0430 \u043E\u0439\u043B\u0430\u0440
general.message.email_sent=\uD83D\uDCE7 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0434\u0456
back.import.select_one_column_per_type=\uD83D\uDE15 \u04D8\u0440 \u0442\u04AF\u0440\u0433\u0435 \u0434\u04D9\u043B \u0431\u0456\u0440 \u0431\u0430\u0493\u0430\u043D\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
general.verbs.download_results=\u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
gaze.network_builder.tips_and_tricks.details=<strong>\u0413\u0440\u0430\u0444\u0438\u043A\u0442\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443</strong><br/> \u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0430\u0440\u049B\u044B\u043B\u044B \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043D\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0435\u043A\u0456 \u0442\u0435\u0433\u0456\u043D \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B\u0434\u044B \u04B1\u0441\u044B\u043D\u0430\u043C\u044B\u0437\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi \u0436\u0435\u043B\u0456\u0434\u0435\u0433\u0456</a> \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430\u043B\u044B\u049B \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u0441\u044B\u043D \u0441\u04AF\u0437\u0443\u0433\u0435, \u0431\u043E\u044F\u0443\u0493\u0430, \u04E9\u043B\u0448\u0435\u043C\u0456\u043D \u04E9\u0437\u0433\u0435\u0440\u0442\u0443\u0433\u0435 \u0436\u04D9\u043D\u0435 \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u043A\u0442\u0435\u0440\u0434\u0456 \u04B1\u0441\u044B\u043D\u0430\u0434\u044B (\u043C\u044B\u0441\u0430\u043B\u044B, \u043E\u0440\u0442\u0430\u043B\u044B\u049B\u0442\u0430\u0440 \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430\u0493\u044B).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u04AF\u0448\u0456\u043D \u0435\u04A3 \u0442\u0430\u0437\u0430 \u0436\u04D9\u043D\u0435 \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0443\u0433\u0435 \u043E\u04A3\u0430\u0439 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u04B1\u0441\u044B\u043D\u0430\u0434\u044B. VOSviewer \u0431\u0456\u0440\u0456\u043D\u0448\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u0443 \u0436\u0430\u0493\u0434\u0430\u0439\u044B \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u044F\u043C\u0435\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u043D\u0433\u0435\u043D, \u0431\u0456\u0440\u0430\u049B \u043E\u043B \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043D\u0456\u04A3 \u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0442\u04AF\u0440\u0456 \u04AF\u0448\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u044B.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u0430\u0443\u044B\u0440 \u0436\u04AF\u043A \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B.
general.message.import_your_data_get_results_example=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u04A3\u044B\u0437, \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u0430\u043B\u044B\u04A3\u044B\u0437\: \u043C\u044B\u0441\u0430\u043B
sidebar.report_error_in_app=\u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u0434\u0430\u0493\u044B \u049B\u0430\u0442\u0435 \u0442\u0443\u0440\u0430\u043B\u044B \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u04A3\u044B\u0437
general.languages.bulgarian=\u0431\u043E\u043B\u0433\u0430\u0440
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435\u0441\u0456\u043D \u043E\u049B\u0443
labelling.chart_bws.title=\u00AB\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443\u00BB - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440 \u043A\u0435\u0441\u0442\u0435\u0441\u0456
header.menu.home=\u04AE\u0439
general.message.text_in_tables_one_item_per_line=\u0424\u0430\u0439\u043B\u0434\u044B\u04A3 \u0431\u0435\u043B\u0433\u0456\u043B\u0456 \u0431\u0456\u0440 \u0431\u0430\u0493\u0430\u043D\u044B\u043D\u0434\u0430\u0493\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 (csv \u043D\u0435\u043C\u0435\u0441\u0435 Excel \u0444\u0430\u0439\u043B\u044B) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F \u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043D\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u04A3\u044B\u0437\: \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0441\u0430\u043D\u0430\u0442\u049B\u0430 \u0431\u04E9\u043B\u0456\u04A3\u0456\u0437
general.message.use_pmi=PMI \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u04A3\u044B\u0437
general.nouns.feedback=\u043A\u0435\u0440\u0456 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441
header.menu.pricing=\u0411\u0430\u0493\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0443
import_data.option1.for_csv_files=\u043A\u04D9\u0434\u0456\u043C\u0433\u0456 \u043C\u04D9\u0442\u0456\u043D\u0434\u0456\u043A \u0444\u0430\u0439\u043B\u0434\u0430\u0440 \u043C\u0435\u043D csv \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u04AF\u0448\u0456\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u04AF\u0442\u0456\u0440\u043C\u0435\u043D \u0431\u04E9\u043B\u0456\u043D\u0443\u0456 \u043A\u0435\u0440\u0435\u043A \u043D\u0435\u043C\u0435\u0441\u0435 \u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0431\u0430\u0441\u049B\u0430 \u0431\u04E9\u043B\u0433\u0456\u0448 \u0444\u0430\u0439\u043B \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0441\u04D9\u0439\u043A\u0435\u0441 \u0431\u043E\u043B\u0493\u0430\u043D\u0448\u0430 \u043E\u0440\u044B\u043D\u0434\u0430\u043B\u0430\u0434\u044B (\u0431\u043E\u0441 \u043E\u0440\u044B\u043D, \u043D\u04AF\u043A\u0442\u0435\u043B\u0456 \u04AF\u0442\u0456\u0440, \u049B\u043E\u0439\u044B\u043D\u0434\u044B\u043B\u0430\u0440...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F \u0421\u0456\u0437 \u0436\u0430\u0441\u0430\u043F \u0436\u0430\u0442\u049B\u0430\u043D "\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443" \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\u043D\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440
back.import.file_successful_upload.opening=\u2B50 \u0444\u0430\u0439\u043B "
general.message.providing_own_stopwords.title=\u04E9\u0437\u0456\u04A3\u0456\u0437\u0434\u0456\u04A3 \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u049B\u0430\u043C\u0442\u0430\u043C\u0430\u0441\u044B\u0437 \u0435\u0442\u0443
general.small_words.no=\u0436\u043E\u049B
general.message.type_your_query=\u0421\u04B1\u0440\u0430\u0443\u044B\u04A3\u044B\u0437\u0434\u044B \u0442\u0435\u0440\u0456\u04A3\u0456\u0437
topics.topics.parameter_precision.explanation=50 - \u04D9\u0434\u0435\u043F\u043A\u0456. <strong>\u041A\u04E9\u0431\u0456\u0440\u0435\u043A \u0436\u04D9\u043D\u0435 \u043A\u0456\u0448\u0456\u0440\u0435\u043A</strong> \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443 \u04AF\u0448\u0456\u043D \u0442\u04E9\u043C\u0435\u043D\u0433\u0456 \u043C\u04D9\u043D\u0434\u0456 \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437, \u0430\u043B <strong>\u0430\u0437\u044B\u0440\u0430\u049B \u0436\u04D9\u043D\u0435 \u04AF\u043B\u043A\u0435\u043D\u0456\u0440\u0435\u043A</strong> \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443 \u04AF\u0448\u0456\u043D \u04AF\u043B\u043A\u0435\u043D\u0456\u0440\u0435\u043A \u043C\u04D9\u043D\u0434\u0456 \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437\:<br/><br/> <small>\u043A\u0456\u0448\u0456 \u043C\u04D9\u043D\u0434\u0435\u0440 \=&gt; \u043A\u04E9\u043F\u0442\u0435\u0433\u0435\u043D \u00AB\u043A\u0456\u0448\u0456\u00BB \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u044B\u04A3\u044B\u0437.</small><br/>
labelling.item_eval.bws.instructions=<strong>\u0421\u0456\u0437\u0434\u0456\u04A3 \u0440\u04E9\u043B\u0456\u04A3\u0456\u0437 \u0442\u0456\u0437\u0456\u043C\u0434\u0435\u0433\u0456 2 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0442\u0430\u04A3\u0434\u0430\u0443 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B\:</strong> \u043E\u0441\u044B \u04B1\u0493\u044B\u043C\u0493\u0430 \u0436\u0430\u049B\u0441\u044B \u0441\u04D9\u0439\u043A\u0435\u0441 \u043A\u0435\u043B\u0435\u0442\u0456\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0436\u04D9\u043D\u0435 \u043E\u0441\u044B \u04B1\u0493\u044B\u043C\u0493\u0430 \u0435\u04A3 \u0430\u0437 \u0441\u04D9\u0439\u043A\u0435\u0441 \u043A\u0435\u043B\u0435\u0442\u0456\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442.<br/><p> \u0415\u04A3 \u0436\u0430\u049B\u0441\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0442\u0430\u04A3\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D \u0442\u0456\u0437\u0456\u043C\u043D\u0456\u04A3 \u0436\u043E\u0493\u0430\u0440\u0493\u044B \u0436\u0430\u0493\u044B\u043D\u0430 \u0442\u0456\u043D\u0442\u0443\u0456\u0440\u043C\u0435\u043D (\u043D\u0435\u043C\u0435\u0441\u0435 \u04B1\u044F\u043B\u044B \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0434\u0430\u0493\u044B \u044D\u043A\u0440\u0430\u043D\u0434\u044B \u0442\u04AF\u0440\u0442\u0456\u04A3\u0456\u0437) <strong>\u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0436\u043E\u0493\u0430\u0440\u044B \u0441\u044B\u0440\u0493\u044B\u0442\u044B\u04A3\u044B\u0437</strong> . \u0415\u04A3 \u043D\u0430\u0448\u0430\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0442\u0456\u0437\u0456\u043C\u043D\u0456\u04A3 \u0442\u04E9\u043C\u0435\u043D\u0433\u0456 \u0436\u0430\u0493\u044B\u043D\u0430 <strong>\u0441\u044B\u0440\u0493\u044B\u0442\u044B\u04A3\u044B\u0437</strong> .</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443"\: \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0443
highlighter.tool.title=CSS \u0441\u0442\u0438\u043B\u0456 \u0431\u0430\u0440 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B
sidebar.copypaste_incorrect=\u0434\u04B1\u0440\u044B\u0441 \u0435\u043C\u0435\u0441 \u0441\u04E9\u0439\u043B\u0435\u043C\u0434\u0456 \u043A\u04E9\u0448\u0456\u0440\u0456\u043F, \u043E\u0441\u044B \u0436\u0435\u0440\u0433\u0435 \u049B\u043E\u0439\u044B\u04A3\u044B\u0437
general.message.should_be=\u0431\u043E\u043B\u0443 \u043A\u0435\u0440\u0435\u043A
general.message.text_provided_as_input=\u043C\u04D9\u0442\u0456\u043D \u0435\u043D\u0433\u0456\u0437\u0443 \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0431\u0435\u0440\u0456\u043B\u0435\u0434\u0456
general.languages.danish=\u0434\u0430\u0442
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0436\u04D9\u043D\u0435 \u04E9\u0442\u0435 \u043A\u0456\u0448\u043A\u0435\u043D\u0442\u0430\u0439 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u0443
labelling_task_general.public_url=\u0422\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u04A3\u044B\u0437\u0434\u044B \u00AB\u0436\u0430\u043B\u043F\u044B\u00BB \u0435\u0442\u0443 \u04AF\u0448\u0456\u043D \u043E\u0441\u044B \u049B\u04B1\u0441\u0431\u0435\u043B\u0433\u0456\u043D\u0456 \u049B\u043E\u0439\u044B\u04A3\u044B\u0437\: \u043E\u043B url (\u0432\u0435\u0431-\u0441\u0456\u043B\u0442\u0435\u043C\u0435) \u0436\u0430\u0441\u0430\u0439\u0434\u044B, \u043E\u0441\u044B\u043B\u0430\u0439\u0448\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u0441\u0456 \u0431\u0430\u0440 <u>\u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0430\u0434\u0430\u043C</u> \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0439 \u0430\u043B\u0430\u0434\u044B (\u0431\u04B1\u043B \u04E9\u0442\u0435 \u044B\u04A3\u0493\u0430\u0439\u043B\u044B \u0431\u043E\u043B\u0443\u044B \u043C\u04AF\u043C\u043A\u0456\u043D\!)
general.nouns.sentiment=\u0441\u0435\u0437\u0456\u043C
import_data.option1.title=\u0411\u0456\u0440\u043B\u0435\u0441\u043A\u0435\u043D \u043E\u049B\u0438\u0493\u0430\u043B\u0430\u0440 \u0436\u043E\u043B \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0431\u0435\u0442
why.tagline=\u041D\u0435\u043B\u0456\u043A\u0442\u0435\u043D nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u0436\u0430\u0441\u0430\u043B\u0434\u044B?
labelling_task_definition_bws.canonical_bibd=1. BIBD \u043A\u0430\u043D\u043E\u043D\u0434\u044B\u049B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456 <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">(\u00AB\u0411\u0430\u043B\u0430\u043D\u0441\u0442\u0430\u043B\u0493\u0430\u043D \u0430\u044F\u049B\u0442\u0430\u043B\u043C\u0430\u0493\u0430\u043D \u0431\u043B\u043E\u043A \u0434\u0438\u0437\u0430\u0439\u043D\u044B\u00BB)</a>
who.description=\u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0436\u04D9\u043D\u0435 \u0432\u0435\u0431-\u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430 \u04D9\u0437\u0456\u0440\u043B\u0435\u0443\u0448\u0456\u0441\u0456
labelling.chart_bws.description=BWS \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B \u04AF\u0448\u0456\u043D \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0456\u043D\u0456\u04A3 \u0433\u0440\u0430\u0444\u0438\u043A\u0430\u043B\u044B\u049B \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0456\u043C\u0456
pdfmatcher.tool.description=\u0411\u04B1\u043B pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u0430\u0493\u044B \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0441\u04D9\u0439\u043A\u0435\u0441\u0442\u0435\u043D\u0434\u0456\u0440\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B
general.message.scores_by_annotators=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u04B1\u043F\u0430\u0439\u043B\u0430\u0440
import_data.general.upload_a_dataset=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u0443
general.message.reading_file=\u0424\u0430\u0439\u043B\u0434\u044B \u043E\u049B\u0443
labelling.general.skip_next=\u04E8\u0422\u041A\u0406\u0417\u0423 \u0436\u04D9\u043D\u0435 \u043A\u0435\u043B\u0435\u0441\u0456 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043A\u0435 \u04E9\u0442\u0443
import_data.structured_data.labelling.short_name=\u0411\u04B1\u043B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D\u044B\u04A3 \u049B\u044B\u0441\u049B\u0430\u0448\u0430 \u0430\u0442\u0430\u0443\u044B\:
umigon.general.negativesentiment=\u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0435\u0437\u0456\u043C
labelling_task_management.public_link_title=\u041A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043C\u0435\u043D \u0431\u04E9\u043B\u0456\u0441\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0442\u044B\u043D \u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0434\u0456 URL \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B
general.small_words.or=\u043D\u0435\u043C\u0435\u0441\u0435
general.nouns.node_target=\u0442\u04AF\u0439\u0456\u043D (\u043C\u0430\u049B\u0441\u0430\u0442)
general.message.reading_text_file=\uD83D\uDC53 \u041C\u04D9\u0442\u0456\u043D\u0434\u0456\u043A \u0444\u0430\u0439\u043B\u0434\u044B \u043E\u049B\u0443
general.nouns.academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0442\u0430\u0493\u044B \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440
gaze.network_builder.title=\u0422\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u049B\u04B1\u0440\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u049B\u04B1\u0440\u0430\u043B. Csv \u0436\u04D9\u043D\u0435 \u0431\u0456\u0440\u043B\u0435\u0441\u043A\u0435\u043D \u043E\u049B\u0438\u0493\u0430\u043B\u0430\u0440\u0434\u044B \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u044B\u04A3\u044B\u0437.
general.message.open_the_chart=\u0414\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u0430\u043D\u044B \u0430\u0448\u044B\u04A3\u044B\u0437
labelling_task_definition_bws.title=\u00AB\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443\u00BB - \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B\u04A3 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0430\u043B\u0434\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043C\u04D9\u0442\u0456\u043D
labelling_role.go_manage_task=\u0411\u04B1\u043B \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443\u0493\u0430 \u04E9\u0442\u0456\u04A3\u0456\u0437
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0416\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04A3\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u04A3\u044B\u0437
labelling_role.title=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0441\u044B\u043D\u044B\u04A3 \u043E\u043D\u043B\u0430\u0439\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B\u043D \u0442\u0435\u0433\u0456\u043D \u0436\u0430\u0441\u0430\u04A3\u044B\u0437\: \u0415\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443 \u0436\u04D9\u043D\u0435 \u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0443
index.datapolicy=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0441\u0430\u044F\u0441\u0430\u0442\u044B
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0441\u04E9\u0437\u0434\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B
organic.general.argument2.details=<p>\u0411\u04B1\u043B \u049B\u04B1\u0440\u0430\u043B <u>\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043A \u0441\u04E9\u0439\u043B\u0435\u0443</u> \u043C\u0430\u0440\u043A\u0435\u0440\u043B\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u04D9\u0434\u0435\u0431\u0438\u0435\u0442\u0442\u0435\u0440\u0434\u0435 \u043D\u0430\u049B\u0442\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u043C\u0430\u0493\u0430\u043D. \u041C\u0430\u049B\u0441\u0430\u0442\u044B \u043A\u043E\u043D\u0442\u0435\u043D\u0442 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u043B\u0435\u0440\u0456 \u043C\u0435\u043D \u0442\u0430\u043B\u0434\u0430\u0443\u0448\u044B\u043B\u0430\u0440\u0493\u0430 <strong>\u0442\u04B1\u0442\u044B\u043D\u0443\u0448\u044B\u043D\u044B\u04A3 \u0448\u044B\u043D\u0430\u0439\u044B \u0434\u0430\u0443\u044B\u0441\u044B\u043D</strong> \u043A\u04E9\u0440\u0441\u0435\u0442\u043F\u0435\u0439\u0442\u0456\u043D \u043C\u0430\u0437\u043C\u04B1\u043D\u0434\u044B \u0441\u04AF\u0437\u0443\u0433\u0435 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u043A \u0431\u0435\u0440\u0435\u0442\u0456\u043D \u049B\u04B1\u0440\u0430\u043B\u043C\u0435\u043D \u049B\u0430\u043C\u0442\u0430\u043C\u0430\u0441\u044B\u0437 \u0435\u0442\u0443, \u043C\u044B\u0441\u0430\u043B\u044B\:</p><br/><ul><li> <strong>\u04D9\u0440\u0435\u043A\u0435\u0442\u043A\u0435 \u0448\u0430\u049B\u044B\u0440\u0430\u0434\u044B</strong> \: \u00AB\u0414\u0410\u0423\u042B\u0421 \u0411\u0415\u0420\u0423\u00BB, \u00AB\u0421\u0410\u0422\u042B\u041F \u0410\u041B\u0423\u00BB, \u00AB\u041E\u0419\u041D\u0410\u0422\u0423\u00BB, ...</li><li> <strong>\u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u044B\u049B \u0448\u0430\u049B\u044B\u0440\u0443\u043B\u0430\u0440</strong> \: \u00AB\u0435\u04A3 \u044B\u0441\u0442\u044B\u049B \u043C\u04D9\u043C\u0456\u043B\u0435\u043B\u0435\u0440\u00BB, \u00AB\u0431\u0435\u0440\u0443\u00BB, ...</li><li> <strong>\u0411\u0430\u0439\u043B\u0430\u043D\u044B\u0441 \u043C\u0430\u043C\u0430\u043D\u044B \u0436\u0430\u0441\u0430\u0493\u0430\u043D \u043F\u0456\u043A\u0456\u0440 \u04E9\u0440\u043D\u0435\u043A\u0442\u0435\u0440\u0456,</strong> \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0493\u0430\u043D \u043D\u0430\u049B\u0442\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0430\u0440\u049B\u044B\u043B\u044B \u043C\u0435\u04A3\u0437\u0435\u0439\u0434\u0456\: \u00AB\u0430\u0448\u044B\u043B\u0493\u0430\u043D\u00BB, \u00AB\u049B\u043E\u0439\u044B\u043B\u0493\u0430\u043D\u00BB, \u00AB\u049B\u0430\u0439\u0442\u0430 \u043E\u0439\u043B\u0430\u043F \u0442\u0430\u043F\u049B\u0430\u043D\u00BB ...</li></ul><br/> \u0411\u04B1\u043B \u0436\u04B1\u043C\u044B\u0441 \u0436\u04AF\u0440\u0456\u043F \u0436\u0430\u0442\u044B\u0440 \u0436\u04D9\u043D\u0435 \u0431\u0456\u0437 \u0441\u0456\u0437\u0434\u0456\u04A3 \u043F\u0456\u043A\u0456\u0440\u0456\u04A3\u0456\u0437 \u0431\u0435\u043D \u04B1\u0441\u044B\u043D\u044B\u0441\u0442\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u049B\u04B1\u043F\u0442\u0430\u0439\u043C\u044B\u0437 (analysis@exploreyourdata.com). \u0411\u0456\u0437 \u0431\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u049B\u0430\u0437\u0456\u0440\u0434\u0456\u04A3 \u04E9\u0437\u0456\u043D\u0434\u0435 \u04E9\u0442\u0435 \u043F\u0430\u0439\u0434\u0430\u043B\u044B \u0434\u0435\u043F \u0435\u0441\u0435\u043F\u0442\u0435\u0439\u043C\u0456\u0437, \u0431\u04B1\u043B \u043F\u0456\u043A\u0456\u0440\u0434\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0493\u0430 \u043C\u0430\u043C\u0430\u043D\u0434\u0430\u043D\u0493\u0430\u043D \u0442\u0430\u043B\u0434\u0430\u0443\u0448\u044B\u043B\u0430\u0440\u0493\u0430 \u0436\u0435\u043A\u0435 \u0442\u04B1\u043B\u0493\u0430\u043B\u0430\u0440\u0434\u0430\u043D/\u043A\u043B\u0438\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0435\u043D \u0435\u043C\u0435\u0441, \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F\u043B\u0430\u0440 \u043C\u0435\u043D \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441 \u049B\u044B\u0437\u043C\u0435\u0442\u043A\u0435\u0440\u043B\u0435\u0440\u0456\u043D\u0435\u043D \u0435\u043C\u0435\u0441 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u043D\u0430\u0493\u044B\u043D \u0442\u0430\u0437\u0430\u0440\u0442\u0443\u0493\u0430 \u043A\u04E9\u043C\u0435\u043A\u0442\u0435\u0441\u0435\u0434\u0456 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u0435\u0437\u0456\u043C \u0442\u0430\u043B\u0434\u0430\u0443\u044B \u04AF\u0448\u0456\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043C\u044B\u0437\u0434\u044B</a> \u049B\u0430\u0440\u0430\u04A3\u044B\u0437 ). \u0411\u04B1\u043B \u043E\u043B\u0430\u0440\u0434\u044B\u04A3 \u04E9\u043B\u0448\u0435\u0443\u0456\u043D \u0441\u0435\u043D\u0456\u043C\u0434\u0456\u0440\u0435\u043A \u0435\u0442\u0435\u0434\u0456, \u04D9\u0441\u0456\u0440\u0435\u0441\u0435 \u043F\u0456\u043A\u0456\u0440\u0434\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D.
import_data.structured_data.labelling.description_visible_to_annotators=\u0411\u04B1\u043B \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0493\u0430 \u043A\u04E9\u0440\u0456\u043D\u0435\u0442\u0456\u043D \u0431\u043E\u043B\u0430\u0434\u044B. \u0422\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0456 \u0431\u043E\u043B\u0441\u044B\u043D\!
general.nouns.connections=\u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u0442\u0430\u0440
why.description=Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u0442\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u0431\u0430\u0440\u043B\u044B\u0493\u044B\u043D\u0430 \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0434\u0456 \u0431\u043E\u043B\u0443 \u04AF\u0448\u0456\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u043D\u0433\u0435\u043D
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0443 \u0442\u0456\u043B\u0456\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0442\u0456\u043B\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0435\u043A\u0456 \u04D9\u0440\u0456\u043F\u0442\u0456\u043A \u043A\u043E\u0434 (\u043C\u044B\u0441\u0430\u043B\u044B, \u049B\u044B\u0442\u0430\u0439 \u04AF\u0448\u0456\u043D \u00ABzh\u00BB)
who.argument2.title=\u041D\u0435\u043B\u0456\u043A\u0442\u0435\u043D nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u0436\u0430\u0441\u0430\u0443 \u043A\u0435\u0440\u0435\u043A?
general.message.wrong_password_or_email=\u049B\u0430\u0442\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430 \u043D\u0435\u043C\u0435\u0441\u0435 \u049B\u04B1\u043F\u0438\u044F \u0441\u04E9\u0437
import_data.structured_data.description=\u0411\u04B1\u043B \u0431\u0435\u0442 \u0442\u0430\u04A3\u0434\u0430\u043B\u0493\u0430\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0430\u0440\u049B\u044B\u043B\u044B \u0442\u0430\u043B\u0434\u0430\u043D\u0430\u0442\u044B\u043D \u049B\u04B1\u0440\u044B\u043B\u044B\u043C\u0434\u044B\u049B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0411\u04B1\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0434\u0456 url \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u043D\u0434\u0430 \u04E9\u0437\u0433\u0435\u0440\u0442\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B\:
labelling_role.categorizating_items=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456 \u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0443
cowo.results.tagline=\uD83D\uDD78\uFE0F \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0436\u0435\u043B\u0456\u0433\u0435 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u044B\u04A3\u044B\u0437 - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440
general.message.remove_academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u04A3\u044B\u0437
general.verbs.wait_exclamation=\u043A\u04AF\u0442\!
general.languages.dutch=\u0433\u043E\u043B\u043B\u0430\u043D\u0434
general.small_words.is=\u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B
general.nouns.error=\u049B\u0430\u0442\u0435
general.message.you_are_logged_in=\u0441\u0456\u0437 \u0436\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0434\u0456\u04A3\u0456\u0437
labelling_role.your_email_annotators=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u04A3\u044B\u0437 [ <span style\="color\:red">\u0448\u0430\u049B\u044B\u0440\u0443 \u0430\u043B\u0493\u0430\u043D \u0431\u043E\u043B\u0443\u044B\u04A3\u044B\u0437 \u043A\u0435\u0440\u0435\u043A\: \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u043B\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u04D9\u043D\u0435 \u0441\u043F\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437\!</span> ]
cowo.tool.description=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u049B\u04B1\u0440\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D 100% \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B\u044B. \u0422\u0456\u0440\u043A\u0435\u043B\u0443 \u049B\u0430\u0436\u0435\u0442 \u0435\u043C\u0435\u0441. \u041C\u04D9\u0442\u0456\u043D\u0434\u0456 csv, Excel \u043D\u0435\u043C\u0435\u0441\u0435 \u049B\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u04A3\u044B\u0437. \u0422\u0430\u043B\u0434\u0430\u0443\u0434\u044B \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437. \u041D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u0441\u044B\u043D\u0434\u0430 \u043D\u0435\u043C\u0435\u0441\u0435 \u0433\u0440\u0430\u0444\u0438\u043A \u0442\u04AF\u0440\u0456\u043D\u0434\u0435 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437.
header.menu.acknowledgements=\u0410\u043B\u0493\u044B\u0441
general.verb.is_uploaded=\u0436\u04AF\u043A\u0442\u0435\u043B\u0435\u0434\u0456
import_data.twitter.title=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0456 \u0456\u0437\u0434\u0435\u0443 \u0436\u04D9\u043D\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0443
labelling.item_eval.bws.title=\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B \u04AF\u0448\u0456\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F
labelling_role.to_create_modify_task=\u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\u043D \u0436\u0430\u0441\u0430\u0443 \u043D\u0435\u043C\u0435\u0441\u0435 \u04E9\u0437\u0433\u0435\u0440\u0442\u0443
general.nouns.term=\u043C\u0435\u0440\u0437\u0456\u043C\u0456
link_prediction.node_prediction_value=\u0442\u04AF\u0439\u0456\u043D\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u0443 \u043C\u04D9\u043D\u0456
import_data.option2.file_must_have_columns=\u0424\u0430\u0439\u043B\u044B\u04A3\u044B\u0437\u0434\u0430 \u043A\u0435\u043C\u0456\u043D\u0434\u0435 2 \u0431\u0430\u0493\u0430\u043D \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A\: \u0431\u0456\u0440\u0456\u043D\u0448\u0456\u0441\u0456 - \u0434\u0435\u0440\u0435\u043A\u043A\u04E9\u0437. \u041E\u04A3 \u0436\u0430\u049B\u0442\u0430\u0493\u044B \u0431\u0430\u0493\u0430\u043D(\u0434\u0430\u0440) \u043D\u044B\u0441\u0430\u043D\u0430 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0442\u044B\u043D\u044B\u0441 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456\u043D \u0436\u04D9\u043D\u0435 \u0431\u0430\u0441\u049B\u0430 \u0442\u0430\u0437\u0430\u043B\u0430\u0443 \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0435\u0440\u0456\u043D \u0436\u043E\u044E
labelling_role.which_type_task_question=\u041E\u0441\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u043D\u0430\u0493\u044B \u04AF\u0448\u0456\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\u043D\u044B\u04A3 \u049B\u0430\u0439 \u0442\u04AF\u0440\u0456?
general.message.choose_gexf_file=gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 (Gephi)
network_converter.share_vosviewer_publicly.question=VOSviewer \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B\u043D \u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u043E\u0440\u0442\u0430\u049B url \u0430\u0440\u049B\u044B\u043B\u044B \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0442\u0435 \u043E\u0440\u0442\u0430\u049B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u0433\u0456\u043D \u0436\u0430\u0441\u0430\u0443 \u043A\u0435\u0440\u0435\u043A \u043F\u0435?
general_message.retaining_freq_terms=\u2697\uFE0F \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456 \u0493\u0430\u043D\u0430 \u0441\u0430\u049B\u0442\u0430\u0439 \u043E\u0442\u044B\u0440\u044B\u043F
labelling_task_definition_bws.nb_series=\u0411\u043B\u043E\u043A\u0442\u0430\u0440 \u0441\u0435\u0440\u0438\u044F\u0441\u044B\u043D\u044B\u04A3 \u0441\u0430\u043D\u044B (\u04D9\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0493\u0430 \u0431\u0456\u0440 \u049B\u0430\u0442\u0430\u0440)
import_data.general.open_a_file=\u0424\u0430\u0439\u043B\u0434\u044B \u0430\u0448\u044B\u04A3\u044B\u0437
umigon.general.neutralsentiment=\u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F \u0441\u0435\u0437\u0456\u043C
link_prediction.click_to_predict=\u0415\u043D\u0434\u0456 \u0436\u0430\u04A3\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u0443 \u04AF\u0448\u0456\u043D \u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 \u0442\u04AF\u0439\u043C\u0435\u043D\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
header.menu.why=\u041D\u0435\u043B\u0456\u043A\u0442\u0435\u043D?
labelling_role.what_task_manage_question=\u049A\u0430\u043D\u0434\u0430\u0439 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0493\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0435\u0434\u0456?
labelling_task_definition_bws.description=\u00AB\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443\u00BB \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\u043D\u044B\u04A3 \u0431\u0430\u0440\u043B\u044B\u049B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D \u043E\u0440\u043D\u0430\u0442\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0431\u0435\u0442
general_message.counting_pairs_terms=\uD83D\uDCBB \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456\u04A3 \u0436\u04B1\u043F\u0442\u0430\u0440\u044B\u043D \u0441\u0430\u043D\u0430\u0443 - \u0431\u04B1\u043B \u0435\u0441\u0435\u043F\u0442\u0435\u0443 \u049B\u0430\u0440\u049B\u044B\u043D\u0434\u044B \u0436\u04D9\u043D\u0435 \u043E\u043D\u0434\u0430\u0493\u0430\u043D \u0441\u0435\u043A\u0443\u043D\u0434\u049B\u0430 \u0441\u043E\u0437\u044B\u043B\u0443\u044B \u043C\u04AF\u043C\u043A\u0456\u043D. \u0421\u0430\u0431\u044B\u0440\u043B\u044B \u0431\u043E\u043B\u044B\u04A3\u044B\u0437.
network_converter.tagline=Gephi \u0436\u04D9\u043D\u0435 VOSviewer \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430 \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443
general.languages.polish=\u043F\u043E\u043B\u044F\u043A
general.small_words.there_are_still=\u04D8\u043B\u0456 \u0434\u0435 \u0431\u0430\u0440
index.datapolicy.link=\u0417\u0430\u04A3\u0434\u044B \u0442\u04AF\u0440\u0434\u0435 \u0436\u0430\u0437\u044B\u043B\u0493\u0430\u043D \u043E\u0441\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0441\u0430\u044F\u0441\u0430\u0442\u044B\u043D\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435
labelling_task_definition.public_link_generated=\u0411\u04B1\u043B \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B \u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u043E\u0440\u0442\u0430\u049B\: url \u0436\u0430\u0441\u0430\u043B\u0434\u044B \u0436\u04D9\u043D\u0435 \u043E\u0441\u044B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u0441\u0456 \u0431\u0430\u0440 \u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0430\u0434\u0430\u043C \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440 \u049B\u043E\u0441\u0430 \u0430\u043B\u0430\u0434\u044B.
general.small_words.all=\u0431\u0430\u0440\u043B\u044B\u049B
index.footer.languageselection=\u0441\u0430\u0439\u0442 \u04AF\u0448\u0456\u043D \u0442\u0456\u043B\u0434\u0456 \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=\u041A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D 2 \u0431\u04E9\u043B\u0435\u043A \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D \u0431\u043B\u043E\u043A\u0442\u0430\u0440 \u0441\u0430\u043D\u044B
header.menu.getsupport=\u049A\u043E\u043B\u0434\u0430\u0443 \u0430\u043B\u044B\u04A3\u044B\u0437
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u04D9\u043D\u0435 \u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u0430\u043D\u0493\u0430\u043D \u043C\u0430\u0437\u043C\u04B1\u043D\: \u049B\u043E\u0441\u044B\u043C\u0448\u0430 \u043E\u0439\u043B\u0430\u0440
labelling_task_definition_categorization.title=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F \u2013 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B\u04A3 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443
general.nouns.sentiment_positive=\u043E\u04A3 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439
labelling.annotators_management.description=\u0421\u0456\u0437 \u0436\u0430\u0441\u0430\u0493\u0430\u043D \u04D9\u0440\u0431\u0456\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B \u04AF\u0448\u0456\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B \u049B\u043E\u0441\u044B\u04A3\u044B\u0437 \u0436\u04D9\u043D\u0435 \u0436\u043E\u0439\u044B\u04A3\u044B\u0437
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0422\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0448\u044B\u0493\u0430\u0440\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B, \u0442\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u043D\u043B\u0430\u0439\u043D. \u0411\u0430\u0441\u044B\u04A3\u044B\u0437 \u0436\u04D9\u043D\u0435 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u04A3\u0456\u0437 \u0436\u04D9\u043D\u0435 \u043A\u043E\u0434\u0441\u044B\u0437.
general.verbs.select_one=\u0431\u0456\u0440\u0435\u0443\u0456\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
general.nouns.scores=\u04B1\u043F\u0430\u0439\u043B\u0430\u0440
general.message.file_loaded=\uD83D\uDE9A \u0444\u0430\u0439\u043B \u0436\u04AF\u043A\u0442\u0435\u043B\u0434\u0456\!
general.message.max_file_size=\uD83D\uDCDA \u0424\u0430\u0439\u043B\u0434\u044B\u04A3 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0434\u044B \u04E9\u043B\u0448\u0435\u043C\u0456
general.message.wait_and_authorize_popup=\u041A\u04AF\u0442\u0435 \u0442\u04B1\u0440\u044B\u04A3\u044B\u0437... \u0436\u04D9\u043D\u0435 \u049B\u0430\u043B\u049B\u044B\u043C\u0430\u043B\u044B \u0442\u0435\u0440\u0435\u0437\u0435\u043B\u0435\u0440\u0433\u0435 \u0440\u04B1\u049B\u0441\u0430\u0442 \u0431\u0435\u0440\u0456\u04A3\u0456\u0437
general.message.new_api_available=\u0416\u0430\u04A3\u0430\: API \u0440\u04B1\u049B\u0441\u0430\u0442\u044B \u0435\u043D\u0434\u0456 \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0434\u0456
general.nouns.sentiment_negative=\u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0435\u0437\u0456\u043C
general.message.describe_items_short=\u0411\u04B1\u043B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456 \u049B\u044B\u0441\u049B\u0430\u0448\u0430 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u04A3\u044B\u0437\:
general.nouns.explanations=\u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u043C\u0435\u043B\u0435\u0440
general.message.please_use_api_for_bigger_capacity=\u04AE\u043B\u043A\u0435\u043D\u0456\u0440\u0435\u043A \u0441\u044B\u0439\u044B\u043C\u0434\u044B\u043B\u044B\u049B \u049B\u0430\u0436\u0435\u0442 \u0431\u043E\u043B\u0441\u0430, API \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u04A3\u044B\u0437
link_prediction.list_predicted_links=\u0411\u043E\u043B\u0436\u0430\u043B\u0434\u044B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456
general.nouns.key_terms=\u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440
import_data.two_columns.title=\u049A\u04B1\u0440\u044B\u043B\u044B\u043C\u0434\u044B\u049B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 2 \u0431\u0430\u0493\u0430\u043D\u043C\u0435\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u04A3\u044B\u0437
index.argument1=\u043A\u043E\u0434\u0442\u0430\u0443\u0441\u044B\u0437 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D \u043A\u043B\u0430\u0441\u0441\u0442\u0430\u0493\u044B \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0493\u044B\u043B\u044B\u043C\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B
index.argument2=\#\u0442\u0435\u0433\u0456\u043D, \#\u0442\u0456\u0440\u043A\u0435\u0443\u0441\u0456\u0437, \#\u0430\u0448\u044B\u049B
labelling_task_definition_bws.or_make_public.button=\u0411\u04B1\u043B \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B "\u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u043E\u0440\u0442\u0430\u049B" \u0435\u0442\u0443
gaze.network_builder.if_you_need_more_parameters=\u0435\u0433\u0435\u0440 \u0441\u0456\u0437\u0433\u0435 \u049B\u043E\u0441\u044B\u043C\u0448\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440 \u049B\u0430\u0436\u0435\u0442 \u0431\u043E\u043B\u0441\u0430 \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u04AF\u0448\u0456\u043D \u043C\u0430\u049B\u0441\u0430\u0442\u049B\u0430 \u0434\u0435\u0439\u0456\u043D \u0436\u04D9\u043D\u0435 \u043A\u0435\u0439\u0456\u043D \u049B\u0430\u043D\u0448\u0430 \u0441\u04E9\u0437\u0434\u0456 \u0430\u043B\u0443 \u043A\u0435\u0440\u0435\u043A?
why.argument2.details=<p>\u0422\u04AF\u0439\u0456\u043D\u0434\u0456\u043A \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u04D9\u0437\u0456\u0440\u043B\u0435\u0443 \u043C\u0435\u043D \u0431\u043E\u0441 \u0443\u0430\u049B\u044B\u0442\u044B\u043C\u0434\u0430 \u043E\u0440\u044B\u043D\u0434\u0430\u0439\u0442\u044B\u043D \u0436\u04B1\u043C\u044B\u0441\u0442\u044B\u04A3 \u0430\u0439\u0442\u0430\u0440\u043B\u044B\u049B\u0442\u0430\u0439 \u043A\u04E9\u043B\u0435\u043C\u0456\u043D \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456. \u041C\u0435\u043D \u043E\u043B \u04AF\u0448\u0456\u043D \u0430\u049B\u044B \u0430\u043B\u043C\u0430\u0439\u043C\u044B\u043D, \u0441\u043E\u043D\u0434\u0430 \u043E\u043B \u043A\u0435\u04A3\u0456\u0440\u0435\u043A \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F\u043D\u044B (\u0441\u043E\u043D\u044B\u04A3 \u0456\u0448\u0456\u043D\u0434\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0442\u0435\u0440, \u0436\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442\u0435\u0440, \u04D9\u0443\u0435\u0441\u049B\u043E\u0439\u043B\u0430\u0440...) \u0442\u0430\u0431\u0430\u0434\u044B. \u041A\u0435\u0440\u0456\u0441\u0456\u043D\u0448\u0435, \u043C\u0435\u043D \u043E\u043D\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u0431\u0430\u0440\u044B\u0441\u044B\u043D\u0434\u0430 \u0436\u0430\u0441\u0430\u0439\u0442\u044B\u043D \u0436\u0430\u04A3\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u049B\u043E\u043B\u0434\u0430\u043D\u0443 \u04AF\u0448\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0430\u043C\u044B\u043D \u0434\u0435\u043F \u04AF\u043C\u0456\u0442\u0442\u0435\u043D\u0435\u043C\u0456\u043D \u0436\u04D9\u043D\u0435 \u0431\u04B1\u043B \u043C\u0435\u043D\u0456\u04A3 \u043E\u049B\u0443\u044B\u043C\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u044B \u0431\u043E\u043B\u0430\u0434\u044B \u0434\u0435\u043F \u04AF\u043C\u0456\u0442\u0442\u0435\u043D\u0435\u043C\u0456\u043D\: \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u0442\u0443\u0440\u0430\u043B\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B \u043F\u0456\u043A\u0456\u0440\u0456 \u043E\u043B\u0430\u0440\u0434\u044B \u043D\u0430\u049B\u0442\u044B\u043B\u0430\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u043E\u043B\u0430\u0440\u0434\u044B \u0441\u0435\u043D\u0456\u043C\u0434\u0456\u0440\u0435\u043A \u0435\u0442\u0443\u0433\u0435 \u043A\u04E9\u043C\u0435\u043A\u0442\u0435\u0441\u0435\u0434\u0456. \u041F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043B\u0430\u0440 \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u0493\u044B \u04E9\u0441\u0456\u043F, \u0436\u0430\u04A3\u0430 \u04D9\u0437\u0456\u0440\u043B\u0435\u043C\u0435\u043B\u0435\u0440 \u04AF\u0448\u0456\u043D \u049B\u044B\u0437\u044B\u049B\u0442\u044B \u0438\u0434\u0435\u044F\u043B\u0430\u0440\u0434\u044B \u0442\u0443\u0434\u044B\u0440\u0430\u0434\u044B \u0434\u0435\u043F \u04AF\u043C\u0456\u0442\u0442\u0435\u043D\u0435\u043C\u0456\u0437\!</p><br/><p> \u0415\u043A\u0456\u043D\u0448\u0456\u0434\u0435\u043D, \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043B\u0430\u0440\u0434\u044B\u04A3 \u049B\u044B\u0437\u044B\u0493\u0443\u0448\u044B\u043B\u044B\u0493\u044B\u043D\u0430 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u0442\u044B \u043C\u0435\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B\u04A3 \u0436\u043E\u0493\u0430\u0440\u044B \u043A\u04E9\u043B\u0435\u043C\u0434\u0456, \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0434\u0456\u043B\u0456\u0433\u0456 \u0436\u043E\u0493\u0430\u0440\u044B \u043D\u04B1\u0441\u049B\u0430\u043B\u0430\u0440\u044B \u04AF\u0448\u0456\u043D API \u043D\u04B1\u0441\u049B\u0430\u043B\u0430\u0440\u044B\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u0443\u0434\u0456 \u049B\u0430\u0440\u0430\u0441\u0442\u044B\u0440\u0430\u043C\u044B\u043D, \u04D9\u0434\u0435\u0442\u0442\u0435 \u0436\u0435\u043A\u0435 \u0442\u04B1\u043B\u0493\u0430\u043B\u0430\u0440 \u0435\u043C\u0435\u0441, \u043A\u04D9\u0441\u0456\u043F\u043E\u0440\u044B\u043D\u0434\u0430\u0440 \u043A\u04D9\u0441\u0456\u043F\u049B\u043E\u0439 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443 \u04AF\u0448\u0456\u043D. \u0411\u04B1\u043B API \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0442\u0435\u0440\u0456 \u0442\u0435\u0433\u0456\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B, \u04E9\u0439\u0442\u043A\u0435\u043D\u0456 \u0441\u0435\u0440\u0432\u0435\u0440\u0433\u0435 \u0430\u0439\u0442\u0430\u0440\u043B\u044B\u049B\u0442\u0430\u0439 \u0448\u044B\u0493\u044B\u043D\u0434\u0430\u0440 \u0442\u0430\u0440\u0442\u044B\u043B\u0430\u0434\u044B.</p>
why.argument1=\u041D\u0435\u0433\u0456\u0437\u0433\u0456 \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u044F
why.argument2=\u041D\u0435\u043B\u0456\u043A\u0442\u0435\u043D \u043E\u043B \u0442\u0435\u0433\u0456\u043D?
topics.topics_extraction_tool.argument4.details=<p>\u0422\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0434\u044B\u04A3 \u0435\u04A3 \u043A\u043B\u0430\u0441\u0441\u0438\u043A\u0430\u043B\u044B\u049B \u0442\u04D9\u0441\u0456\u043B\u0456 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u00ABk-</a> \u043E\u0440\u0442\u0430\u043B\u0430\u0440\u044B\u00BB \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u043B\u0435\u0443 \u04D9\u0434\u0456\u0441\u0456\u043D\u0435 \u043D\u0435\u0433\u0456\u0437\u0434\u0435\u043B\u0433\u0435\u043D. \u041E\u043D\u044B\u04A3 \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u049B\u0430\u043D\u0448\u0430 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0442\u0430\u0431\u0443 \u043A\u0435\u0440\u0435\u043A\u0442\u0456\u0433\u0456\u043D \u0448\u0435\u0448\u0435\u0434\u0456, \u0441\u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0434\u0435\u0440 \u0431\u04B1\u043B \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0430\u0434\u044B.<br/> \u0411\u04B1\u043B \u0442\u04D9\u0441\u0456\u043B \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u049B\u0430\u043D\u0448\u0430 \u0442\u0430\u049B\u044B\u0440\u044B\u043F \u0431\u0430\u0440 \u0435\u043A\u0435\u043D\u0456\u043D \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0456\u043B\u0433\u0435\u043D\u0434\u0435 \u043C\u0430\u0493\u044B\u043D\u0430\u043B\u044B \u0431\u043E\u043B\u0443\u044B \u043C\u04AF\u043C\u043A\u0456\u043D. \u0411\u0456\u0440\u0430\u049B \u0435\u0433\u0435\u0440 \u0431\u0456\u0437 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0431\u04B1\u0440\u044B\u043D\u043D\u0430\u043D \u0431\u0456\u043B\u0441\u0435\u043A, \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0434\u044B\u04A3 \u043C\u04D9\u043D\u0456 \u043D\u0435\u0434\u0435? \uD83E\uDD14<br/> \u0422\u04AF\u0439\u0456\u043D\u0434\u0456\u043A \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u0430 \u0442\u0430\u0431\u044B\u043B\u0430\u0442\u044B\u043D \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440 \u0441\u0430\u043D\u044B \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u043C\u0430\u0493\u0430\u043D. \u0410\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u043D\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0433\u0435\u043D \u0448\u0435\u043A\u0442\u0435\u0443\u0441\u0456\u0437 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 \u049B\u0430\u043D\u0448\u0430 \u0442\u0430\u049B\u044B\u0440\u044B\u043F \u0442\u0430\u0431\u0430 \u0430\u043B\u0430\u0442\u044B\u043D\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0442\u0430\u043B\u0434\u0430\u0443\u0448\u044B \u043A\u04E9\u043F \u043D\u04D9\u0440\u0441\u0435\u043D\u0456 \u04AF\u0439\u0440\u0435\u043D\u0435\u0434\u0456. \u0422\u0430\u043B\u0434\u0430\u0443\u0448\u044B \u0434\u04D9\u043B\u0434\u0456\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u043D\u0456\u04A3 \u0430\u0440\u049B\u0430\u0441\u044B\u043D\u0434\u0430 \u0442\u043E\u043B\u044B\u049B \u0431\u0430\u049B\u044B\u043B\u0430\u0443\u0434\u0430 \u049B\u0430\u043B\u0430\u0434\u044B, \u043E\u043B \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0434\u0456 \u043A\u04E9\u043F \u043D\u0435\u043C\u0435\u0441\u0435 \u0430\u0437 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443 \u04AF\u0448\u0456\u043D \u0440\u0435\u0442\u0442\u0435\u0443\u0433\u0435 \u043A\u04E9\u043C\u0435\u043A\u0442\u0435\u0441\u0435\u0434\u0456 - \u0431\u0456\u0440\u0430\u049B \u04D9\u0440\u049B\u0430\u0448\u0430\u043D \u043D\u0430\u049B\u0442\u044B \u0441\u0430\u043D \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0435\u0440\u043A\u0456\u043D\u0434\u0456\u043A \u0434\u04D9\u0440\u0435\u0436\u0435\u0441\u0456\u043C\u0435\u043D.</p>
general.title.model_long_description.title=\u041C\u043E\u0434\u0435\u043B\u044C - \u04B1\u0437\u0430\u049B \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430
general.message.feedback_sent=\u043F\u0456\u043A\u0456\u0440\u0456\u04A3\u0456\u0437 \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0434\u0456
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u0415\u043D\u0433\u0456\u0437\u0456\u043B\u0433\u0435\u043D \u043C\u04D9\u0442\u0456\u043D\u0433\u0435 \u04B1\u049B\u0441\u0430\u0441 \u0435\u043A\u0456 \u0431\u0430\u0493\u0430\u043D\u0434\u044B Excel \u0444\u0430\u0439\u043B\u044B, \u0442\u0435\u043A \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0435\u043D\u0434\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u043B\u0435\u0434\u0456\:</p>
back.labelling.select_task=\u0410\u0448\u044B\u043B\u043C\u0430\u043B\u044B \u043C\u04D9\u0437\u0456\u0440\u0434\u0435 \u0431\u0430\u0440 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
general.message.no_file_upload_again=\uD83D\uDE15 \u041E\u049B\u0443\u0493\u0430 \u0444\u0430\u0439\u043B \u0436\u043E\u049B. \u0424\u0430\u0439\u043B\u0434\u044B \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u043F, \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0456 \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u04A3\u044B\u0437.
labelling_role.manage_existing_task=\u0431\u0430\u0440 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443
back.labelling.warning_annotator_exists.instructions=\u0411\u0430\u0441\u049B\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437 (\u0431\u0430\u0441\u049B\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430)
general.nouns.node_source=\u0442\u04AF\u0439\u0456\u043D (\u043A\u04E9\u0437\u0456)
general.message.analysis_complete=\u2728 \u0442\u0430\u043B\u0434\u0430\u0443 \u0430\u044F\u049B\u0442\u0430\u043B\u0434\u044B
import_data.general.click_below_to_read_it=\u0415\u043D\u0434\u0456 \u043E\u043D\u044B \u043E\u049B\u0443 \u04AF\u0448\u0456\u043D \u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0441\u043E\u04A3\u0493\u044B \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043B\u0430\u0440\: \u0436\u0435\u043B\u0456\u043D\u0456 \u049B\u04B1\u0440\u0443
labelling.general.confirm_next=\u0420\u0410\u0421\u0422\u0410\u0423 \u0436\u04D9\u043D\u0435 \u043A\u0435\u043B\u0435\u0441\u0456 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043A\u0435 \u04E9\u0442\u0443
general.verbs.confirm_options=\u043E\u043F\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u0440\u0430\u0441\u0442\u0430\u04A3\u044B\u0437
cowo.cowo.remove_academic_stopwords=\u00AB\u0410\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B\u00BB \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u04A3\u044B\u0437\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u049B\u0430 \u0442\u04D9\u043D \u0441\u04E9\u0437\u0434\u0435\u0440 (\u0442\u0435\u043A \u0430\u0493\u044B\u043B\u0448\u044B\u043D \u0436\u04D9\u043D\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0456\u043B\u0434\u0435\u0440\u0456\u043D\u0434\u0435\u0433\u0456 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0435)
general.nouns.line_number=\u0436\u043E\u043B \u043D\u04E9\u043C\u0456\u0440\u0456
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0416\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04A3\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B
general.small_words.and=\u0436\u04D9\u043D\u0435
labelling.general.confirm_previous=\u0420\u0410\u0421\u0422\u0410\u0423 \u0436\u04D9\u043D\u0435 \u0430\u043B\u0434\u044B\u04A3\u0493\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043A\u0435 \u043E\u0440\u0430\u043B\u0443
index.footer.author=\u00A9 2022 Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B <a href\="https\://clementlevallois.net" target\="_blank">\u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430</a> .
index.testsentimentanalysisfr=\u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u043C\u04D9\u0442\u0456\u043D\u0456 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443
general.message.go_back_do_search_twitter=\u0430\u0440\u0442\u049B\u0430 \u043E\u0440\u0430\u043B\u044B\u043F, Twitter-\u0434\u0435 \u0442\u0430\u0493\u044B \u0431\u0456\u0440 \u0456\u0437\u0434\u0435\u0443 \u0436\u0430\u0441\u0430\u04A3\u044B\u0437 \uD83D\uDD0E
index.testorganic.analysisforUK=\u0430\u0493\u044B\u043B\u0448\u044B\u043D\u0448\u0430 \u043C\u04D9\u0442\u0456\u043D\u0433\u0435 \u0442\u0430\u043B\u0434\u0430\u0443 \u0436\u0430\u0441\u0430\u0443
general.message.visualize_with_gephisto=Gephisto \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u0431\u0435\u0439\u043D\u0435\u043B\u0435\u0443
back.labelling.annotator_created=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u049B\u04B1\u0440\u044B\u043B\u0434\u044B
general.message.or_read_explanations_below=... \u043D\u0435\u043C\u0435\u0441\u0435 \u043E\u043D\u044B\u04A3 \u043D\u0435 \u0456\u0441\u0442\u0435\u0439\u0442\u0456\u043D\u0456 \u0436\u04D9\u043D\u0435 \u049B\u0430\u043B\u0430\u0439 \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0442\u0456\u043D\u0456 \u0442\u0443\u0440\u0430\u043B\u044B \u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u043E\u049B\u044B\u04A3\u044B\u0437\:
general.message.please_wait_seconds=\u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u0441\u0435\u043A\u0443\u043D\u0434 \u043A\u04AF\u0442\u0456\u04A3\u0456\u0437.
network_converter.limit_to_500_nodes.details=<p>Gephi \u0448\u0430\u0493\u044B\u043D \u0436\u04D9\u043D\u0435 \u04E9\u0442\u0435 \u04AF\u043B\u043A\u0435\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u04AF\u0448\u0456\u043D \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D\u044B\u043C\u0435\u043D, VOSviewer \u0448\u0430\u043C\u0430\u043C\u0435\u043D 500 \u0442\u04AF\u0439\u0456\u043D\u0433\u0435 \u0434\u0435\u0439\u0456\u043D\u0433\u0456 \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u04AF\u0448\u0456\u043D \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D. 300 \u0442\u04AF\u0439\u0456\u043D \u0442\u0456\u043F\u0442\u0456 \u0436\u0430\u049B\u0441\u044B\u0440\u0430\u049B. \u0411\u04B1\u043B \u04E9\u043B\u0448\u0435\u043C\u043D\u0435\u043D \u0436\u043E\u0493\u0430\u0440\u044B \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u043E\u049B\u0443 \u049B\u0438\u044B\u043D\u0434\u0430\u043F, \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0435\u0440 \u04E9\u0442\u0435 \u0431\u0430\u044F\u0443 \u0431\u043E\u043B\u0430\u0434\u044B.</p><br/><p> \u0415\u0433\u0435\u0440 \u0436\u0435\u043B\u0456\u04A3\u0456\u0437 500 \u0442\u04AF\u0439\u0456\u043D\u043D\u0435\u043D \u04AF\u043B\u043A\u0435\u043D \u0431\u043E\u043B\u0441\u0430 \u0448\u0435? Nocodefunctions \u0441\u0456\u0437\u0433\u0435 \u043A\u04E9\u043C\u0435\u043A\u0442\u0435\u0441\u0435\u0434\u0456\: gexf \u0444\u0430\u0439\u043B\u044B\u043D\u0434\u0430 \u043E\u043B <strong>\u0441\u0430\u043B\u043C\u0430\u0493\u044B \u04AF\u043B\u043A\u0435\u043D\u0456\u0440\u0435\u043A \u0436\u0438\u0435\u043A\u0442\u0435\u0440\u0434\u0435\u0433\u0456</strong> 500 \u0442\u04AF\u0439\u0456\u043D\u0434\u0456 \u0442\u0430\u04A3\u0434\u0430\u0439\u0434\u044B. \u0411\u0430\u0441\u049B\u0430 \u0442\u04AF\u0439\u0456\u043D\u0434\u0435\u0440 \u0441\u04AF\u0437\u0433\u0456\u0434\u0435\u043D \u04E9\u0442\u0435\u0434\u0456. \u0411\u04B1\u043B \u0431\u0430\u0441\u0442\u0430\u043F\u049B\u044B, \u0442\u043E\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043D\u0456\u04A3 \u043F\u0430\u0439\u0434\u0430\u043B\u044B \u043A\u04E9\u0440\u0456\u043D\u0456\u0441\u0456\u043D \u0431\u0435\u0440\u0435\u0442\u0456\u043D \u043A\u0456\u0448\u0456\u0440\u0435\u043A \u0436\u0435\u043B\u0456\u043D\u0456 \u0448\u044B\u0493\u0430\u0440\u0443\u044B \u043A\u0435\u0440\u0435\u043A.</p>
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0436\u04D9\u043D\u0435 \u0431\u0430\u0441\u049B\u0430\u043B\u0430\u0440 \u04AF\u0448\u0456\u043D \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443
back.import.searching_tweets=\uD83D\uDD26 \u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u0456\u0437\u0434\u0435\u0443
why.title=\u041D\u0435\u043B\u0456\u043A\u0442\u0435\u043D nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u04D9\u0437\u0456\u0440\u043B\u0435\u043D\u0433\u0435\u043D?
general.message.reading_pdf_file=\uD83D\uDC53 pdf \u0444\u0430\u0439\u043B\u044B\u043D \u043E\u049B\u0443
cowo.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0436\u0435\u043B\u0456\u043D\u0456 \u049B\u04B1\u0440\u0430\u0434\u044B, \u043C\u04B1\u043D\u0434\u0430\:</h3><ul><li> \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D \u04E9\u0440\u043D\u0435\u043A\u0442\u0435\u0440 \u0493\u0430\u043D\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0430\u0434\u044B</li><li> \u0435\u0433\u0435\u0440 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435 2 \u04E9\u0440\u043D\u0435\u043A \u0431\u0456\u0440\u0433\u0435 \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D \u0431\u043E\u043B\u0441\u0430, \u043E\u043B\u0430\u0440 \u0436\u0435\u043B\u0456\u0433\u0435 \u049B\u043E\u0441\u044B\u043B\u0493\u0430\u043D</li></ul><p> \u0416\u043E\u0493\u0430\u0440\u044B\u0434\u0430 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0433\u0435\u043D \u0433\u0440\u0430\u0444\u0438\u043A \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0435\u04A3 \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D 20 \u04E9\u0440\u043D\u0435\u043A\u0442\u0456 \u043A\u04E9\u0440\u0441\u0435\u0442\u0435\u0434\u0456.</p><h3> Gephi, VOSviewer \u043D\u0435\u043C\u0435\u0441\u0435 Gephisto \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u04A3\u044B\u0437</h3><p> \u0422\u043E\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043D\u0456 (\u043C\u04B1\u043D\u0434\u0430 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0433\u0435\u043D \u04AF\u043B\u0433\u0456 \u0493\u0430\u043D\u0430 \u0435\u043C\u0435\u0441) \u0436\u0435\u043B\u0456 \u0442\u0443\u0440\u0430\u043B\u044B \u0431\u0430\u0440\u043B\u044B\u049B \u0430\u049B\u043F\u0430\u0440\u0430\u0442\u044B \u0431\u0430\u0440 <strong>gexf \u0444\u0430\u0439\u043B\u044B</strong> \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0434\u044B. <strong>Gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D</strong> \u0436\u0435\u043B\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B\u043D\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0436\u0435\u0442\u0435\u043A\u0448\u0456 \u0442\u0435\u0433\u0456\u043D \u0436\u04B1\u043C\u044B\u0441 \u04AF\u0441\u0442\u0435\u043B\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B\u044B <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0430\u0440\u049B\u044B\u043B\u044B \u0430\u0448\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B.</p><br/><p> \u0421\u043E\u043D\u0434\u0430\u0439-\u0430\u049B, \u0441\u0456\u0437 \u0436\u0435\u043B\u0456\u043D\u0456 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D \u0430\u0440\u049B\u044B\u043B\u044B \u0442\u0456\u043A\u0435\u043B\u0435\u0439 \u0435\u043B\u0435\u0441\u0442\u0435\u0442\u0435 \u0430\u043B\u0430\u0441\u044B\u0437, \u0431\u04B1\u043B \u041B\u0435\u0439\u0434\u0435\u043D \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0492\u044B\u043B\u044B\u043C \u0436\u04D9\u043D\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u043E\u0440\u0442\u0430\u043B\u044B\u0493\u044B\u043D\u0434\u0430 (CWTS) \u041D\u0435\u0435\u0441 \u042F\u043D \u0432\u0430\u043D \u042D\u043A \u0436\u04D9\u043D\u0435 \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u0433\u0435\u043D \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B.</p><br/><p> \u0421\u043E\u04A3\u0493\u044B\u0441\u044B, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0431\u04B1\u043B PNG \u0444\u0430\u0439\u043B\u044B \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0432\u0438\u0437 \u0436\u0430\u0441\u0430\u0439\u0442\u044B\u043D \u0432\u0435\u0431-\u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430.</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u04E9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u0441\u044B \u0441\u04E9\u0437\u0434\u0435\u0440 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D \u0441\u04E9\u0439\u043B\u0435\u043C\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D (\u00AB\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u00BB) \u0430\u043B\u0430\u0434\u044B.</p>
back.import.number_tweets_found=\u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u0442\u0430\u0431\u044B\u043B\u0434\u044B
cowo.cowo.title=Cowo\: \u043C\u04D9\u0442\u0456\u043D\u043D\u0435\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B\u044B
general.title.if_you_need_more_parameters=\u049A\u043E\u0441\u044B\u043C\u0448\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440 \u049B\u0430\u0436\u0435\u0442 \u0431\u043E\u043B\u0441\u0430 \uD83E\uDD13
general.nouns.topic=\u0422\u0430\u049B\u044B\u0440\u044B\u043F
general.nouns.files=\u0444\u0430\u0439\u043B\u0434\u0430\u0440
labelling_task_definition_bws.nb_times.title=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u043A\u0435 \u049B\u0430\u043D\u0448\u0430 \u0440\u0435\u0442 \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0435\u043C\u0435 \u0431\u0435\u0440\u0443 \u043A\u0435\u0440\u0435\u043A
umigon.sentiment_analysis_tool.argument7.details=<p>\u0411\u04B1\u043B \u049B\u04B1\u0440\u0430\u043B \u043E\u04A3 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 <u>\u0444\u0430\u043A\u0442\u0456\u043B\u0456\u043A \u043C\u04D9\u043B\u0456\u043C\u0434\u0435\u043C\u0435\u043B\u0435\u0440</u> \u0415\u041C\u0415\u0421, <u>\u043A\u04E9\u04A3\u0456\u043B</u> -\u043A\u04AF\u0439\u0434\u0456\u04A3 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u043C\u0430\u0440\u043A\u0435\u0440\u043B\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u041C\u044B\u0441\u0430\u043B \u043A\u0435\u043B\u0442\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u043E\u043B <strong>\u0411\u0415\u0419\u0422\u0420\u0410\u041B</strong> \u0434\u0435\u043F \u0436\u0456\u043A\u0442\u0435\u043B\u0435\u0434\u0456, \u0442\u0456\u043F\u0442\u0456 \u0435\u0433\u0435\u0440 \u0441\u043E\u0493\u044B\u0441\u044B\u043F \u0436\u0430\u0442\u049B\u0430\u043D \u0435\u043B "\u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456" \u043D\u0435\u043C\u0435\u0441\u0435 "\u043D\u0430\u049B\u0442\u044B" \u043E\u04A3 \u043D\u04D9\u0440\u0441\u0435 \u0431\u043E\u043B\u043C\u0430\u0441\u0430 \u0434\u0430.</li><li> " <code>War is horrible \:(</code> " -&gt; \u043E\u043B <strong>\u0422\u0415\u0420\u0406\u0421</strong> \u0434\u0435\u043F \u0436\u0456\u043A\u0442\u0435\u043B\u0435\u0434\u0456, \u04E9\u0439\u0442\u043A\u0435\u043D\u0456 "\u049B\u043E\u0440\u049B\u044B\u043D\u044B\u0448\u0442\u044B" \u0442\u0435\u0440\u043C\u0438\u043D\u0456 \u043C\u0435\u043D \u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440 \u0436\u0430\u0493\u044B\u043C\u0441\u044B\u0437 \u0441\u0435\u0437\u0456\u043C\u043D\u0456\u04A3 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u043E\u043B \u0416\u0430\u0493\u044B\u043C\u0434\u044B \u0434\u0435\u043F <strong>\u0436\u0456\u043A\u0442\u0435\u043B\u0435\u0434\u0456</strong> , \u04E9\u0439\u0442\u043A\u0435\u043D\u0456 \u00AB\u049B\u043E\u0437\u0434\u044B\u0440\u0493\u044B\u0448\u00BB \u0442\u0435\u0440\u043C\u0438\u043D\u0456 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0442\u0456 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456\u04A3 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0442\u0456 \u043C\u0430\u0440\u043A\u0435\u0440\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B.</li></ul><br/> \u0411\u04B1\u043B \u0442\u04D9\u0441\u0456\u043B \u043F\u0456\u043A\u0456\u0440 \u0442\u0430\u043B\u0434\u0430\u0443\u044B\u043D \u0441\u0435\u043D\u0456\u043C\u0434\u0456 \u0436\u04D9\u043D\u0435 \u043F\u0456\u043A\u0456\u0440\u0434\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u0436\u04D9\u043D\u0435 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u049B\u04B1\u0440\u0430\u043B\u0434\u0430\u0440\u044B\u043D\u044B\u04A3 \u043F\u0435\u0439\u0437\u0430\u0436\u044B\u043D\u0434\u0430 \u0448\u044B\u043D\u044B\u043C\u0435\u043D \u0431\u0456\u0440\u0435\u0433\u0435\u0439 \u0435\u0442\u0435\u0434\u0456 \u0434\u0435\u043F \u0441\u0435\u043D\u0435\u043C\u0456\u0437. \u0411\u0430\u0439\u049B\u0430\u0443\u0493\u0430 \u0434\u0430\u0439\u044B\u043D\u0441\u044B\u0437 \u0431\u0430?
general.verbs.logoff=\u0448\u044B\u0493\u0443
index.button.link_prediction=\uD83D\uDD2E \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u0443
general.nouns.annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440
import_data.general.choose_csv_or_excel=csv \u043D\u0435\u043C\u0435\u0441\u0435 Excel \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
gaze.network_builder.option_1=1-\u043D\u04B1\u0441\u049B\u0430\: \u0436\u0435\u043B\u0456\u0433\u0435 \u049B\u043E\u0441\u044B\u043B\u0443\u043B\u0430\u0440
network_converter.links.question=\u0416\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u00AB\u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u00BB (\u043D\u0435\u043C\u0435\u0441\u0435 \u0436\u0438\u0435\u043A\u0442\u0435\u0440 \u043D\u0435\u043C\u0435\u0441\u0435 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u0442\u0430\u0440...) \u043D\u0435\u043D\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456? \u049A\u044B\u0441\u049B\u0430 \u0430\u0442\u0430\u0443\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
gaze.network_builder.option_2=2-\u043D\u04B1\u0441\u049B\u0430\: \u0436\u0435\u043B\u0456\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043A\u04E9\u0437\u0434\u0435\u0440 \u043C\u0435\u043D \u043C\u0430\u049B\u0441\u0430\u0442\u0442\u0430\u0440
header.menu.blog=\u0411\u043B\u043E\u0433
network_converter.choose_file_or_read_below=\u0422\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D \u0444\u0430\u0439\u043B\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 \u043D\u0435\u043C\u0435\u0441\u0435 Gephi \u0436\u04D9\u043D\u0435 VOSviewer \u0442\u0443\u0440\u0430\u043B\u044B \u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u043E\u049B\u044B\u04A3\u044B\u0437.
general.nouns.link_strength=\u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456\u04A3 \u043A\u04AF\u0448\u0456 (\u00AB\u0441\u0430\u043B\u043C\u0430\u0493\u044B\u00BB).
general.message.data_not_found=\uD83E\uDD14 \u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0442\u0430\u0431\u044B\u043B\u043C\u0430\u0434\u044B
general.message.i_new_user=\u041C\u0435\u043D \u0436\u0430\u04A3\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u0443\u0448\u044B\u043C\u044B\u043D
umigon.sentiment_analysis_tool.description=\u041A\u043E\u0434\u0435\u0440 \u0435\u043C\u0435\u0441\u0442\u0435\u0440\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D 100% \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B, \u0442\u0456\u0440\u043A\u0435\u0443 \u049B\u0430\u0436\u0435\u0442 \u0435\u043C\u0435\u0441. \u041C\u04D9\u0442\u0456\u043D\u0434\u0456 Twitter-\u0434\u0435\u043D csv, Excel \u0436\u04D9\u043D\u0435 Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435\u043B\u0435\u0440\u0456\u043D\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u04A3\u044B\u0437. \u04E8\u043D\u0456\u043C\u0434\u0456\u043B\u0456\u043A Python \u049B\u04B1\u0440\u0430\u043B\u0434\u0430\u0440\u044B \u0441\u0438\u044F\u049B\u0442\u044B \u0436\u0430\u049B\u0441\u044B \u043D\u0435\u043C\u0435\u0441\u0435 \u0436\u0430\u049B\u0441\u044B. \u0422\u0430\u043B\u0434\u0430\u0443\u0434\u044B \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437. \u041D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u0441\u044B\u043D\u0434\u0430 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437.
labelling.general.you_have_received_annotation.instructions=\u0421\u0456\u0437\u0434\u0456 \u043E\u0441\u044B \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B\u04A3 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u044B \u0431\u043E\u043B\u0443\u0493\u0430 \u0448\u0430\u049B\u044B\u0440\u0493\u0430\u043D \u0430\u0434\u0430\u043C \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0435 \u049B\u0430\u043D\u0434\u0430\u0439 \u04B1\u0493\u044B\u043C\u0434\u044B \u0431\u0430\u0493\u0430\u043B\u0430\u0439\u0442\u044B\u043D\u044B\u04A3\u044B\u0437\u0434\u044B \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u0493\u0430\u043D \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A.
general.verbs.delete=\u0436\u043E\u044E
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456
gaze.network_builder.or_read_below=... \u043D\u0435\u043C\u0435\u0441\u0435 \u043E\u0441\u044B \u0435\u043A\u0456 \u043E\u043F\u0446\u0438\u044F \u0436\u04D9\u043D\u0435 \u043E\u043B\u0430\u0440\u0434\u044B\u04A3 \u049B\u0430\u043B\u0430\u0439 \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0442\u0456\u043D\u0456 \u0442\u0443\u0440\u0430\u043B\u044B \u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u043E\u049B\u044B\u04A3\u044B\u0437\:
labelling.annotators_management.name_new=\u0416\u0430\u04A3\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0434\u044B\u04A3 \u0430\u0442\u044B
umigon.general.sentiment=\u0441\u0435\u0437\u0456\u043C
labelling_task_management.show_bws_scores.title=\u04D8\u0440\u0431\u0456\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u04AF\u0448\u0456\u043D \u00AB\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443\u00BB \u04B1\u043F\u0430\u0439\u043B\u0430\u0440\u044B\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u04A3\u044B\u0437
general.message.download_gexf=gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
header.menu.discuss=\u0422\u0430\u043B\u049B\u044B\u043B\u0430\u0443
general.nouns.pmi=\u041D\u04AF\u043A\u0442\u0435\u043B\u0456\u043A \u04E9\u0437\u0430\u0440\u0430 \u0430\u049B\u043F\u0430\u0440\u0430\u0442 (PMI)
general.message.you_are_not_logged_in=\u0416\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0433\u0435\u043D \u0436\u043E\u049B\u0441\u044B\u0437
general.message.internal_server_error=\u0406\u0448\u043A\u0456 \u049B\u0430\u0442\u0435. \u0415\u0441\u0435\u043F\u0442\u0456 analyze@exploreyourdata.com \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u043D\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u04A3\u0456\u0437
index.button.highlighter=\uD83C\uDFA8 css \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u04A3\u0456\u0437
network_converter.links_strength.question=\u0416\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u00AB\u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441 \u043A\u04AF\u0448\u0456\u00BB (\u043D\u0435\u043C\u0435\u0441\u0435 \u0441\u0430\u043B\u043C\u0430\u049B) \u043D\u0435\u043D\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456? \u049A\u044B\u0441\u049B\u0430\u0448\u0430 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430\u043D\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437.
acknowledgements.description=\u0416\u0435\u043A\u0435 \u0442\u04B1\u043B\u0493\u0430\u043B\u0430\u0440\u0493\u0430 \u0436\u04D9\u043D\u0435 \u04B1\u0439\u044B\u043C\u0434\u0430\u0440\u0493\u0430 \u0436\u0430\u0441\u0430\u0493\u0430\u043D \u0436\u04D9\u043D\u0435 Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u049B\u043E\u043B\u0434\u0430\u0439\u0442\u044B\u043D \u049B\u04B1\u0440\u0430\u043B\u0434\u0430\u0440 \u04AF\u0448\u0456\u043D \u0430\u043B\u0493\u044B\u0441 \u0430\u0439\u0442\u0443
back.import.twitter.too_many_requests=\u231B Twitter API-\u0433\u0435 \u0442\u044B\u043C \u043A\u04E9\u043F \u0441\u04B1\u0440\u0430\u0443\u043B\u0430\u0440. \u041A\u04AF\u0442\u0456\u043F, \u04D9\u0440\u0435\u043A\u0435\u0442\u0442\u0456 \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u0443 \u043A\u0435\u0440\u0435\u043A.
topics.topics.parameter_stopwords.explanation=\u00AB\u0492\u044B\u043B\u044B\u043C\u0438\u00BB \u0442\u0456\u0440\u0435\u043A \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u04A3\u044B\u0437\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u049B\u0430 \u0442\u04D9\u043D \u0436\u04D9\u043D\u0435 \u043D\u0430\u049B\u0442\u044B \u0430\u049B\u043F\u0430\u0440\u0430\u0442\u0442\u044B\u049B \u043C\u04D9\u043D\u0456 \u0436\u043E\u049B \u0441\u04E9\u0437\u0434\u0435\u0440 (\u0442\u0435\u043A \u0430\u0493\u044B\u043B\u0448\u044B\u043D \u043D\u0435\u043C\u0435\u0441\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0456\u043B\u0434\u0435\u0440\u0456\u043D\u0434\u0435\u0433\u0456 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440). \u0422\u043E\u043B\u044B\u049B \u0442\u0456\u0437\u0456\u043C <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u043E\u0441\u044B\u043D\u0434\u0430</a> \u049B\u043E\u043B\u0436\u0435\u0442\u0456\u043C\u0434\u0456.
support.description=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430, Twitter, Whatsapp \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u043B\u0435\u0444\u043E\u043D \u0430\u0440\u049B\u044B\u043B\u044B \u049B\u043E\u043B\u0434\u0430\u0443 \u0430\u043B\u044B\u04A3\u044B\u0437
general.message.email_sent_to=\uD83D\uDCE7 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430 \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u043D\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0434\u0456\:
labelling_task_definition_categorization.add_new_category=\u0416\u0430\u04A3\u0430 \u0441\u0430\u043D\u0430\u0442 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437
labelling_task_general.check_box_when_multiple_categories_allowed=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0431\u0456\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456\u04A3 <u>\u0431\u0456\u0440\u043D\u0435\u0448\u0435</u> \u0441\u0430\u043D\u0430\u0442\u049B\u0430 \u0436\u0430\u0442\u0430\u0442\u044B\u043D\u044B\u043D \u0448\u0435\u0448\u0435 \u0430\u043B\u0430\u0442\u044B\u043D \u0431\u043E\u043B\u0441\u0430, \u043E\u0441\u044B \u049B\u04B1\u0441\u0431\u0435\u043B\u0433\u0456\u043D\u0456 \u049B\u043E\u0439\u044B\u04A3\u044B\u0437.
network_converter.share_vosviewer_publicly.details=<p>\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u043E\u0440\u0442\u0430\u049B \u0435\u0442\u043A\u0435\u043D\u0434\u0435, \u0442\u04B1\u0440\u0430\u049B\u0442\u044B \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u0436\u0430\u0441\u0430\u043B\u0430\u0434\u044B. \u0421\u0456\u0437 \u043E\u043D\u044B \u0431\u0435\u0442\u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043F, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0431\u04E9\u043B\u0456\u0441\u0435 \u0430\u043B\u0430\u0441\u044B\u0437.</p><p> \u049A\u043E\u0441\u044B\u043C\u0448\u0430 \u0430\u049B\u043F\u0430\u0440\u0430\u0442 \u043E\u0441\u044B <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u043E\u049B\u0443\u043B\u044B\u0493\u044B\u043D\u0434\u0430</a> .</p>
general.nouns.additional_parameters=\u049B\u043E\u0441\u044B\u043C\u0448\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440
labelling_task_definition_bws.nb_task_per_annotator=\u0411\u0456\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440 \u0441\u0430\u043D\u044B (\u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0431\u043B\u043E\u043A\u0442\u0430\u0440).
general.message.ok_sharing_stopwords=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437 \u043A\u0435\u043B\u0456\u0441\u0435\u0441\u0456\u0437, \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437, \u0431\u04B1\u043B \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0431\u0430\u0440\u043B\u044B\u0493\u044B\u043D\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u043D\u044B \u0436\u0430\u049B\u0441\u0430\u0440\u0442\u0443 \u04AF\u0448\u0456\u043D \u043E\u0440\u0442\u0430\u049B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u049B\u0430\u0439\u0442\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0434\u044B \uD83D\uDE4F
support.title=\u049A\u043E\u043B\u0434\u0430\u0443 \u0436\u04D9\u043D\u0435 \u0430\u049B\u0430\u0443\u043B\u0430\u0440\u0434\u044B \u0436\u043E\u044E \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u043A\u04E9\u043C\u0435\u043A \u0430\u043B\u044B\u04A3\u044B\u0437
general.message.starting_analysis=\uD83C\uDFC3 \u0442\u0430\u043B\u0434\u0430\u0443\u0434\u044B \u0431\u0430\u0441\u0442\u0430\u0443
general.message.dataset_is_made_of=\u0421\u0456\u0437 \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u0493\u0430\u043D \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u043D\u0430\u0493\u044B \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D
general.languages.english=\u0410\u0493\u044B\u043B\u0448\u044B\u043D
umigon.sentiment_analysis_tool.api.explanation.details=\u0431\u04B1\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0434\u0456\u04A3 \u0435\u043A\u0456 \u043C\u04D9\u043D\u0456 \u0431\u0430\u0440\: \u0431\u0430\u0439 \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0435\u043C\u0435\u043B\u0435\u0440 \u04AF\u0448\u0456\u043D \u00AB\u049B\u043E\u0441\u0443\u00BB \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0435\u043C\u0435\u0441\u0456\u0437 \u043D\u04D9\u0442\u0438\u0436\u0435 \u049B\u0430\u0436\u0435\u0442 \u0431\u043E\u043B\u0441\u0430, \u00AB\u04E9\u0448\u0456\u0440\u0443\u043B\u0456\u00BB.
labelling_task_definition_bws.results_total.title=\u041D\u04D9\u0442\u0438\u0436\u0435\: \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u0431\u043B\u043E\u043A\u0442\u0430\u0440\u0434\u044B\u04A3 \u0436\u0430\u043B\u043F\u044B \u0441\u0430\u043D\u044B
index.description=\u041A\u043E\u0434\u0442\u0430\u0443\u0441\u044B\u0437 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0493\u044B\u043B\u044B\u043C\u044B\u043D\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B\u0434\u0430\u0440. \u041A\u043E\u0434\u0441\u044B\u0437 \u0431\u0430\u0441\u0443 \u0436\u04D9\u043D\u0435 \u043D\u04AF\u043A\u0442\u0435 \u0430\u0440\u049B\u044B\u043B\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u04A3\u0456\u0437.
network_converter.items.question=\u0416\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u00AB\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u00BB (\u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u04AF\u0439\u0456\u043D\u0434\u0435\u0440, \u0430\u0433\u0435\u043D\u0442\u0442\u0435\u0440...) \u043D\u0435\u043D\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456? \u041E\u0493\u0430\u043D \u049B\u044B\u0441\u049B\u0430\u0448\u0430 \u0430\u0442\u0430\u0443 \u0431\u0435\u0440\u0456\u04A3\u0456\u0437
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.message.write_here=\u043E\u0441\u044B\u043D\u0434\u0430 \u0436\u0430\u0437
labelling_role.start_annotating=\u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0443\u0434\u044B \u0431\u0430\u0441\u0442\u0430\u0443
back.import.finished_searching_tweets=\u2B50 \u0456\u0437\u0434\u0435\u0443\u0434\u0456 \u0430\u044F\u049B\u0442\u0430\u0434\u044B,
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A \u041E\u0431\u0430\u043C\u0430\u043D\u044B\u04A3</span> \u0432\u0438\u0446\u0435-\u043F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0456 \u0414\u0436\u043E \u0411\u0430\u0439\u0434\u0435\u043D \u0431\u043E\u043B\u0434\u044B
gaze.network_builder.two_options=\u0415\u043A\u0456 \u043D\u04B1\u0441\u049B\u0430\: \u0442\u0456\u0437\u0456\u043C\u0434\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u04D9\u0439\u043A\u0435\u0441\u0442\u0456\u043A\u0442\u0435\u0440 \u043D\u0435\u043C\u0435\u0441\u0435 \u04B1\u049B\u0441\u0430\u0441\u0442\u044B\u049B\u0442\u0430\u0440
highlighter.tool.input1=\u041C\u0435\u043D <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0436\u0433\u0435</span> \u043A\u04E9\u0448\u0442\u0456\u043C
index.datapolicy.forallotherfunctions.details=\u0421\u0430\u044F\u0441\u0430\u0442 \u049B\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C\: \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u043D\u0493\u0430\u043D \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0435\u0448\u049B\u0430\u0448\u0430\u043D \u0441\u0430\u049B\u0442\u0430\u043B\u043C\u0430\u0439\u0434\u044B, \u0431\u04E9\u043B\u0456\u0441\u0456\u043B\u043C\u0435\u0439\u0434\u0456 \u043D\u0435\u043C\u0435\u0441\u0435 \u049B\u0430\u0439\u0442\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u043C\u0430\u0439\u0434\u044B. \u0406\u0441 \u0436\u04AF\u0437\u0456\u043D\u0434\u0435 \u043E\u043B \u043E\u0441\u044B \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u0430\u043D SSL (https) \uD83D\uDD12 \u0430\u0440\u049B\u044B\u043B\u044B \u049B\u0430\u0443\u0456\u043F\u0441\u0456\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0433\u0435 \u049B\u0430\u0443\u0456\u043F\u0441\u0456\u0437 \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0435\u0434\u0456. \u041E\u043D\u0434\u0430 \u043E\u043B \u0431\u0456\u0440\u0434\u0435\u043D \u0442\u0430\u043B\u0434\u0430\u043D\u0430\u0434\u044B. \u0421\u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u043E\u043B \u0432\u0435\u0431-\u0431\u0435\u0442\u0442\u0456 \u0436\u0430\u043F\u049B\u0430\u043D\u0434\u0430 \u0436\u043E\u0439\u044B\u043B\u0430\u0434\u044B. \u041E\u0441\u044B \u0441\u0438\u044F\u049B\u0442\u044B \u049B\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C. \u0415\u0433\u0435\u0440 \u0441\u0456\u0437 \u0431\u04D9\u0440\u0456\u0431\u0456\u0440 \u0431\u0430\u0440\u043B\u044B\u049B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u04E9\u0437 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0435 \u0441\u0430\u049B\u0442\u0430\u0493\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0441\u0435, \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0435\u043D (\u0442\u0435\u043A \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u043C\u0435\u043D Linux \u0436\u04AF\u0439\u0435\u0441\u0456\u043D\u0434\u0435) \u0436\u04B1\u043C\u044B\u0441 \u04AF\u0441\u0442\u0435\u043B\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u0441\u044B\u043D \uD83D\uDCBB \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043F \u043A\u04E9\u0440\u0443\u0456\u04A3\u0456\u0437\u0433\u0435 <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0431\u043E\u043B\u0430\u0434\u044B</a> .
highlighter.tool.input2=\u00AB <span style\="background-color\: black;color\:whitesmoke;">\u041B\u0438\u0432\u0435\u0440\u043F\u0443\u043B\u044C\u00BB</span> \u2014 \u043A\u04D9\u0441\u0456\u0431\u0438 \u0444\u0443\u0442\u0431\u043E\u043B \u043A\u043B\u0443\u0431\u044B
general.message.make_viz_public_question=\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u043E\u0440\u0442\u0430\u049B \u0435\u0442\u0443 \u043A\u0435\u0440\u0435\u043A \u043F\u0435?
labelling_role.login_to_display_tasks=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u043A\u04E9\u0440\u0441\u0435\u0442\u0443 \u04AF\u0448\u0456\u043D \u0436\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0456\u04A3\u0456\u0437
back.labelling.warning_annotator_exists=\u0411\u04B1\u043B \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u04AF\u0448\u0456\u043D \u0431\u04B1\u043B \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u04D9\u043B\u0434\u0435\u049B\u0430\u0448\u0430\u043D \u0431\u0430\u0440
pdfmatcher.tool.select_search_word=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430 \u0456\u0437\u0434\u0435\u043B\u0435\u0442\u0456\u043D \u0441\u04E9\u0437\u0434\u0456 \u043D\u0435\u043C\u0435\u0441\u0435 \u0441\u04E9\u0437 \u0442\u0456\u0440\u043A\u0435\u0441\u0456\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
cowo.tool.argument4.details=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437\u0434\u0456\u04A3 \u043C\u04D9\u0442\u0456\u043D\u0456\u04A3\u0456\u0437 \u0431\u0456\u0440\u0456\u043A\u043A\u0435\u043D \u043E\u049B\u0438\u0493\u0430\u043B\u0430\u0440\u0434\u044B\u04A3 \u0442\u0456\u0437\u0456\u043C\u0456 \u043D\u0435\u043C\u0435\u0441\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0442\u0456\u0437\u0456\u043C\u0456 \u0431\u043E\u043B\u0441\u0430 <a href\="../gaze/network_builder_tool.html">, \u0431\u0456\u0440\u043B\u0435\u0441\u043A\u0435\u043D \u043E\u049B\u0438\u0493\u0430\u043B\u0430\u0440 \u043C\u0435\u043D \u04B1\u049B\u0441\u0430\u0441\u0442\u044B\u049B\u0442\u0430\u0440\u0434\u0430\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u049B\u04B1\u0440\u0443\u0493\u0430</a> \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D Gaze \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0493\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0443\u0456 \u043C\u04AF\u043C\u043A\u0456\u043D.
sidebar.report_bad_translation=\u0430\u0443\u0434\u0430\u0440\u043C\u0430\u0434\u0430\u0493\u044B \u049B\u0430\u0442\u0435 \u0442\u0443\u0440\u0430\u043B\u044B \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u0443 \u043A\u0435\u0440\u0435\u043A \u043F\u0435?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u041F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B \u0431\u0435\u0440\u0433\u0435\u043D \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0430\u0448\u0443
general.verbs.open_report=\u0435\u0441\u0435\u043F\u0442\u0456 \u0430\u0448\u044B\u04A3\u044B\u0437
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443
link_prediction.predict_new_links=\u0416\u0430\u04A3\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u04A3\u044B\u0437
labelling_task_definition_bws.actual_number_tasks_might_differ=\u0411\u0456\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u04A3 \u043D\u0430\u049B\u0442\u044B \u0441\u0430\u043D\u044B \u0430\u0437\u0434\u0430\u043F \u04E9\u0437\u0433\u0435\u0448\u0435 \u0431\u043E\u043B\u0443\u044B \u043C\u04AF\u043C\u043A\u0456\u043D - \u0431\u0430\u0440\u043B\u044B\u049B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u049B\u0430\u0436\u0435\u0442\u0442\u0456 \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u0440\u0435\u0442 \u0442\u0438\u0456\u043C\u0434\u0456 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0493\u0430\u043D\u044B\u043D\u0430 \u043A\u04E9\u0437 \u0436\u0435\u0442\u043A\u0456\u0437\u0443 \u04AF\u0448\u0456\u043D. \u041D\u0430\u049B\u0442\u044B \u0441\u0430\u043D \u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0435\u0434\u0456.
delight.results.tagline=\u0410\u0493\u044B\u043B\u0448\u044B\u043D \u0442\u0456\u043B\u0456\u043D\u0434\u0435\u0433\u0456 \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u043C\u0435\u0434\u0438\u0430 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u043D\u0434\u0435\u0433\u0456 \u00AB\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043D\u0443\u0434\u044B\u00BB \u0430\u043D\u044B\u049B\u0442\u0430\u0443 - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440
index.button.cowo=\uD83D\uDD78\uFE0F \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0456 \u0436\u0435\u043B\u0456\u0433\u0435 \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443
index.button.pdfmatcher=\uD83C\uDFAF \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0430\u043D \u0442\u0430\u0431\u044B\u04A3\u044B\u0437
network_converter.limit_to_500_nodes.question=500 \u0442\u04AF\u0439\u0456\u043D\u0433\u0435 \u0448\u0435\u043A\u0442\u0435\u0443 \u0442\u0443\u0440\u0430\u043B\u044B \u043D\u0435 \u0434\u0435\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B?
general.message.your_stopwords_replace=\u0415\u0433\u0435\u0440 \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456 \u04D9\u0434\u0435\u043F\u043A\u0456 \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D *\u0430\u0443\u044B\u0441\u0442\u044B\u0440\u0443\u044B \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u0430, \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
umigon.sentiment_analysis_tool.title=\u0421\u0435\u0437\u0456\u043C\u0434\u0435\u0440\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B, \u0442\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u043D\u043B\u0430\u0439\u043D. \u041A\u043E\u0434\u0435\u0440 \u0435\u043C\u0435\u0441\u0442\u0435\u0440\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043F\u0456\u043A\u0456\u0440\u0434\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u0443
index.contact.details=\u049A\u0430\u0442\u0435\u043B\u0435\u0440 \u0442\u0443\u0440\u0430\u043B\u044B \u0435\u0441\u0435\u043F\u0442\u0435\u0440\u0434\u0456, \u0436\u0430\u049B\u0441\u0430\u0440\u0442\u0443\u043B\u0430\u0440\u0434\u044B, \u04B1\u0441\u044B\u043D\u044B\u0441\u0442\u0430\u0440\u0434\u044B... analyze@exploreyourdata.com \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u043D\u0430 \u0436\u0456\u0431\u0435\u0440\u0443\u0433\u0435 \u043D\u0435\u043C\u0435\u0441\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0430\u0440\u049B\u044B\u043B\u044B \u043C\u0430\u0493\u0430\u043D \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u0441\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0434\u044B\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0436\u0435\u043B\u0456\u0433\u0435 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0433\u0435 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u044B\u04A3\u044B\u0437
acknowledgements.argument6.title=DMDS \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0442\u0435\u0440\u0456 \u0410\u043D\u043D\u0430 \u0410\u0431\u0440\u0435\u0443, \u0425\u0438\u044F \u0411\u0430\u0440\u043D\u0435\u0434\u0436\u0438, \u041B\u0435\u043E \u041A\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u0436\u0435 \u042D\u0441\u043F\u0435\u0434\u0430\u043B\u044C \u0436\u04D9\u043D\u0435 \u0410\u043F\u0430\u0440\u043D\u0430 \u0420\u0430\u043C\u0430\u043A\u0440\u0438\u0448\u043D\u0430\u043D\u0493\u0430 \u044D\u043C\u043E\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u0436\u043E\u0431\u0430\u0441\u044B\u043D\u044B\u04A3 \u0430\u043B\u0493\u0430\u0448\u049B\u044B \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u044B\u043D\u0430 \u049B\u043E\u0441\u049B\u0430\u043D \u04AF\u043B\u0435\u0441\u0456 \u04AF\u0448\u0456\u043D \u0430\u043B\u0493\u044B\u0441 \u0430\u0439\u0442\u0430\u043C\u044B\u0437.
cowo.results.title=Cowo\: \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0436\u0435\u043B\u0456\u0433\u0435 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u044B\u04A3\u044B\u0437 - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440.
labelling_task_management.manage_annotators.title=\u041E\u0441\u044B \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u04AF\u0448\u0456\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u044B\u04A3\u044B\u0437
link_prediction.short_explanation=<p>\u04D8\u0434\u0456\u0441 \u0435\u04A3 \u0436\u043E\u0493\u0430\u0440\u044B <strong>\u04E9\u043D\u0456\u043C\u0456</strong> \u0431\u0430\u0440 \u0442\u04AF\u0439\u0456\u043D\u0434\u0435\u0440\u0434\u0456\u04A3 \u049B\u043E\u0441\u044B\u043B\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u0433\u0456\u043D\u0456\u04A3 \u0436\u043E\u0493\u0430\u0440\u044B \u0435\u043A\u0435\u043D\u0456\u043D \u0431\u043E\u043B\u0436\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B \u0431\u043E\u043B\u0436\u0430\u043C <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0430\u0440\u0442\u044B\u049B\u0448\u044B\u043B\u044B\u049B\u0442\u044B \u0442\u0456\u0440\u043A\u0435\u043C\u0435</a></strong> \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0434\u044B\: \u0435\u04A3 \u043A\u04E9\u043F \u049B\u043E\u0441\u044B\u043B\u044B\u043C\u0434\u0430\u0440\u044B \u0431\u0430\u0440 \u0442\u04AF\u0439\u0456\u043D\u0434\u0435\u0440 \u0436\u0430\u04A3\u0430 \u049B\u0430\u0442\u044B\u043D\u0430\u0441\u0442\u0430\u0440\u0434\u044B \u0442\u0443\u0434\u044B\u0440\u0430\u0442\u044B\u043D\u0434\u0430\u0440 \u0431\u043E\u043B\u0430\u0434\u044B.</p>
general.message.password_will_be_sent_to_email=\u0411\u04B1\u043B \u049B\u04B1\u043F\u0438\u044F \u0441\u04E9\u0437 \u0441\u0456\u0437\u0434\u0456\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430 \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u044B\u04A3\u044B\u0437\u0493\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0435\u0434\u0456. \u0421\u043F\u0430\u043C \u049B\u0430\u043B\u0442\u0430\u04A3\u044B\u0437\u0434\u044B \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437\!
general.message.several_files_possible=\u0421\u0456\u0437 \u0431\u0456\u0440\u0434\u0435\u043D *\u0431\u0456\u0440\u043D\u0435\u0448\u0435* \u0444\u0430\u0439\u043B\u0434\u044B \u0442\u0430\u043B\u0434\u0430\u0439 \u0430\u043B\u0430\u0441\u044B\u0437. \u049A\u0430\u043B\u0442\u0430\u0434\u0430\u0493\u044B \u0431\u0430\u0440\u043B\u044B\u049B \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u0442\u0430\u043B\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D \u049B\u0430\u043B\u0442\u0430\u043D\u044B \u0430\u0448\u044B\u043F, \u0442\u0430\u043B\u0434\u0430\u0443\u0493\u0430 \u049B\u043E\u0441\u049B\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0435\u0442\u0456\u043D \u0431\u0430\u0440\u043B\u044B\u049B \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D \u00ABCtrl\u00BB, \u00ABshift\u00BB \u043D\u0435\u043C\u0435\u0441\u0435 \u00ABCmd\u00BB \u043F\u0435\u0440\u043D\u0435\u043B\u0435\u0440\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u04A3\u044B\u0437.
labelling_role.curious_bws=[\u00AB\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443\u00BB (BWS) \u0442\u0443\u0440\u0430\u043B\u044B \u0431\u0456\u043B\u0443 \u043A\u0435\u0440\u0435\u043A \u043F\u0435? <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">BWS \u0434\u04D9\u0441\u0442\u04AF\u0440\u043B\u0456 \u0441\u0430\u0443\u0430\u043B\u043D\u0430\u043C\u0430/\u0440\u0435\u0439\u0442\u0438\u043D\u0433 \u04D9\u0434\u0456\u0441\u0442\u0435\u0440\u0456\u043D\u0435\u043D \u049B\u0430\u043B\u0430\u0439 \u0435\u0440\u0435\u043A\u0448\u0435\u043B\u0435\u043D\u0435\u0442\u0456\u043D\u0456\u043D \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0435\u0442\u0456\u043D \u043E\u0441\u044B \u049B\u044B\u0441\u049B\u0430 \u0431\u043B\u043E\u0433 \u0436\u0430\u0437\u0431\u0430\u0441\u044B\u043D</a> \u043E\u049B\u044B\u04A3\u044B\u0437]
general.message.vosviewer.long_title=VOSviewer - \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0443 \u04AF\u0448\u0456\u043D \u0493\u044B\u043B\u044B\u043C\u0438\u043E\u043C\u0435\u0442\u0440\u0438\u044F\u0434\u0430\u043D \u0436\u0430\u043B\u043F\u044B \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u0493\u0430 \u0434\u0435\u0439\u0456\u043D
organic.general.model_short_description=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u04D9\u0440\u0431\u0456\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0456\u043D \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456 \u0436\u04D9\u043D\u0435 \u0431\u0456\u0440\u049B\u0430\u0442\u0430\u0440 \u0435\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u0430\u0434\u044B (\u043E\u0441\u044B \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u049B \u043C\u0430, \u04D9\u043B\u0434\u0435 \u0430\u043B\u0493\u0430 \u049B\u043E\u0439\u044B\u043B\u0493\u0430\u043D \u0431\u0430?). \u0421\u043E\u043D\u0434\u0430\u0439-\u0430\u049B \u043D\u04D9\u0442\u0438\u0436\u0435\u043D\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0456</strong> , \u0442\u044B\u043D\u044B\u0441 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456\u043D, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456</strong> , \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F\u0442\u0435\u0440\u043C\u0435\u043D \u0436\u0430\u0437\u044B\u043B\u0493\u0430\u043D \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456... \u049B\u0430\u0440\u0430\u0441\u0442\u044B\u0440\u0430\u0434\u044B.
general.message.try_it_just_click_on_link=\u0411\u0430\u0439\u049B\u0430\u043F \u043A\u04E9\u0440\u0456\u04A3\u0456\u0437, \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437\:
back.labelling.no_annotator_selected=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0442\u0430\u04A3\u0434\u0430\u043B\u043C\u0430\u0493\u0430\u043D
general.message.make_viz_public_details=<p>\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u043E\u0440\u0442\u0430\u049B \u0435\u0442\u043A\u0435\u043D\u0434\u0435, \u0442\u04B1\u0440\u0430\u049B\u0442\u044B \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u0436\u0430\u0441\u0430\u043B\u0430\u0434\u044B. \u0421\u0456\u0437 \u043E\u043D\u044B \u0431\u0435\u0442\u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043F, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0431\u04E9\u043B\u0456\u0441\u0435 \u0430\u043B\u0430\u0441\u044B\u0437.</p><br/><p> \u04D8\u0439\u0442\u043F\u0435\u0441\u0435, \u0444\u0430\u0439\u043B \u0431\u0456\u0440 \u0441\u0430\u0493\u0430\u0442\u0442\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u0436\u043E\u0439\u044B\u043B\u0430\u0434\u044B.</p>
back.bwsbean.warning.task_exists_details=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u043D\u0430\u0493\u044B\u043D \u049B\u0430\u0439\u0442\u0430 \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437, \u0441\u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u043E\u0493\u0430\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u049B\u04B1\u0440\u0430\u0441\u0442\u044B\u0440\u0430 \u0430\u043B\u0430\u0441\u044B\u0437.
general.languages.greek=\u0433\u0440\u0435\u043A
general.message.confirm_and_back_to_menu=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0434\u0456 \u0440\u0430\u0441\u0442\u0430\u043F, \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u043F\u0430\u043D\u0435\u043B\u044C\u0433\u0435 \u043E\u0440\u0430\u043B\u044B\u04A3\u044B\u0437
acknowledgements.title=\u0410\u043B\u0493\u044B\u0441 - Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u043C\u04AF\u043C\u043A\u0456\u043D \u0435\u0442\u0435\u0442\u0456\u043D\u0434\u0435\u0440\u0433\u0435 \u0440\u0430\u0445\u043C\u0435\u0442
highlighter.results.download=\u041D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0456 \u0431\u0430\u0440 \u0444\u0430\u0439\u043B\u0434\u044B \u0430\u043B\u044B\u04A3\u044B\u0437
index.pricing.details=\u049A\u043E\u043B\u0434\u0430\u043D\u0431\u0430 \u0442\u043E\u043B\u044B\u0493\u044B\u043C\u0435\u043D \u0442\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0434\u0430 \u0448\u0435\u043A\u0442\u0435\u0443\u043B\u0435\u0440 \u0436\u043E\u049B. <a href\="why.html">\u041D\u0435\u0433\u0435 \u0435\u043A\u0435\u043D\u0456\u043D</a> \u049B\u0430\u0440\u0430\u04A3\u044B\u0437.
umigon.sentiment_analysis_tool.argument3.title=\u0416\u044B\u043B\u0434\u0430\u043C \u0436\u04D9\u043D\u0435 \u043E\u0440\u044B\u043D\u0434\u0430\u0443\u0448\u044B
support.phonecall.details=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0430\u0440\u049B\u044B\u043B\u044B \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u0443 - <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u043E\u0441\u044B \u043E\u049B\u0438\u0493\u0430\u0493\u0430 \u043D\u0435\u0433\u0456\u0437\u0434\u0435\u043B\u0433\u0435\u043D</a> \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442. \u041E\u043D\u044B\u04A3 \u049B\u0430\u0439\u0434\u0430 \u0430\u043F\u0430\u0440\u0430\u0442\u044B\u043D\u044B\u043D \u043A\u04E9\u0440\u0435\u0439\u0456\u043A.
back.labelling.annotator_not_found=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0442\u0430\u0431\u044B\u043B\u043C\u0430\u0434\u044B
umigon.sentiment_analysis_tool.argument6.details=<p>\u041A\u0435\u0439\u0431\u0456\u0440 \u049B\u04B1\u0440\u0430\u043B\u0434\u0430\u0440 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456\u04A3 \u043A\u04AF\u0448\u0442\u0456\u043B\u0456\u0433\u0456\u043D \u0431\u0456\u043B\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D \u0431\u0430\u043B\u043B \u0431\u0435\u0440\u0435\u0434\u0456\: \u04E9\u0442\u0435 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u0435\u0437\u0456\u043C \u04AF\u0448\u0456\u043D \u04AF\u043B\u043A\u0435\u043D \u043C\u04D9\u043D \u0436\u04D9\u043D\u0435 \u0442\u0435\u0440\u0456\u0441 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439 \u04AF\u0448\u0456\u043D \u04E9\u0442\u0435 \u0442\u04E9\u043C\u0435\u043D \u043C\u04D9\u043D. \u041D\u04E9\u043B \u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F \u0441\u0435\u0437\u0456\u043C\u0434\u0456 \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456. \u041C\u0435\u043D\u0456\u04A3 \u0442\u04D9\u0436\u0456\u0440\u0438\u0431\u0435\u043C\u0434\u0435 \u0431\u04B1\u043B \u04B1\u043F\u0430\u0439\u043B\u0430\u0440 \u0430\u0439\u049B\u044B\u043D \u0436\u0430\u0493\u0434\u0430\u0439\u043B\u0430\u0440\u0434\u044B \u049B\u043E\u0441\u043F\u0430\u0493\u0430\u043D\u0434\u0430, \u04E9\u0442\u0435 \u0441\u0435\u043D\u0456\u043C\u0434\u0456 \u0435\u043C\u0435\u0441. \u00AB\u0421\u04B1\u043C\u0434\u044B\u049B\u00BB \u0448\u044B\u043D\u044B\u043C\u0435\u043D \u0442\u04E9\u043C\u0435\u043D \u04B1\u043F\u0430\u0439 \u0436\u0438\u043D\u0430\u0439\u0434\u044B, \u0430\u043B \u00AB\u043A\u0435\u0440\u0435\u043C\u0435\u0442\u00BB \u0448\u044B\u043D\u044B\u043C\u0435\u043D \u0436\u043E\u0493\u0430\u0440\u044B \u04B1\u043F\u0430\u0439 \u0436\u0438\u043D\u0430\u0439\u0434\u044B. \u0411\u0456\u0440\u0430\u049B \u043E\u0440\u0442\u0430\u0441\u044B\u043D\u0434\u0430 \u0431\u04D9\u0440\u0456 \u049B\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C \u0435\u043C\u0435\u0441 \u0436\u04D9\u043D\u0435 \u04B1\u043F\u0430\u0439\u043B\u0430\u0440\u0434\u044B \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0443 \u04D9\u043B\u0434\u0435\u049B\u0430\u0439\u0434\u0430 \u049B\u0438\u044B\u043D - \u043C\u0435\u043D \u043E\u043B\u0430\u0440\u0493\u0430 \u0441\u0435\u043D\u0443\u0433\u0435 \u043A\u0435\u04A3\u0435\u0441 \u0431\u0435\u0440\u043C\u0435\u0441 \u0435\u0434\u0456\u043C. \u041E\u04A3/\u0431\u0435\u0439\u0442\u0430\u0440\u0430\u043F/\u0442\u0435\u0440\u0456\u0441 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u0430\u0440\u0434\u0430\u043D \u0442\u044B\u0441, \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456\u04A3 \u043D\u04D9\u0437\u0456\u043A \u043D\u0443\u043D\u0430\u043D\u0441\u0442\u0430\u0440\u044B\u043D \u0430\u0448\u0443 \u04AF\u0448\u0456\u043D <strong>\u044D\u043C\u043E\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B</strong> \u0435\u043D\u0433\u0456\u0437\u0443 \u043D\u0435\u0493\u04B1\u0440\u043B\u044B\u043C \u043F\u0435\u0440\u0441\u043F\u0435\u043A\u0442\u0438\u0432\u0430\u043B\u044B \u0436\u043E\u043B \u0431\u043E\u043B\u0430\u0440 \u0435\u0434\u0456. \u0417\u0435\u0440\u0442\u0442\u0435\u0443\u0434\u0456\u04A3 \u043E\u0441\u044B \u0431\u0430\u0493\u044B\u0442\u044B \u0441\u0456\u0437\u0434\u0456 \u049B\u044B\u0437\u044B\u049B\u0442\u044B\u0440\u0441\u0430, admin@clementlevallois.net \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u0441\u044B\u043D\u0430 \u0436\u0456\u0431\u0435\u0440\u0456\u04A3\u0456\u0437.</p>
general.languages.arabic=\u0430\u0440\u0430\u0431
labelling_role.tagline=\uD83D\uDCCF\uFE0F \u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B\u043D \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B
cowo.cowo.remove_smaller_words=\u04B0\u0441\u0430\u049B \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u04A3\u044B\u0437. \u0421\u04E9\u0437 \u04AF\u0448\u0456\u043D \u04D9\u0434\u0435\u043F\u043A\u0456 \u0435\u04A3 \u0430\u0437 \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0440
general.verbs.send=\u0436\u0456\u0431\u0435\u0440\u0443
highlighter.tool.what_it_does_question=\u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B\u04A3 \u043C\u0430\u049B\u0441\u0430\u0442\u044B \u049B\u0430\u043D\u0434\u0430\u0439?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u049A\u0430\u0440\u0430\u0443\: \u043A\u0435\u0437\u0434\u0435\u0439\u0441\u043E\u049B \u043D\u0435\u043C\u0435\u0441\u0435 \u04B1\u049B\u0441\u0430\u0441\u0442\u044B\u049B\u0442\u0430\u0440\u0434\u0430\u043D \u0436\u0435\u043B\u0456 \u049B\u04B1\u0440\u0443 - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440
general.message.use_own_stopwords=\u04E9\u0437\u0456\u04A3\u0456\u0437\u0434\u0456\u04A3 \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u04A3\u044B\u0437
acknowledgements.argument1.title=\u049A\u04B1\u0440\u0430\u043B\u0434\u0430\u0440 \u043C\u0435\u043D \u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u043A\u0435\u043D\u0456 \u0436\u04D9\u043D\u0435 \u0431\u0456\u043B\u0456\u043C\u0456\u043C\u0435\u043D \u0431\u04E9\u043B\u0456\u0441\u043A\u0435\u043D\u0456 \u04AF\u0448\u0456\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u0443\u0448\u0456\u043B\u0435\u0440 \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u0493\u044B\u043D\u0430 \u0440\u0430\u0445\u043C\u0435\u0442. \u0411\u04B1\u043B \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430 \u043C\u044B\u043D\u0430 \u0436\u043E\u0431\u0430\u043B\u0430\u0440\u0434\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0430\u0434\u044B\:
import_data.structured_data.title=\u049A\u04B1\u0440\u044B\u043B\u044B\u043C\u0434\u044B\u049B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0443 - csv \u043D\u0435\u043C\u0435\u0441\u0435 \u043A\u0435\u0441\u0442\u0435 \u043F\u0456\u0448\u0456\u043C\u0456\u043D\u0434\u0435
link_prediction.how_many_links=\u049A\u0430\u043D\u0448\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u0431\u043E\u043B\u0436\u0430\u0493\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0435\u0434\u0456?
organic.tagline=Twitter, Instagram \u0436\u04D9\u043D\u0435 \u043E\u0434\u0430\u043D \u0442\u044B\u0441 \u0436\u0435\u0440\u043B\u0435\u0440\u0434\u0435 \u0442\u04B1\u0442\u044B\u043D\u0443\u0448\u044B\u043D\u044B\u04A3 \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u049B \u0434\u0430\u0443\u044B\u0441\u044B\u043D \u0442\u0430\u043B\u0434\u0430\u0443
general.nouns.item=\u044D\u043B\u0435\u043C\u0435\u043D\u0442
general.message.choose_vosviewer_file=json \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=\u0442\u0430\u043B\u0434\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043C\u04D9\u0442\u0456\u043D \u0442\u0456\u043B\u0456. \u0410\u0493\u044B\u043B\u0448\u044B\u043D \u04AF\u0448\u0456\u043D \u00ABen\u00BB \u043D\u0435\u043C\u0435\u0441\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u04AF\u0448\u0456\u043D \u00ABfr\u00BB
who.argument1.details=<p>\u0421\u04D9\u043B\u0435\u043C\! \u041C\u0435\u043D \u041F\u0430\u0440\u0438\u0436\u0434\u0435 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u0442\u04B1\u0440\u0430\u0442\u044B\u043D \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440\u043C\u044B\u043D</a> , \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u043C\u0435\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0435\u043D \u0430\u049B\u043F\u0430\u0440\u0430\u0442 \u0430\u043B\u0443\u0493\u0430 \u049B\u04B1\u043C\u0430\u0440\u043C\u044B\u043D. Twitter \u0436\u04D9\u043D\u0435 <a href\="https\://gephi.org" target\="_blank">Gephi</a> - \u043C\u0435\u043D\u0456\u04A3 \u0441\u04AF\u0439\u0456\u043A\u0442\u0456 \u043E\u0439\u044B\u043D \u0430\u043B\u0430\u04A3\u0434\u0430\u0440\u044B. \u041C\u0435\u043D \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043B\u0435\u0440\u0434\u0456 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0436\u0443\u0440\u043D\u0430\u043B\u0434\u0430\u0440\u0434\u0430 \u0436\u0430\u0440\u0438\u044F\u043B\u0430\u0439\u043C\u044B\u043D</a> .</p><p> \u0421\u0456\u0437 \u043C\u0435\u043D\u0456 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u0442\u043E\u0431\u044B\u043D\u0434\u0430 Gephi \u04AF\u0448\u0456\u043D</a> \u0442\u0430\u043B\u049B\u044B\u043B\u0430\u0443 \u043D\u0435\u043C\u0435\u0441\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-\u0434\u0435</a> \u0442\u0435\u0445\u043D\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u04D9\u043D\u0435 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0436\u0430\u04A3\u0430\u043B\u044B\u049B\u0442\u0430\u0440\u0493\u0430 \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0435\u043C\u0435 \u0431\u0435\u0440\u0443 \u043D\u0435\u043C\u0435\u0441\u0435 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn-\u0442\u0435 \u043A\u04D9\u0441\u0456\u0431\u0438 \u0436\u0430\u04A3\u0430\u043B\u044B\u049B\u0442\u0430\u0440\u0434\u044B</a> \u0442\u0430\u043B\u049B\u044B\u043B\u0430\u0443 \u043A\u0435\u0437\u0456\u043D\u0434\u0435 \u0442\u0430\u0431\u0430 \u0430\u043B\u0430\u0441\u044B\u0437. \u041E, \u0431\u04B1\u043B <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u0435\u043D\u0456\u04A3 \u0432\u0435\u0431</a> -\u0441\u0430\u0439\u0442\u044B\u043C. \u041E\u043D\u0434\u0430 \u043A\u0435\u0437\u0434\u0435\u0441\u043A\u0435\u043D\u0448\u0435\!</p>
validation.email_not_valid=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430 \u0436\u0430\u0440\u0430\u043C\u0441\u044B\u0437
general.nouns.link=\u0441\u0456\u043B\u0442\u0435\u043C\u0435 (\u0448\u0435\u0442\u0456)
labelling.report_categorization.title=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440 \u0442\u0443\u0440\u0430\u043B\u044B \u0435\u0441\u0435\u043F \u0431\u0435\u0440\u0443
highlighter.tool.which_color_background=\u0421\u04E9\u0437\u0434\u0456\u04A3 \u049B\u0430\u043D\u0434\u0430\u0439 \u0444\u043E\u043D \u0442\u04AF\u0441\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u043B\u0443\u0456 \u043A\u0435\u0440\u0435\u043A?
labelling_task_definition_bws.nb_times.details=\u04D8\u0440\u0431\u0456\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043A\u0435 \u043A\u0435\u043C \u0434\u0435\u0433\u0435\u043D\u0434\u0435 \u0431\u0456\u0440 \u0440\u0435\u0442 \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0435\u043C\u0435 \u0431\u0435\u0440\u0443 \u043A\u0435\u0440\u0435\u043A, \u0430\u043D\u044B\u049B. \u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043D\u044B\u04A3 \u0434\u04D9\u043B\u0434\u0456\u0433\u0456\u043D \u0430\u0440\u0442\u0442\u044B\u0440\u0443 \u04AF\u0448\u0456\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u0440\u0435\u0442 (\u04D9\u0440\u0442\u04AF\u0440\u043B\u0456 \u0431\u043B\u043E\u043A\u0442\u0430\u0440\u0434\u0430), \u043C\u04AF\u043C\u043A\u0456\u043D \u04D9\u0440\u0442\u04AF\u0440\u043B\u0456 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0493\u0430 \u04B1\u0441\u044B\u043D\u0493\u0430\u043D \u0436\u04E9\u043D.<br/><br/> 4 \u0435\u0441\u0435 \u04D9\u0434\u0435\u043F\u043A\u0456 \u043C\u04D9\u043D \u04E9\u0442\u0435 \u0436\u0430\u049B\u0441\u044B \u0434\u04D9\u043B\u0434\u0456\u043A \u0431\u0435\u0440\u0435\u0434\u0456. \u0411\u04B1\u043B \u043C\u04D9\u043D\u0434\u0456 \u04B1\u043B\u0493\u0430\u0439\u0442\u0443 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0442\u044B \u0442\u04AF\u0440\u0434\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0436\u0430\u0441\u0430\u0439\u0442\u044B\u043D \u0442\u0430\u0493\u044B \u0434\u0430 \u043A\u04E9\u043F\u0442\u0435\u0433\u0435\u043D \u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u0443\u043B\u0430\u0440\u0493\u0430 \u04D9\u043A\u0435\u043B\u0435\u0434\u0456 (\u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 \u0441\u0430\u043D\u0430\u0443\u0434\u044B \u049B\u0430\u0440\u0430\u04A3\u044B\u0437).
back.labelling.select_annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
labelling_task_definition_bws.nb_blocks_given_item=\u0411\u0435\u0440\u0456\u043B\u0433\u0435\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u049B\u0430\u043C\u0442\u0438\u0442\u044B\u043D \u0431\u043B\u043E\u043A\u0442\u0430\u0440 \u0441\u0430\u043D\u044B
topics.topics_extraction_tool.description=\u041A\u043E\u0434\u0435\u0440 \u0435\u043C\u0435\u0441\u0442\u0435\u0440\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D 100% \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0448\u044B\u0493\u0430\u0440\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B, \u0442\u0456\u0440\u043A\u0435\u0443 \u049B\u0430\u0436\u0435\u0442 \u0435\u043C\u0435\u0441. \u041C\u04D9\u0442\u0456\u043D\u0434\u0456 Twitter-\u0434\u0435\u043D csv, Excel \u0436\u04D9\u043D\u0435 Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435\u043B\u0435\u0440\u0456\u043D\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u04A3\u044B\u0437. \u04E8\u043D\u0456\u043C\u0434\u0456\u043B\u0456\u043A Python \u049B\u04B1\u0440\u0430\u043B\u0434\u0430\u0440\u044B \u0441\u0438\u044F\u049B\u0442\u044B \u0436\u0430\u049B\u0441\u044B \u043D\u0435\u043C\u0435\u0441\u0435 \u0436\u0430\u049B\u0441\u044B. \u0422\u0430\u043B\u0434\u0430\u0443\u0434\u044B \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437. \u041D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u0441\u044B\u043D\u0434\u0430 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437.
general.small_words.and_then_capitalized=\u0421\u041E\u0414\u0410\u041D \u0421\u041E\u04A2
general.languages.catalan=\u043A\u0430\u0442\u0430\u043B\u043E\u043D
general.message.max_items_capacity_to_analyze=\u0422\u0430\u043B\u0434\u0430\u043D\u0430\u0442\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0435\u04A3 \u043A\u04E9\u043F \u0441\u0430\u043D\u044B\:
highlighter.tool.which_color_word=\u0421\u04E9\u0437\u0434\u0456\u04A3 \u049B\u0430\u0439 \u0442\u04AF\u0441\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u043B\u0443\u0456 \u043A\u0435\u0440\u0435\u043A?
general.verbs.signal_error=\u049B\u0430\u0442\u0435 \u0442\u0443\u0440\u0430\u043B\u044B \u0441\u0438\u0433\u043D\u0430\u043B \u0431\u0435\u0440\u0435\u0434\u0456
general.message.empty_line=\u0431\u043E\u0441 \u0436\u043E\u043B
gaze.results.title=\u041D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440 - \u043A\u0435\u0437\u0434\u0435\u0439\u0441\u043E\u049B \u043E\u049B\u0438\u0493\u0430\u043B\u0430\u0440\u0434\u0430\u043D \u043D\u0435\u043C\u0435\u0441\u0435 \u043D\u044B\u0441\u0430\u043D\u0434\u0430\u0440 \u0442\u0456\u0437\u0456\u043C\u0434\u0435\u0440\u0456\u043D\u0435\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u04A3\u044B\u0437
labelling_role.what_task_annotate_question=\u049A\u0430\u043D\u0434\u0430\u0439 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0433\u0456\u04A3\u0456\u0437 \u043A\u0435\u043B\u0435\u0434\u0456?
index.datapolicy.forallotherfunctions=\u0411\u0430\u0440\u043B\u044B\u049B \u0431\u0430\u0441\u049B\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u04AF\u0448\u0456\u043D
topics.topics_extraction_tool.model_long_description.details=<p>\u049A\u04B1\u0440\u0430\u043B \u04B1\u0441\u0442\u0430\u043D\u0430\u0442\u044B\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440 \u043E\u0441\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0431\u0430\u0441\u044B\u043B\u044B\u043C\u0434\u0430 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043B\u0493\u0430\u043D, <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u043E\u043B Twitter-\u0434\u0435 \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u049B\u0442\u0430\u0440 \u043C\u0435\u043D \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u049B\u0430\u043B\u0430\u0439 \u0442\u0430\u0431\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D\u044B\u043D</a> \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u043A\u0435\u043B\u0435\u0441\u0456 \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0439\u0434\u044B\:</p><ol><li> \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0442\u0430\u0437\u0430\u043B\u0430\u0443\: ASCII \u0434\u0435\u0439\u0456\u043D \u0442\u0435\u0433\u0456\u0441\u0442\u0435\u0443, URL \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u043B\u0430\u0440\u044B\u043D \u0436\u043E\u044E, \u0442\u044B\u043D\u044B\u0441 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456\u043D \u0436\u043E\u044E.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 n-\u0433\u0440\u0430\u043C\u043C\u0493\u0430 \u0434\u0435\u0439\u0456\u043D \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0493\u0430 \u0434\u0435\u0439\u0456\u043D \u044B\u0434\u044B\u0440\u0430\u0442\u0443, \u043C\u0430\u04A3\u044B\u0437\u0434\u044B\u043B\u044B\u0493\u044B \u0430\u0437 n-\u0433\u0440\u0430\u043C\u0434\u044B \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u0443. \u0411\u04B1\u043B \u049B\u0430\u0434\u0430\u043C \u043A\u04E9\u04A3\u0456\u043B- <a href\="../umigon/sentiment_analysis_tool.html">\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430\u043D</a> \u043A\u0435\u0439\u0456\u043D\u0433\u0456 \u049B\u0430\u0434\u0430\u043C\u043C\u0435\u043D \u0431\u0456\u0440\u0434\u0435\u0439</li><li> \u041A\u0435\u0437\u0434\u0435\u0439\u0441\u043E\u049B \u043A\u0435\u0437\u0434\u0435\u0441\u0443\u043B\u0435\u0440 \u0441\u0430\u043D\u044B\: \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0431\u0456\u0440 \u0436\u043E\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430 \u049B\u0430\u043D\u0434\u0430\u0439 n-\u0433\u0440\u0430\u043C\u043C \u0436\u04B1\u043F\u0442\u0430\u0440\u044B \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0434\u0456?</li><li> \u0436\u0435\u043B\u0456\u043D\u0456 \u049B\u04B1\u0440\u0443 \u04AF\u0448\u0456\u043D \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B\u04A3 \u0442\u0456\u0437\u0456\u043C\u0456 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0430\u0434\u044B\: \u043E\u043B \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u0430\u043D \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D. \u0415\u043A\u0456 n-\u0433\u0440\u0430\u043C\u043C, \u0435\u0433\u0435\u0440 \u043E\u043B\u0430\u0440 \u0436\u0438\u0456 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D \u0431\u043E\u043B\u0441\u0430, \u049B\u043E\u0441\u044B\u043B\u0430\u0434\u044B.</li><li> \u0436\u0435\u043B\u0456\u0433\u0435 \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u049B\u0442\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B\: \u041B\u0443\u0432\u0435\u043D \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0456, \u043E\u043B \u0436\u044B\u043B\u0434\u0430\u043C \u0436\u04D9\u043D\u0435 \u04E9\u0442\u0435 \u0442\u0438\u0456\u043C\u0434\u0456.</li><li> \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B \u0442\u0430\u04A3\u0434\u0430\u0493\u0430\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B\: \u04AF\u043B\u043A\u0435\u043D \u043C\u04D9\u043D \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u04AF\u043B\u043A\u0435\u043D \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u049B\u0442\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0428\u0430\u0493\u044B\u043D \u043C\u04D9\u043D \u043A\u04E9\u043F\u0442\u0435\u0433\u0435\u043D \u0448\u0430\u0493\u044B\u043D \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u049B\u0442\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B.</li><li> \u0436\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u04D9\u0440\u0431\u0456\u0440 \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u049B (\u043D\u0435\u043C\u0435\u0441\u0435 \u043A\u043B\u0430\u0441\u0442\u0435\u0440) \u0442\u0430\u049B\u044B\u0440\u044B\u043F \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B. \u0422\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0493\u044B \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0434\u0435\u0433\u0456 n-\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u0440 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B.</li></ol>
general.nouns.label=\u0437\u0430\u0442\u0442\u0430\u04A3\u0431\u0430
why.argument1.details=<p>\u04D8\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u043C\u0435\u043D \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u0430\u0440\u049B\u044B\u043B\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u04E9\u04A3\u0434\u0435\u0443\u0433\u0435 \u049B\u044B\u0437\u044B\u0493\u0443\u0448\u044B\u043B\u044B\u049B \u0442\u0430\u043D\u044B\u0442\u049B\u0430\u043D \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u043C\u0435\u043D <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0493\u044B\u043B\u044B\u043C\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0434\u0430\u0440\u0434\u0430 \u0436\u0430\u0440\u0438\u044F\u043B\u0430\u043D\u0493\u0430\u043D</a> \u043C\u0430\u049B\u0430\u043B\u0430\u043B\u0430\u0440\u0434\u0430 \u04E9\u0437 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043B\u0435\u0440\u0456\u043C\u043D\u0456\u04A3 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0456\u043C\u0435\u043D \u0431\u04E9\u043B\u0456\u0441\u0442\u0456\u043C. Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043C\u0435\u043D <strong>\u043C\u0435\u043D \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0456\u043C\u0434\u0435 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043F \u0436\u04AF\u0440\u0433\u0435\u043D \u0435\u04A3 \u043F\u0430\u0439\u0434\u0430\u043B\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B\u04A3 \u0442\u0435\u0433\u0456\u043D, nocode \u043D\u04B1\u0441\u049B\u0430\u043B\u0430\u0440\u044B\u043D \u04B1\u0441\u044B\u043D\u0430 \u043E\u0442\u044B\u0440\u044B\u043F, \u043A\u0435\u04A3\u0456\u0440\u0435\u043A \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F\u0493\u0430 \u049B\u043E\u043B \u0436\u0435\u0442\u043A\u0456\u0437\u0433\u0456\u043C \u043A\u0435\u043B\u0435\u0434\u0456</strong> .</p><br/><p> \u0421\u043E\u04A3\u0493\u044B \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u0436\u044B\u043B\u0434\u0430 \u043C\u0435\u043D \u0434\u04D9\u043B \u043E\u0441\u044B\u043B\u0430\u0439 \u0436\u0430\u0441\u0430\u0439\u0442\u044B\u043D \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u0436\u0430\u0441\u0430\u049B\u0442\u0430\u043C\u0430\u043D\u044B\u04A3 \u0431\u04E9\u043B\u0456\u043A\u0442\u0435\u0440\u0456\u043D \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u04D9\u0440\u0435\u043A\u0435\u0442 \u0436\u0430\u0441\u0430\u0434\u044B\u043C. \u0411\u0456\u0440\u0430\u049B \u043C\u0435\u043D\u0456\u04A3 \u0442\u04D9\u0436\u0456\u0440\u0438\u0431\u0435\u043C \u0436\u0435\u0442\u043A\u0456\u043B\u0456\u043A\u0441\u0456\u0437 \u0431\u043E\u043B\u0434\u044B \u0436\u04D9\u043D\u0435 \u0442\u044B\u043C \u0448\u044B\u0434\u0430\u043C\u0441\u044B\u0437 \u0431\u043E\u043B\u0434\u044B\: \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u043B\u0430\u0440 \u0430\u044F\u049B\u0442\u0430\u043B\u043C\u0430\u0493\u0430\u043D \u0436\u04D9\u043D\u0435 \u043E\u043B\u0430\u0440\u0493\u0430 \u049B\u044B\u0437\u043C\u0435\u0442 \u043A\u04E9\u0440\u0441\u0435\u0442\u0443 \u049B\u0438\u044B\u043D \u0431\u043E\u043B\u0434\u044B. Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u04D9\u0440\u0442\u04AF\u0440\u043B\u0456\: \u043C\u0435\u043D \u043E\u043D\u044B \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u0442\u04AF\u0440\u0434\u0435 \u04D9\u0437\u0456\u0440\u043B\u0435\u0443\u0433\u0435 \u0443\u0430\u049B\u044B\u0442 \u0431\u04E9\u043B\u0435\u043C\u0456\u043D \u0436\u04D9\u043D\u0435 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043C\u0435\u043D 10 \u0436\u04D9\u043D\u0435 \u043E\u0434\u0430\u043D \u0434\u0430 \u043A\u04E9\u043F \u0436\u044B\u043B\u0434\u044B\u049B \u0441\u0430\u044F\u0445\u0430\u0442\u049B\u0430 \u0430\u0442\u0442\u0430\u043D\u0430\u043C\u044B\u043D\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F Java \u0442\u0456\u043B\u0456\u043D\u0434\u0435 \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u0430\u043D\u0493\u0430\u043D. \u041E\u043D\u044B\u04A3 \u043A\u043E\u0434\u044B <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430 \u0435\u0440\u043A\u0456\u043D</a> \u049B\u043E\u043B \u0436\u0435\u0442\u0456\u043C\u0434\u0456. \u041E\u043D\u044B\u04A3 \u04E9\u043D\u0456\u043C\u0434\u0456\u043B\u0456\u0433\u0456 \u04E9\u0442\u0435 \u0436\u0430\u049B\u0441\u044B, \u0441\u0435\u0431\u0435\u0431\u0456 \u043E\u043B <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u0441\u04E9\u0439\u043B\u0435\u0443 \u0431\u04E9\u043B\u0456\u0433\u0456\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0443\u0433\u0435 (POS \u0442\u0435\u0433\u0442\u0435\u0440\u0456\u043D\u0435) \u0441\u0435\u043D\u0431\u0435\u0439\u0434\u0456</a> .</ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0431\u04B1\u043B \u043E\u043D\u044B \u0436\u044B\u043B\u0434\u0430\u043C \u0435\u0442\u0435\u0434\u0456.</a> \u049A\u043E\u0441\u0430\u043B\u049B\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u0430 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0431\u0456\u0440 \u043C\u0435\u0437\u0433\u0456\u043B\u0434\u0435 \u0435\u0441\u0435\u043F\u0442\u0435\u0443</a> \u04D9\u0434\u0456\u0441\u0442\u0435\u0440\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B \u0436\u04D9\u043D\u0435 \u0436\u0430\u043B\u043F\u044B \u04E9\u043D\u0456\u043C\u0434\u0456\u043B\u0456\u043A\u043A\u0435 \u04AF\u043B\u043A\u0435\u043D \u043A\u04E9\u04A3\u0456\u043B \u0431\u04E9\u043B\u0456\u043D\u0434\u0456.
import_data.option2.click_to_select_source=\u0411\u04B1\u043B \u0431\u0430\u0493\u0430\u043D\u0434\u044B \u0434\u0435\u0440\u0435\u043A\u043A\u04E9\u0437 \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0442\u0430\u04A3\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0441\u043E\u04A3\u0493\u044B \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\: \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B/\u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u049B\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443
gaze.network_builder.description=\u0422\u0456\u0437\u0456\u043C\u0434\u0435\u0440\u0434\u0435\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D 100% \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B\u044B
import_data.general.preview_your_data=\u0416\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u0493\u0430\u043D \u0444\u0430\u0439\u043B\u0434\u0430\u0493\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u049B\u0430\u0440\u0430\u0443
back.labelling.annotator_deleted=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0436\u043E\u0439\u044B\u043B\u0434\u044B
general.message.wrong_password=\u049B\u0430\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F \u042D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456 \u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0443\u0434\u0430\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440
pdfmatcher.tool.tagline=\uD83C\uDFAF \u041C\u04D9\u0442\u0456\u043D\u043C\u04D9\u043D\u0456 \u0431\u0430\u0440, \u049B\u044B\u0437\u044B\u049B\u0442\u044B \u0441\u04E9\u0437\u0456 \u0431\u0430\u0440 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u04A3\u044B\u0437
cowo.tool.title=\u0422\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0456 \u049B\u04B1\u0440\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B. \u041C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0456 \u0433\u0440\u0430\u0444\u0438\u043A\u043A\u0435 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u044B\u04A3\u044B\u0437.
topics.results.title=\u041C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0435\u0433\u0456 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u04A3\u044B\u0437 - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440
back.labelling.error_go_back=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u0434\u0430\u0493\u044B \u049B\u0430\u0442\u0435 \u043D\u0435\u043C\u0435\u0441\u0435 \u0441\u0435\u0430\u043D\u0441 \u0443\u0430\u049B\u044B\u0442\u044B \u0430\u044F\u049B\u0442\u0430\u043B\u0434\u044B \u043C\u0430? \u0411\u0430\u0441\u0442\u044B \u0431\u0435\u0442\u043A\u0435 \u043E\u0440\u0430\u043B\u044B\u043F, \u043F\u0440\u043E\u0446\u0435\u0441\u0442\u0456 \u049B\u0430\u0439\u0442\u0430 \u0431\u0430\u0441\u0442\u0430\u04A3\u044B\u0437
labelling_task_definition_bws.block_size.title=\u0411\u0456\u0440 \u0431\u043B\u043E\u043A\u0442\u0430\u0493\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0441\u0430\u043D\u044B (\u0431\u043B\u043E\u043A \u04E9\u043B\u0448\u0435\u043C\u0456)
import_data.general.read_data=\u0424\u0430\u0439\u043B(\u0434\u0430\u0440)\u0434\u0430\u0493\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u043E\u049B\u0443
general.languages.italian=\u0438\u0442\u0430\u043B\u044C\u044F\u043D
import_data.option1.description=\u041A\u0435\u0439\u0431\u0456\u0440 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u04D9\u0440\u0431\u0456\u0440 \u0436\u043E\u043B \u0437\u0435\u0440\u0442\u0442\u0435\u043B\u0435\u0442\u0456\u043D \u043A\u0456\u0440\u0456\u0441 \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0430\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A \u0436\u04D9\u043D\u0435 \u04D9\u0440\u0431\u0456\u0440 \u0436\u043E\u043B\u0434\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456 \u0431\u043E\u043B\u0430\u0434\u044B. \u0411\u04B1\u043B \u0438\u043C\u043F\u043E\u0440\u0442 \u0431\u0435\u0442\u0456 \u043E\u0441\u044B\u043D\u0434\u0430\u0439 \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u043E\u049B\u0438\u0434\u044B
general.message.back_to_menu=\u043C\u04D9\u0437\u0456\u0440\u0433\u0435 \u043E\u0440\u0430\u043B\u0443
labelling_role.h2=\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0442\u0435 \u0436\u04D9\u043D\u0435 \u04B1\u044F\u043B\u044B \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0434\u0430 \u0448\u0430\u049B\u044B\u0440\u044B\u043B\u0493\u0430\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0430\u0440\u049B\u044B\u043B\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D \u043E\u04A3\u0430\u0439 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u04A3\u0456\u0437 \u043D\u0435\u043C\u0435\u0441\u0435 \u043E\u043D\u044B \u0436\u0430\u043B\u043F\u044B\u0493\u0430 \u043E\u0440\u0442\u0430\u049B \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\u043D\u0430 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u044B\u04A3\u044B\u0437.
back.bwsbean.warning.task_exists_title=\u0411\u04B1\u043B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B \u04AF\u0448\u0456\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u04D9\u043B\u0434\u0435\u049B\u0430\u0448\u0430\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u043B\u0493\u0430\u043D.
index.togetstarted=\u0431\u0430\u0441\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u0441\u0456\u0437\u0433\u0435 \u0442\u0435\u043A \u0444\u0430\u0439\u043B (Excel, pdf, csv, txt...) \u043D\u0435\u043C\u0435\u0441\u0435 \u043C\u04D9\u0442\u0456\u043D\u0456 \u0431\u0430\u0440 Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435\u0441\u0456 \u049B\u0430\u0436\u0435\u0442.
import_data.general.my_data_has_headers=\u041C\u0435\u043D\u0456\u04A3 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456\u043C\u0434\u0435 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440 \u0431\u0430\u0440
gaze.network_builder.tips_and_tricks.title=\u0416\u0435\u043B\u0456\u0434\u0435\u043D \u0442\u04AF\u0441\u0456\u043D\u0456\u043A \u0430\u043B\u0443 \u04AF\u0448\u0456\u043D \u043A\u0435\u04A3\u0435\u0441\u0442\u0435\u0440 \u043C\u0435\u043D \u0430\u043C\u0430\u043B\u0434\u0430\u0440
index.title=\uD83D\uDD0E Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\: \u043A\u043E\u0434\u0435\u0440 \u0435\u043C\u0435\u0441\u0442\u0435\u0440 \u04AF\u0448\u0456\u043D \u0442\u0435\u0433\u0456\u043D \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443
labelling.annotators_management.add_annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437
organic.general.argument1.title=\uD83D\uDE80 \u0416\u044B\u043B\u0434\u0430\u043C \u0436\u04D9\u043D\u0435 \u04E9\u043D\u0456\u043C\u0434\u0456
link_prediction.explanation.title=\u0410\u0440\u0442\u044B\u049B\u0448\u044B\u043B\u044B\u049B\u0442\u044B \u0442\u0456\u0440\u043A\u0435\u043C\u0435 \u2013 \u0436\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u04A3\u0430 \u00AB\u044B\u049B\u0442\u0438\u043C\u0430\u043B\u00BB \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u0431\u043E\u043B\u0436\u0430\u0443 \u04D9\u0434\u0456\u0441\u0456
general.verbs.remove=\u0436\u043E\u044E
back.import.one_file_uploaded=\u0431\u0456\u0440 \u0444\u0430\u0439\u043B \u0436\u04AF\u043A\u0442\u0435\u043B\u0434\u0456
labelling_task_definition_bws.actuallambda=<strong>Lambda \u03BB</strong> \u04AF\u0448\u0456\u043D \u0431\u04B1\u043B \u043D\u0430\u049B\u0442\u044B \u043C\u04D9\u043D \u043E\u0440\u0442\u0430 \u0435\u0441\u0435\u043F\u043F\u0435\u043D \u0435\u043A\u0456 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0431\u0456\u0440 \u0431\u043B\u043E\u043A\u0442\u0430\u0440\u0434\u0430 \u043E\u0441\u044B \u0441\u0430\u043D\u0434\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D\u044B\u043D \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456\:
umigon.sentiment_analysis_tool.argument6.title=\u04B0\u043F\u0430\u0439, \u043F\u0430\u0439\u044B\u0437 \u0436\u04D9\u043D\u0435 \u044D\u043C\u043E\u0446\u0438\u044F\u043B\u0430\u0440?
general.nouns.delight=\u043B\u04D9\u0437\u0437\u0430\u0442
labelling_task_definition_bws.blocks_generated_click_for_next_steps=\u0411\u043B\u043E\u043A\u0442\u0430\u0440 \u0436\u0430\u0441\u0430\u043B\u0434\u044B. \u041A\u0435\u043B\u0435\u0441\u0456 \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440 \u04AF\u0448\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=\u0422\u0430\u043B\u0434\u0430\u043D\u0430\u0442\u044B\u043D \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u04A3\u0434\u0430\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u043E\u043D\u044B \u0442\u0456\u043A\u0435\u043B\u0435\u0439 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u04A3\u044B\u0437\:
topics.topics_extraction_tool.argument2.details=\u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u04AF\u043B\u043A\u0435\u043D (\u00AB\u043C\u0430\u043A\u0440\u043E\u00BB) \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443 \u049B\u0430\u0436\u0435\u0442 \u0431\u043E\u043B\u0441\u0430 \u043D\u0435\u043C\u0435\u0441\u0435 \u043E\u043D\u044B\u04A3 \u043E\u0440\u043D\u044B\u043D\u0430 \u043A\u04E9\u043F\u0442\u0435\u0433\u0435\u043D \u00AB\u043C\u0438\u043A\u0440\u043E\u00BB (\u043A\u0456\u0448\u0456) \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0434\u044B \u049B\u0430\u043B\u0430\u0441\u0430\u04A3\u044B\u0437, \u0436\u0430\u049B\u0441\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443 \u04AF\u0448\u0456\u043D \u00AB\u0434\u04D9\u043B\u0434\u0456\u043A\u00BB \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0456\u043D \u049B\u0430\u043C\u0442\u0438\u0434\u044B.
labelling.general.free_comment_invitation=\u0415\u0433\u0435\u0440 \u0441\u0456\u0437\u0434\u0435 \u049B\u043E\u0441\u0443 \u04AF\u0448\u0456\u043D \u0442\u0435\u0433\u0456\u043D \u0442\u04AF\u0441\u0456\u043D\u0456\u043A\u0442\u0435\u043C\u0435 \u0431\u043E\u043B\u0441\u0430, \u043E\u043D\u044B \u043C\u044B\u043D\u0430 \u0436\u0435\u0440\u0433\u0435 \u0436\u0430\u0437\u044B\u04A3\u044B\u0437\:
labelling.item_eval.bws.description=\u0414\u04D9\u043B \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B-\u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0442\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B \u04AF\u0448\u0456\u043D \u043E\u0440\u044B\u043D\u0434\u0430\u043B\u0430\u0434\u044B
highlighter.results.title=CSS \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0441\u04E9\u0437\u0434\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
general.message.get_in_touch_if_need_support_new_language=(\u049B\u043E\u043B\u0434\u0430\u0443 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0435\u0442\u0456\u043D \u0436\u0430\u04A3\u0430 \u0442\u0456\u043B \u049B\u0430\u0436\u0435\u0442 \u0431\u043E\u043B\u0441\u0430, \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u0441\u044B\u04A3\u044B\u0437)
labelling_task_management.description=\u041E\u0440\u044B\u043D\u0434\u0430\u043B\u0493\u0430\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B\u043D \u0431\u0430\u0441\u049B\u0430\u0440\u0443 (\u04E9\u04A3\u0434\u0435\u0443, \u0436\u043E\u044E)
general.message.user_exists.instructions=\u00AB\u0416\u0430\u04A3\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u00BB \u0442\u0430\u04A3\u0434\u0430\u0443\u044B\u043D \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u043F, \u0436\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0456\u04A3\u0456\u0437
labelling_task_definition_bws.fixed_param.title=\u0411\u0435\u043A\u0456\u0442\u0456\u043B\u0433\u0435\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\: \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0441\u0430\u043D\u044B \u00E0 \u0430\u043D\u043D\u043E\u0442\u0435\u0440
gaze.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0436\u0435\u043B\u0456\u043D\u0456 \u049B\u04B1\u0440\u0430\u0434\u044B, \u043C\u04B1\u043D\u0434\u0430\:</h3><ul><li> <strong>\u0415\u0433\u0435\u0440 \u0441\u0456\u0437 1-\u043D\u04B1\u0441\u049B\u0430\u043D\u044B (\u0431\u0456\u0440\u043B\u0435\u0441\u043A\u0435\u043D \u043E\u0440\u044B\u043D \u0430\u043B\u0443) \u0442\u0430\u04A3\u0434\u0430\u0441\u0430\u04A3\u044B\u0437</strong> \: \u0431\u0456\u0440 \u043D\u0435\u043C\u0435\u0441\u0435 \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u0436\u043E\u043B\u0434\u0430 2 \u04E9\u0440\u043D\u0435\u043A \u0431\u0456\u0440\u0433\u0435 \u043A\u0435\u0437\u0434\u0435\u0441\u0441\u0435, \u043E\u043B\u0430\u0440 \u0436\u0435\u043B\u0456\u0433\u0435 \u049B\u043E\u0441\u044B\u043B\u0430\u0434\u044B.</li><li> <strong>2-\u043D\u04B1\u0441\u049B\u0430\u043D\u044B (\u043A\u04E9\u0437\u0434\u0435\u0440 \u043C\u0435\u043D \u043C\u0430\u049B\u0441\u0430\u0442\u0442\u0430\u0440) \u0442\u0430\u04A3\u0434\u0430\u0441\u0430\u04A3\u044B\u0437</strong> \: 2 \u043A\u04E9\u0437\u0434\u0435 \u043A\u0435\u043C \u0434\u0435\u0433\u0435\u043D\u0434\u0435 \u0431\u0456\u0440 \u043E\u0440\u0442\u0430\u049B \u043C\u0430\u049B\u0441\u0430\u0442 \u0431\u043E\u043B\u0441\u0430, \u043E\u043B\u0430\u0440 \u0436\u0435\u043B\u0456\u0433\u0435 \u049B\u043E\u0441\u044B\u043B\u0430\u0434\u044B.</li></ul><h3> Gephi, VOSviewer \u043D\u0435\u043C\u0435\u0441\u0435 Gephisto \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u04A3\u044B\u0437</h3><p> \u0422\u043E\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043D\u0456 (\u043A\u04E9\u043F\u0442\u0435\u0433\u0435\u043D \u04E9\u0440\u043D\u0435\u043A\u0442\u0435\u0440\u043C\u0435\u043D) \u0436\u0435\u043B\u0456 \u0442\u0443\u0440\u0430\u043B\u044B \u0431\u0430\u0440\u043B\u044B\u049B \u0430\u049B\u043F\u0430\u0440\u0430\u0442\u044B \u0431\u0430\u0440 <strong>gexf \u0444\u0430\u0439\u043B\u044B</strong> \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0434\u044B. <strong>Gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D</strong> \u0436\u0435\u043B\u0456 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B\u043D\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0436\u0435\u0442\u0435\u043A\u0448\u0456 \u0442\u0435\u0433\u0456\u043D \u0436\u04B1\u043C\u044B\u0441 \u04AF\u0441\u0442\u0435\u043B\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B\u044B <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u0430\u0440\u049B\u044B\u043B\u044B \u0430\u0448\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B.</p><br/><p> \u0421\u043E\u043D\u0434\u0430\u0439-\u0430\u049B, \u0441\u0456\u0437 \u0436\u0435\u043B\u0456\u043D\u0456 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D \u0430\u0440\u049B\u044B\u043B\u044B \u0442\u0456\u043A\u0435\u043B\u0435\u0439 \u0435\u043B\u0435\u0441\u0442\u0435\u0442\u0435 \u0430\u043B\u0430\u0441\u044B\u0437, \u0431\u04B1\u043B \u041B\u0435\u0439\u0434\u0435\u043D \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0492\u044B\u043B\u044B\u043C \u0436\u04D9\u043D\u0435 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u043E\u0440\u0442\u0430\u043B\u044B\u0493\u044B\u043D\u0434\u0430 (CWTS) \u041D\u0435\u0435\u0441 \u042F\u043D \u0432\u0430\u043D \u042D\u043A \u0436\u04D9\u043D\u0435 \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u0433\u0435\u043D \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B.</p><br/><p> \u0421\u043E\u04A3\u0493\u044B\u0441\u044B, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> - \u0431\u04B1\u043B PNG \u0444\u0430\u0439\u043B\u044B \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0432\u0438\u0437 \u0436\u0430\u0441\u0430\u0439\u0442\u044B\u043D \u0432\u0435\u0431-\u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Twitter \u0436\u0435\u043B\u0456\u0441\u0456\u043D\u0435 \u049B\u043E\u0441\u044B\u043B\u044B\u04A3\u044B\u0437
labelling_task_definition_bws.in_practice=<p>2. \u0406\u0441 \u0436\u04AF\u0437\u0456\u043D\u0434\u0435 v, r, k \u0436\u04D9\u043D\u0435 lambda \u03BB \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u043D\u0456\u04A3 \u0431\u0430\u0440\u043B\u044B\u049B \u043A\u043E\u043C\u0431\u0438\u043D\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u04AF\u0448\u0456\u043D \u0442\u0430\u043C\u0430\u0448\u0430 BIBD \u04D9\u0440\u049B\u0430\u0448\u0430\u043D \u043C\u04AF\u043C\u043A\u0456\u043D \u0431\u043E\u043B\u0430 \u0431\u0435\u0440\u043C\u0435\u0439\u0434\u0456. v (\u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0441\u0430\u043D\u044B) \u0431\u0435\u043A\u0456\u0442\u0456\u043B\u0433\u0435\u043D\u0434\u0456\u043A\u0442\u0435\u043D, k, r \u0436\u04D9\u043D\u0435 lambda \u03BB \u043E\u043B\u0430\u0440\u0434\u044B\u04A3 \u0442\u0435\u043E\u0440\u0438\u044F\u043B\u044B\u049B \u043C\u04D9\u043D\u0434\u0435\u0440\u0456\u043D\u0435\u043D \u04E9\u0437\u0433\u0435\u0448\u0435 \u0431\u043E\u043B\u0443\u044B \u043C\u04AF\u043C\u043A\u0456\u043D.</p><p> \u0422\u04E9\u043C\u0435\u043D\u0434\u0435 \u0436\u0430\u04A3\u0430 \u0493\u0430\u043D\u0430 \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B\u04A3 \u043D\u0430\u049B\u0442\u044B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456 \u0431\u0435\u0440\u0456\u043B\u0433\u0435\u043D\:</p>
labelling_role.login_to_list_tasks_created=\u0416\u0430\u0441\u0430\u043B\u0493\u0430\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u043A\u04E9\u0440\u0441\u0435\u0442\u0443 \u0436\u04D9\u043D\u0435 \u0431\u0430\u0441\u049B\u0430\u0440\u0443 \u04AF\u0448\u0456\u043D \u0436\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0456\u04A3\u0456\u0437
labelling_task_definition_bws.confirm_params_and_generate_blocks=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0440\u0430\u0441\u0442\u0430\u04A3\u044B\u0437 \u0436\u04D9\u043D\u0435 \u0431\u043B\u043E\u043A\u0442\u0430\u0440\u0434\u044B \u0436\u0430\u0441\u0430\u04A3\u044B\u0437
network_converter.creating_a_bridge.title=Gephi \u0436\u04D9\u043D\u0435 VOSviewer \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430 \u043A\u04E9\u043F\u0456\u0440 \u049B\u04B1\u0440\u0443
labelling_task_definition_bws.nb_annotators.details=<p>\u041E\u0441\u044B \u0431\u0435\u0442\u0442\u0435\u043D \u0448\u044B\u049B\u049B\u0430\u043D\u043D\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u043E\u0441\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456 \u04AF\u0448\u0456\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0441\u0430\u043D\u044B\u043D \u04E9\u0437\u0433\u0435\u0440\u0442\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D \u0435\u043C\u0435\u0441. <strong>\u041C\u04B1\u049B\u0438\u044F\u0442 \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437</strong> .</p><br/><br/> \u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0441\u0430\u043D\u044B\:
general.message.finding_key_terms=\uD83C\uDFAF \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u043C\u0435\u043D \u0441\u04E9\u0437 \u0442\u0456\u0440\u043A\u0435\u0441\u0442\u0435\u0440\u0456\u043D \u0442\u0430\u0431\u0443...
general.languages.russian=\u043E\u0440\u044B\u0441
general.languages.spanish=\u0438\u0441\u043F\u0430\u043D
pdfmatcher.tool.title=\uD83C\uDFAF \u0421\u04E9\u0437\u0434\u0456 \u0435\u043D\u0433\u0456\u0437\u0443 \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0442\u0430\u04A3\u0434\u0430\u043F, \u043E\u043D\u044B \u04E9\u0437\u0456\u04A3\u0456\u0437 \u04B1\u0441\u044B\u043D\u0493\u0430\u043D pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0430\u043D \u0442\u0430\u0431\u044B\u04A3\u044B\u0437
general.languages.norwegian=\u043D\u043E\u0440\u0432\u0435\u0433
network_converter.warning_not_gephi_file=\u26A1 \u0424\u0430\u0439\u043B <strong>.gexf \u0444\u0430\u0439\u043B\u044B</strong> \u0435\u043C\u0435\u0441 , <strong>.gexf</strong> \u0444\u0430\u0439\u043B\u044B \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0411\u0430\u0440\u043B\u044B\u049B \u043C\u04D9\u043B\u0456\u043C\u0435\u0442\u0442\u0435\u0440\u0434\u0456 \u043C\u044B\u043D\u0430 \u0436\u0435\u0440\u0434\u0435\u043D \u049B\u0430\u0440\u0430\u04A3\u044B\u0437</a><br/> \uD83D\uDEA8 \u0416\u0435\u043B\u0456 500 \u043D\u0435\u043C\u0435\u0441\u0435 \u043E\u0434\u0430\u043D \u0430\u0437 \u0442\u04AF\u0439\u0456\u043D\u0434\u0435\u0440\u0434\u0435\u043D \u0442\u04B1\u0440\u0443\u044B \u043A\u0435\u0440\u0435\u043A - \u04D9\u0439\u0442\u043F\u0435\u0441\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u043E\u049B\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D \u0431\u043E\u043B\u043C\u0430\u0439\u0434\u044B. \u041C\u04D9\u043B\u0456\u043C\u0435\u0442\u0442\u0435\u0440\u0434\u0456 \u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u049B\u0430\u0440\u0430\u04A3\u044B\u0437.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=\u0442\u0430\u043B\u0434\u0430\u0443 \u043E\u0441\u044B \u0431\u0430\u0493\u0430\u043D\u0434\u0430 \u043E\u0440\u044B\u043D\u0434\u0430\u043B\u0430\u0434\u044B, \u0435\u0433\u0435\u0440 \u0441\u0456\u0437 \u00AB\u0438\u04D9\u00BB \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u0441\u0430\u04A3\u044B\u0437
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F \u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B\: \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443 \u0431\u0435\u0442\u0456
general.message.back_to_the_menu=\u041C\u04D9\u0437\u0456\u0440\u0433\u0435 \u043E\u0440\u0430\u043B\u0443
import_data.option2.title=\u0414\u0435\u0440\u0435\u043A\u043A\u04E9\u0437\u0434\u0435\u0440 \u043C\u0435\u043D \u043C\u0430\u049B\u0441\u0430\u0442\u0442\u0430\u0440\u044B \u0431\u0430\u0440 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0431\u0435\u0442
general.message.your_password=\u049B\u04B1\u043F\u0438\u044F \u0441\u04E9\u0437\u0456\u04A3\u0456\u0437
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u049A\u04B1\u0440\u0430\u043B \u04B1\u0441\u0442\u0430\u043D\u0430\u0442\u044B\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0415\u0441\u0435\u043F\u0442\u0456\u043A \u043B\u0438\u043D\u0433\u0432\u0438\u0441\u0442\u0438\u043A\u0430 \u049B\u0430\u0443\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u0493\u044B\u043D\u044B\u04A3 \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u044F\u0441\u044B\u043D\u0434\u0430 \u0436\u0430\u0440\u0438\u044F\u043B\u0430\u043D\u0493\u0430\u043D \u0423\u043C\u0438\u0433\u043E\u043D</a> \u0442\u0443\u0440\u0430\u043B\u044B \u043E\u0441\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0431\u0430\u0441\u044B\u043B\u044B\u043C\u0434\u0430 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043B\u0493\u0430\u043D. \u049A\u04B1\u0440\u0430\u043B \u043A\u0435\u043B\u0435\u0441\u0456 \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0439\u0434\u044B\:</p><ol><li> \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u04B1\u0437\u0430\u049B\u0442\u044B\u0493\u044B\u043D \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437\: \u0435\u0433\u0435\u0440 \u043E\u043B \u0435\u043A\u0456 \u0441\u04E9\u0437\u0434\u0435\u043D \u049B\u044B\u0441\u049B\u0430 \u0431\u043E\u043B\u0441\u0430, \u043E\u043B \u0436\u0456\u043A\u0442\u0435\u043B\u043C\u0435\u0439\u0434\u0456</li><li> URL \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u043B\u0430\u0440\u044B\u043D \u0436\u043E\u044E, \u0442\u044B\u0440\u043D\u0430\u049B\u0448\u0430\u0434\u0430\u0493\u044B \u043C\u0430\u0437\u043C\u04B1\u043D\u0434\u044B \u0436\u043E\u044E, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0442\u0430\u0440\u0434\u044B \u049B\u0430\u043B\u044B\u043F\u049B\u0430 \u043A\u0435\u043B\u0442\u0456\u0440\u0443</li><li> \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0435\u043A\u0456 \u043D\u04B1\u0441\u049B\u0430\u0441\u044B \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0435\u0434\u0456\: \u0431\u0456\u0440\u0435\u0443\u0456 \u0431\u0430\u0440\u043B\u044B\u049B \u0435\u043A\u043F\u0456\u043D\u0434\u0435\u0440 \u043C\u0435\u043D \u0430\u0440\u043D\u0430\u0439\u044B \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0440 \u0430\u043B\u044B\u043D\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u043B\u0430\u0434\u044B, \u0435\u043A\u0456\u043D\u0448\u0456\u0441\u0456 \u043E\u043B\u0430\u0440 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B. \u041A\u0435\u043B\u0435\u0441\u0456 \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u04A3 \u0431\u0430\u0440\u043B\u044B\u0493\u044B \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0435\u043A\u0456 \u043D\u04B1\u0441\u049B\u0430\u0441\u044B\u043D\u0430 \u0434\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B.</li><li> <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0456, \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0434\u0430\u0440\u0434\u044B \u0436\u04D9\u043D\u0435 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F\u043B\u0430\u0440\u0434\u044B</strong> \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437. \u041E\u043B\u0430\u0440\u0434\u044B \u0436\u043E\u044E \u04AF\u0448\u0456\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u04E9\u04A3\u0434\u0435\u043C\u0435\u04A3\u0456\u0437, \u043E\u043B\u0430\u0440 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439 \u0442\u0443\u0440\u0430\u043B\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u044B \u0430\u049B\u043F\u0430\u0440\u0430\u0442 \u0431\u0435\u0440\u0435\u0434\u0456\!</li><li> \u0431\u0430\u0440 \u0431\u043E\u043B\u0441\u0430, \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456 \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437</li><li> \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 n-\u0433\u0440\u0430\u043C\u043C\u043C\u0435\u043D \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0493\u0430 \u0434\u0435\u0439\u0456\u043D \u0434\u0435\u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044F\u043B\u0430\u0443</li><li> \u04D9\u0440\u0431\u0456\u0440 n-\u0433\u0440\u0430\u043C\u043C \u04AF\u0448\u0456\u043D\:<ul><li> \u0435\u0433\u0435\u0440 \u043E\u043B \u0442\u043E\u049B\u0442\u0430\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440\u0456\u043D\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0433\u0435\u043D \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0435 \u0436\u0430\u0442\u0430\u0442\u044B\u043D \u0431\u043E\u043B\u0441\u0430, \u043E\u043D\u044B \u04E9\u0442\u043A\u0456\u0437\u0456\u043F \u0436\u0456\u0431\u0435\u0440\u0456\u04A3\u0456\u0437</li><li> \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u043F, \u049B\u0430\u0436\u0435\u0442\u0456\u043D\u0448\u0435 \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u04A3\u044B\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u044B\u043D\u044B\u04A3 \u044B\u049B\u0442\u0438\u043C\u0430\u043B \u043E\u04A3 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0433\u0435\u043D \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0434\u0435 \u0431\u0430\u0440-\u0436\u043E\u0493\u044B\u043D \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437. \u041E\u043B\u0430\u0439 \u0431\u043E\u043B\u0441\u0430, \u0441\u04D9\u0439\u043A\u0435\u0441 \u0435\u0440\u0435\u0436\u0435 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B. \u041A\u04E9\u0431\u0456\u043D\u0435\u0441\u0435 \u0435\u0440\u0435\u0436\u0435 \u00AB\u0436\u0430\u0493\u044B\u043C\u0434\u044B \u0441\u04E9\u0437 \u043C\u04D9\u0442\u0456\u043D\u0433\u0435 \u0436\u0430\u0493\u044B\u043C\u0434\u044B \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439 \u0441\u044B\u0439\u043B\u0430\u0439\u0434\u044B\u00BB \u0441\u0438\u044F\u049B\u0442\u044B \u049B\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C, \u0431\u0456\u0440\u0430\u049B, \u04D9\u0440\u0438\u043D\u0435, \u043A\u04AF\u0440\u0434\u0435\u043B\u0456\u0440\u0435\u043A \u0435\u0440\u0435\u0436\u0435\u043B\u0435\u0440 \u0434\u0435 \u043A\u0456\u0440\u0435\u0434\u0456.</li><li> n-\u0433\u0440\u0430\u043C\u044B\u043D\u044B\u04A3 \u044B\u049B\u0442\u0438\u043C\u0430\u043B \u0442\u0435\u0440\u0456\u0441 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0433\u0435\u043D \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0434\u0435 \u0431\u0430\u0440-\u0436\u043E\u0493\u044B\u043D \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437. \u0414\u04D9\u043B \u043E\u0441\u044B\u043D\u0434\u0430\u0439 \u043B\u043E\u0433\u0438\u043A\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B</li></ul></li><li> \u049B\u043E\u0440\u044B\u0442\u044B\u043D\u0434\u044B \u0442\u0435\u043A\u0441\u0435\u0440\u0443\u043B\u0435\u0440\: \u0441\u04E9\u0439\u043B\u0435\u043C\u0434\u0435\u0433\u0456 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443 (\u00AB\u0431\u0456\u0440\u0430\u049B\u00BB, \u00AB\u0431\u0456\u0440\u0430\u049B\u00BB, \u00AB\u0442\u0456\u043F\u0442\u0456\u00BB \u0436\u04D9\u043D\u0435 \u0442.\u0431.). \u041E\u0441\u044B \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0493\u0430 \u0434\u0435\u0439\u0456\u043D \u043D\u0435\u043C\u0435\u0441\u0435 \u043A\u0435\u0439\u0456\u043D \u043E\u0440\u043D\u0430\u043B\u0430\u0441\u0442\u044B\u0440\u044B\u043B\u0493\u0430\u043D \u043E\u04A3 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0435\u0440\u0456\u0441 \u043C\u04D9\u043D\u0434\u0435\u0440 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B \u043D\u0435\u043C\u0435\u0441\u0435 \u0436\u043E\u0439\u044B\u043B\u0430\u0434\u044B.</li><li> \u0430\u043B\u0434\u044B\u04A3\u0493\u044B \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u04A3 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0456\u043D\u0435 \u043D\u0435\u0433\u0456\u0437\u0434\u0435\u043B\u0433\u0435\u043D \u043A\u04AF\u0440\u0434\u0435\u043B\u0456 \u0435\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0433\u0435 \u0441\u04D9\u0439\u043A\u0435\u0441 \u0441\u043E\u04A3\u0493\u044B \u0448\u0435\u0448\u0456\u043C.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0442\u0430\u043D \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u0430\u0448\u0443 \u0436\u04D9\u043D\u0435 \u043E\u043B\u0430\u0440\u0434\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443
index.academic.citations=\u0421\u0435\u0437\u0456\u043C\u0434\u0435\u0440\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0456 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0448\u0435\u0448\u0456\u043C\u043D\u0456\u04A3 \u0456\u0448\u0456\u043D\u0434\u0435 \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B</a> \u0434\u0435\u043F \u0442\u0430\u043D\u044B\u043B\u0434\u044B. \u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0493\u0430\u043D \u043A\u0435\u0437\u0434\u0435 \u043C\u044B\u043D\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u043A\u0435\u043B\u0442\u0456\u0440\u0456\u04A3\u0456\u0437\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u00AB\u0423\u043C\u0438\u0433\u043E\u043D\: \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456 \u043C\u0435\u043D \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u043D\u0435\u0433\u0456\u0437\u0456\u043D\u0434\u0435 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0441\u0435\u0437\u0456\u043C\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443\u00BB. \u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0431\u0430\u0493\u0430\u043B\u0430\u0443 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 7-\u0448\u0456 \u0445\u0430\u043B\u044B\u049B\u0430\u0440\u0430\u043B\u044B\u049B \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u0434\u044B\u04A3 \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0434\u0430\u0440\u044B (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.</i>
labelling.annotators_management.delete_annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0434\u044B \u0436\u043E\u044E
sidebar.suggestion_new_feature=\u0436\u0430\u04A3\u0430 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u043A\u043A\u0435 \u04B1\u0441\u044B\u043D\u044B\u0441\u044B\u04A3\u044B\u0437 \u0431\u0430\u0440 \u043C\u0430?
link_prediction.choose_gexf_or_read_below=\u0416\u0430\u04A3\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440 \u0431\u043E\u043B\u0436\u0430\u043D\u0430\u0442\u044B\u043D gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 \u043D\u0435\u043C\u0435\u0441\u0435 \u04D9\u0434\u0456\u0441\u0442\u0435\u043C\u0435 \u0442\u0443\u0440\u0430\u043B\u044B \u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u043E\u049B\u044B\u04A3\u044B\u0437
labelling.general.skip_previous=\u04E8\u0422\u041A\u0406\u0417\u0423 \u0436\u04D9\u043D\u0435 \u0430\u043B\u0434\u044B\u04A3\u0493\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043A\u0435 \u043E\u0440\u0430\u043B\u0443
delight.tool.description=\u0410\u0493\u044B\u043B\u0448\u044B\u043D \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0456\u043D\u0434\u0435\u0433\u0456 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0435\u0433\u0456 \u00AB\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043D\u0443\u0434\u044B\u00BB \u044D\u043C\u043E\u0446\u0438\u044F \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B.
general.languages.german=\u043D\u0435\u043C\u0456\u0441
labelling.report_categorization.description=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\u043D\u044B\u04A3 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0456 \u0442\u0443\u0440\u0430\u043B\u044B \u0442\u043E\u043B\u044B\u049B \u0435\u0441\u0435\u043F
back.import.reading_sheet=\uD83D\uDCC3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043A\u0435\u0441\u0442\u0435\u043D\u0456 \u043E\u049B\u0443
import_data.option1.for_Excel_files=Excel \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u04AF\u0448\u0456\u043D \u04D9\u0440\u0431\u0456\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0431\u0430\u0493\u0430\u043D\u0434\u0430 \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A\:
labelling_task_definition_bws.or_make_public=\u041D\u0435\u043C\u0435\u0441\u0435 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u04A3\u044B\u0437\u0434\u044B \u00AB\u0436\u0430\u043B\u043F\u044B\u00BB \u0435\u0442\u0443 \u04AF\u0448\u0456\u043D \u043E\u0441\u044B \u049B\u04B1\u0441\u0431\u0435\u043B\u0433\u0456\u043D\u0456 \u049B\u043E\u0439\u044B\u04A3\u044B\u0437\: \u043E\u043B url \u0436\u0430\u0441\u0430\u0439\u0434\u044B <strong>, \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u0441\u0456 \u0431\u0430\u0440 \u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0430\u0434\u0430\u043C \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0439 \u0430\u043B\u0430\u0434\u044B</strong> .
general.message.see_more_details=\u0442\u043E\u043B\u044B\u0493\u044B\u0440\u0430\u049B\:
umigon.results.tagline=\u04D8\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u043C\u0435\u0434\u0438\u0430 \u04AF\u0448\u0456\u043D \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443\: \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440
network_converter.option2=2-\u043D\u04B1\u0441\u049B\u0430\: VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D Gephi \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443 (.gexf \u043F\u0456\u0448\u0456\u043C\u0456)
network_converter.option1=1-\u043D\u04B1\u0441\u049B\u0430\: Gephi gexf \u0444\u0430\u0439\u043B\u044B\u043D VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443 [\u0436\u04D9\u043D\u0435 \u043C\u0456\u043D\u0434\u0435\u0442\u0442\u0456 \u0442\u04AF\u0440\u0434\u0435 \u0444\u0430\u0439\u043B\u0434\u044B \u0431\u0456\u0440\u0434\u0435\u043D \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0431\u04E9\u043B\u0456\u0441\u0456\u04A3\u0456\u0437]
link_prediction.warning_size=\uD83D\uDEA8 \u0416\u0435\u043B\u0456 1000 \u043D\u0435\u043C\u0435\u0441\u0435 \u043E\u0434\u0430\u043D \u0430\u0437 \u0442\u04AF\u0439\u0456\u043D\u0434\u0435\u0440\u0434\u0435\u043D \u0442\u04B1\u0440\u0443\u044B \u043A\u0435\u0440\u0435\u043A - \u04D9\u0439\u0442\u043F\u0435\u0441\u0435 \u0435\u0441\u0435\u043F\u0442\u0435\u0443\u043B\u0435\u0440 \u04E9\u0442\u0435 \u0431\u0430\u044F\u0443 \u0431\u043E\u043B\u0430\u0434\u044B. \u041C\u04D9\u043B\u0456\u043C\u0435\u0442\u0442\u0435\u0440\u0434\u0456 \u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u049B\u0430\u0440\u0430\u04A3\u044B\u0437.
organic.title=\uD83D\uDCE2 \u0422\u04B1\u0442\u044B\u043D\u0443\u0448\u044B\u043D\u044B\u04A3 \u0434\u0430\u0443\u044B\u0441\u044B\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u049B \u0442\u044B\u04A3\u0434\u0430\u0443\: \u0442\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B.
index.button.topics=\uD83D\uDD26 \u041C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0435\u043D \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u044B\u04A3\u044B\u0437
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043A/\u0434\u0435\u043C\u0435\u0443\u0448\u0456\u043B\u0456\u043A \u0434\u0430\u0443\u044B\u0441
general.message.switch_to_desktop=\u0416\u04B1\u043C\u044B\u0441 \u04AF\u0441\u0442\u0435\u043B\u0456\u043D\u0434\u0435\u0433\u0456 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0448\u043E\u043B\u0493\u044B\u0448\u049B\u0430 \u0430\u0443\u044B\u0441\u044B\u04A3\u044B\u0437.
general.nouns.no_delight=\u0440\u0430\u0445\u0430\u0442 \u0436\u043E\u049B
umigon.sentiment_analysis_tool.api.output-format.details=3 \u043C\u04D9\u043D\u043D\u0456\u04A3 \u0431\u0456\u0440\u0456\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437\: "plain", "html" \u043D\u0435\u043C\u0435\u0441\u0435 "json"
labelling_task_definition_bws.block_size.details=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0448\u0430\u0493\u044B\u043D \u0442\u043E\u043F\u0442\u0430\u0440\u0434\u0430 \u0436\u0438\u043D\u0430\u043B\u0493\u0430\u043D \u0437\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u0430\u0434\u044B. \u0422\u043E\u043F\u0442\u0430 \u043D\u0435\u0448\u0435 \u0437\u0430\u0442 \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A? (\u00AB\u0431\u043B\u043E\u043A\u0442\u0430\u00BB)?<br/><br/> <strong>\u0411\u043B\u043E\u043A\u0442\u044B\u04A3 \u04D9\u0434\u0435\u043F\u043A\u0456, \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0442\u044B \u04E9\u043B\u0448\u0435\u043C\u0456 4\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0431\u0456\u0440 \u0443\u0430\u049B\u044B\u0442\u0442\u0430 4 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u0430\u0434\u044B.</strong>
highlighter.tool.explanation1=<p>\u0422\u04AF\u0441 \u04D9\u0441\u0435\u0440\u043B\u0435\u0440\u0456 html \u0442\u0435\u0433\u0456\u043D \u049B\u043E\u0441\u0443\u0434\u044B\u04A3 \u043D\u04D9\u0442\u0438\u0436\u0435\u0441\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B\: &lt;span&gt; \u0436\u04D9\u043D\u0435 \u043E\u043D\u044B\u04A3 \u0456\u0448\u0456\u043D\u0434\u0435 CSS \u0441\u04D9\u043D\u0434\u0435\u0443.</p><br/><br/><p> \u0411\u04E9\u043B\u0435\u043A\u0442\u0435\u0443 \u04AF\u0448\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043B\u0430\u0442\u044B\u043D \u0442\u04AF\u0441\u0442\u0435\u0440\u0434\u0456 \u0442\u0435\u04A3\u0448\u0435\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B\: \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0442\u04AF\u0441\u0456 \u0436\u04D9\u043D\u0435 \u0444\u043E\u043D \u0442\u04AF\u0441\u0456 (\u0442\u04E9\u043C\u0435\u043D\u0434\u0435 \u049B\u0430\u0440\u0430\u04A3\u044B\u0437).</p>
labelling_task_definition_categorization.which_categories_question=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456 \u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0440\u0493\u0430 \u0431\u04E9\u043B\u0435\u0434\u0456. \u041E\u043B\u0430\u0440 \u049B\u0430\u043D\u0434\u0430\u0439 \u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u0443\u044B \u043A\u0435\u0440\u0435\u043A?
general.message.wait_long_operation=\u23F3 \u0411\u04B1\u043B \u04D9\u0440\u0435\u043A\u0435\u0442\u043A\u0435 \u0431\u0456\u0440\u0430\u0437 \u0443\u0430\u049B\u044B\u0442 \u043A\u0435\u0442\u0443\u0456 \u043C\u04AF\u043C\u043A\u0456\u043D. \u04E8\u0442\u0456\u043D\u0435\u043C\u0456\u043D \u043A\u04AF\u0442\u0435 \u0442\u04B1\u0440\u044B\u04A3\u044B\u0437.
labelling_task_definition_bws.if_too_many_tasks=(\u0435\u0433\u0435\u0440 \u0431\u04B1\u043B \u043C\u04D9\u043D \u0442\u044B\u043C \u0436\u043E\u0493\u0430\u0440\u044B \u0431\u043E\u043B\u0441\u0430 - \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0493\u0430 \u0442\u044B\u043C \u043A\u04E9\u043F \u0436\u04B1\u043C\u044B\u0441\! - \u0436\u043E\u0493\u0430\u0440\u044B\u0434\u0430\u0493\u044B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0434\u0456 \u04E9\u0437\u0433\u0435\u0440\u0442\u0456\u04A3\u0456\u0437. \u041D\u0435\u043C\u0435\u0441\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u043A\u0456\u0448\u0456\u0440\u0435\u043A \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0436\u04AF\u043A\u0442\u0435\u04A3\u0456\u0437...)
general.message.text_in_bulk_pdf_only=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
general.message.check_spam=\u0441\u043F\u0430\u043C \u049B\u0430\u043B\u0442\u0430\u0441\u044B\u043D \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437
import_data.bulk.title=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u043A\u04D9\u0434\u0456\u043C\u0433\u0456 \u043C\u04D9\u0442\u0456\u043D \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u04A3\u044B\u0437
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitter \u0442\u0456\u0440\u043A\u0435\u043B\u0433\u0456 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456 \u0442\u0430\u0431\u044B\u043B\u043C\u0430\u0434\u044B
general.message.providing_own_stopwords.details3=\u049A\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u043D\u044B \u0431\u0430\u0440\u043B\u044B\u0493\u044B\u043D\u0430 \u0436\u0430\u049B\u0441\u0430\u0440\u0442\u0443 \u04AF\u0448\u0456\u043D \u0431\u04B1\u043B \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456 \u043E\u0440\u0442\u0430\u049B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u049B\u0430\u0439\u0442\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0493\u0430 \u043A\u0435\u043B\u0456\u0441\u0441\u0435\u04A3\u0456\u0437, \u043E\u0441\u044B \u04B1\u044F\u0448\u044B\u049B\u0442\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=\u0411\u04B1\u043B \u0442\u0456\u0437\u0456\u043C \u04D9\u0434\u0435\u043F\u043A\u0456 \u0442\u043E\u049B\u0442\u0430\u0442\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0430\u043B\u043C\u0430\u0441\u0442\u044B\u0440\u0430\u0442\u044B\u043D \u0431\u043E\u043B\u0441\u0430 (\u049B\u043E\u0441\u0443\u0434\u044B\u04A3 \u043E\u0440\u043D\u044B\u043D\u0430) \u043E\u0441\u044B \u04B1\u044F\u0448\u044B\u049B\u0442\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437.
general.message.providing_own_stopwords.details1=\u0421\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437. \u041E\u043B \u04D9\u0440 \u0436\u043E\u043B\u0434\u0430 \u0431\u0456\u0440 \u0441\u04E9\u0437\u0434\u0435\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D .txt \u0444\u0430\u0439\u043B\u044B \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A.
organic.general.tone_of_voice=\u0434\u0430\u0443\u044B\u0441 \u0442\u043E\u043D\u044B
index.testsentimentanalysisuk=\u0430\u0493\u044B\u043B\u0448\u044B\u043D \u0442\u0456\u043B\u0456\u043D\u0434\u0435\u0433\u0456 \u043C\u04D9\u0442\u0456\u043D \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443
general.message.remove_science_stopwords=\u00AB\u0492\u044B\u043B\u044B\u043C\u00BB \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u0435\u0440\u0456\u043D \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u04A3\u044B\u0437
general.verbs.confirm=\u0440\u0430\u0441\u0442\u0430\u0443
labelling.item_eval.categorization.title=\u0421\u0430\u043D\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0443 \u2013 \u0437\u0430\u0442\u0442\u044B \u0431\u0430\u0493\u0430\u043B\u0430\u0443
index.calltochooseafunction=\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437\:
cowo.tool.argument3.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u0434\u0435\u043D \u0442\u04AF\u0441\u0456\u043D\u0456\u043A \u0430\u043B\u0443 \u04AF\u0448\u0456\u043D \u043A\u0435\u04A3\u0435\u0441\u0442\u0435\u0440 \u043C\u0435\u043D \u0430\u043C\u0430\u043B\u0434\u0430\u0440
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u04D9\u0440\u0431\u0456\u0440 \u0436\u043E\u043B\u044B\u043D\u0434\u0430\u0493\u044B \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456\u04A3 \u0436\u04B1\u043F\u0442\u0430\u0440\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u0411\u04B1\u043B \u0436\u04B1\u043F\u0442\u0430\u0440 \u043A\u043E\u043E\u043A\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u044F\u043B\u0430\u0440 \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0434\u044B. \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0456\u04A3 \u0431\u0430\u0440\u043B\u044B\u049B \u0436\u04B1\u043F\u0442\u0430\u0440\u044B\u043D \u0431\u0456\u0440\u0456\u043A\u0442\u0456\u0440\u0435 \u043E\u0442\u044B\u0440\u044B\u043F, \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0436\u0435\u043B\u0456\u0441\u0456 \u049B\u04B1\u0440\u044B\u043B\u0430\u0434\u044B. \u0416\u0435\u043B\u0456 \u049B\u043E\u0441\u0430\u043B\u049B\u044B \u0430\u0439\u043C\u0430\u049B\u0442\u0430\u0440\u0493\u0430 \u0431\u04E9\u043B\u0456\u043D\u0433\u0435\u043D \u0436\u04D9\u043D\u0435 \u04D9\u0440\u0431\u0456\u0440 \u0441\u0443\u0431\u0430\u0439\u043C\u0430\u049B \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u049B\u0430 \u0441\u04D9\u0439\u043A\u0435\u0441 \u043A\u0435\u043B\u0435\u0434\u0456.
labelling.annotators_management.delete_annotator_select=\u0416\u043E\u0439\u044B\u043B\u0430\u0442\u044B\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 (\u0442\u0435\u043A \u043E\u0441\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u043D\u0430\u0493\u044B \u04AF\u0448\u0456\u043D)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0410\u0493\u044B\u043B\u0448\u044B\u043D \u0436\u04D9\u043D\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0456\u043B\u0434\u0435\u0440\u0456\u043D\u0434\u0435\u0433\u0456 \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u043C\u0435\u0434\u0438\u0430\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u049B\u04B1\u0440\u0430\u043B\u044B
cowo.tool.argument3.details=<p><strong>\u041C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u049B\u04B1\u0440\u044B\u043B\u044B\u043C\u044B \u043C\u0435\u043D \u043F\u0456\u0448\u0456\u043C\u0456</strong> \: \u0436\u0435\u043B\u0456 \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0431\u0456\u0440 \u0436\u043E\u043B\u044B\u043D\u0434\u0430 \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D \u0442\u0435\u0440\u043C\u0438\u043D \u0436\u04B1\u043F\u0442\u0430\u0440\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u049B\u04B1\u0440\u044B\u043B\u0430\u0434\u044B. \u0421\u043E\u043D\u0434\u044B\u049B\u0442\u0430\u043D \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u049B\u0430\u043B\u0430\u0439 \u0431\u04E9\u043B\u0456\u043D\u0433\u0435\u043D\u0456\u043D\u0435 \u0430\u0431\u0430\u0439 \u0431\u043E\u043B\u0443 \u043A\u0435\u0440\u0435\u043A. \u0415\u04A3 \u0434\u04B1\u0440\u044B\u0441\u044B, \u043E\u043B \u04D9\u0440\u049B\u0430\u0439\u0441\u044B\u0441\u044B \u0431\u0456\u0440 \u0436\u043E\u043B\u0434\u0430 \u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u043C\u0430\u043B\u044B \u0442\u04AF\u0440\u0434\u0435 \u049B\u044B\u0441\u049B\u0430 \u0430\u0431\u0437\u0430\u0446\u0442\u0430\u0440\u0434\u0430\u043D \u0442\u04B1\u0440\u0443\u044B \u043A\u0435\u0440\u0435\u043A. Excel \u0444\u0430\u0439\u043B\u044B\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043F \u0436\u0430\u0442\u0441\u0430\u04A3\u044B\u0437, \u04D9\u0440\u0431\u0456\u0440 \u0430\u0431\u0437\u0430\u0446 \u043D\u0435\u043C\u0435\u0441\u0435 \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u043C\u0430\u04A3\u044B\u0437\u0434\u044B \u0431\u043B\u043E\u0433\u044B \u0431\u0430\u0441\u049B\u0430 \u0436\u043E\u043B\u0434\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A.<br/><br/> <strong>\u041C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u04E9\u04A3\u0434\u0435\u0443</strong> \: \u0431\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0431\u0430\u0441 \u0431\u04B1\u0440\u044B\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u04E9\u04A3\u0434\u0435\u0443 \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0430\u0437\u0430\u043B\u0430\u0443 \u049B\u0430\u0436\u0435\u0442 \u0435\u043C\u0435\u0441.<br/><br/> <strong>\u0413\u0440\u0430\u0444\u0438\u043A\u0442\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443</strong> \: \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0430\u0440\u049B\u044B\u043B\u044B \u0436\u0430\u0441\u0430\u043B\u0493\u0430\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043D\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0435\u043A\u0456 \u0442\u0435\u0433\u0456\u043D \u043A\u04D9\u0441\u0456\u0431\u0438 \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u049B\u04B1\u0440\u0430\u043B\u0434\u044B \u04B1\u0441\u044B\u043D\u0430\u043C\u044B\u0437. <a href\="https\://gephi.org" target\="_blank">Gephi \u0436\u0435\u043B\u0456\u0434\u0435\u0433\u0456</a> \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430\u043B\u044B\u049B \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0456\u043A \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u043D\u044B \u0441\u04AF\u0437\u0443\u0433\u0435, \u0431\u043E\u044F\u0443\u0493\u0430, \u04E9\u043B\u0448\u0435\u043C\u0456\u043D \u04E9\u0437\u0433\u0435\u0440\u0442\u0443\u0433\u0435 \u0436\u04D9\u043D\u0435 \u0456\u0441\u043A\u0435 \u049B\u043E\u0441\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u043A\u0442\u0435\u0440\u0434\u0456 \u049B\u0430\u043C\u0442\u0430\u043C\u0430\u0441\u044B\u0437 \u0435\u0442\u0435\u0434\u0456 (\u043C\u044B\u0441\u0430\u043B\u044B, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u043E\u0440\u0442\u0430\u043B\u044B\u049B\u0442\u0430\u043D\u0434\u044B\u0440\u0443</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u04AF\u0448\u0456\u043D \u0435\u04A3 \u0442\u0430\u0437\u0430 \u0436\u04D9\u043D\u0435 \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0443\u0433\u0435 \u043E\u04A3\u0430\u0439 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u04B1\u0441\u044B\u043D\u0430\u0434\u044B. VOSviewer \u0431\u0456\u0440\u0456\u043D\u0448\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u0443 \u0436\u0430\u0493\u0434\u0430\u0439\u044B \u0440\u0435\u0442\u0456\u043D\u0434\u0435 \u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u044F\u043C\u0435\u043D \u04D9\u0437\u0456\u0440\u043B\u0435\u043D\u0433\u0435\u043D, \u0431\u0456\u0440\u0430\u049B \u043E\u043B \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043D\u0456\u04A3 \u043A\u0435\u0437 \u043A\u0435\u043B\u0433\u0435\u043D \u0442\u04AF\u0440\u0456 \u04AF\u0448\u0456\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u044B.</p>
back.import.term_text_different_columns=\uD83D\uDE15 \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u043C\u0435\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440 \u04D9\u0440\u0442\u04AF\u0440\u043B\u0456 \u0431\u0430\u0493\u0430\u043D\u0434\u0430\u0440\u0434\u0430 \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A
network_converter.click_to_convert=\u0415\u043D\u0434\u0456 \u043E\u043D\u044B \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443 \u04AF\u0448\u0456\u043D \u0442\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 \u0442\u04AF\u0439\u043C\u0435\u043D\u0456 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
support.tagline=\u049A\u0430\u043D\u0434\u0430\u0439 \u0434\u0430 \u0431\u0456\u0440 \u043C\u04D9\u0441\u0435\u043B\u0435 \u043D\u0435\u043C\u0435\u0441\u0435 \u04B1\u0441\u044B\u043D\u044B\u0441? \u0411\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u0443\!
general.small_words.why=\u043D\u0435\u0433\u0435?
network_converter.howto=Gephi-\u0434\u0435\u043D gexf \u0444\u0430\u0439\u043B\u044B\u043D \u049B\u0430\u043B\u0430\u0439 \u0430\u043B\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0442\u044B\u043D\u044B\u043D \u0431\u0456\u043B\u043C\u0435\u0439\u0441\u0456\u0437 \u0431\u0435? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Gephi-\u0434\u0435\u043D VOSviewer \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D \u0432\u0435\u0431-\u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0493\u0430 \u049B\u0430\u043B\u0430\u0439 \u04E9\u0442\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0442\u044B\u043D\u044B \u0442\u0443\u0440\u0430\u043B\u044B \u043E\u0441\u044B \u0435\u0433\u0436\u0435\u0439-\u0442\u0435\u0433\u0436\u0435\u0439\u043B\u0456 \u043E\u049B\u0443\u043B\u044B\u049B\u0442\u044B \u049B\u0430\u0440\u0430\u04A3\u044B\u0437</a> .
organic.general.model_long_description=<p>\u049A\u04B1\u0440\u0430\u043B \u04B1\u0441\u0442\u0430\u043D\u0430\u0442\u044B\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440, \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0442\u044B\u043D \u0435\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u049B\u043E\u0441\u043F\u0430\u0493\u0430\u043D\u0434\u0430, <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u0435\u0437\u0456\u043C\u0434\u0456 \u0442\u0430\u043B\u0434\u0430\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430</a> \u04B1\u049B\u0441\u0430\u0441. \u049A\u04B1\u0440\u0430\u043B \u043A\u0435\u043B\u0435\u0441\u0456 \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0439\u0434\u044B\:</p><ol><li> \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u04B1\u0437\u0430\u049B\u0442\u044B\u0493\u044B\u043D \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437\: \u0435\u0433\u0435\u0440 \u043E\u043B \u0435\u043A\u0456 \u0441\u04E9\u0437\u0434\u0435\u043D \u049B\u044B\u0441\u049B\u0430 \u0431\u043E\u043B\u0441\u0430, \u043E\u043B \u0436\u0456\u043A\u0442\u0435\u043B\u043C\u0435\u0439\u0434\u0456</li><li> URL \u043C\u0435\u043A\u0435\u043D\u0436\u0430\u0439\u043B\u0430\u0440\u044B\u043D \u0436\u043E\u044E, \u0442\u044B\u0440\u043D\u0430\u049B\u0448\u0430\u0434\u0430\u0493\u044B \u043C\u0430\u0437\u043C\u04B1\u043D\u0434\u044B \u0436\u043E\u044E, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0442\u0430\u0440\u0434\u044B \u049B\u0430\u043B\u044B\u043F\u049B\u0430 \u043A\u0435\u043B\u0442\u0456\u0440\u0443</li><li> \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0435\u043A\u0456 \u043D\u04B1\u0441\u049B\u0430\u0441\u044B \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0435\u0434\u0456\: \u0431\u0456\u0440\u0435\u0443\u0456 \u0431\u0430\u0440\u043B\u044B\u049B \u0435\u043A\u043F\u0456\u043D\u0434\u0435\u0440 \u043C\u0435\u043D \u0430\u0440\u043D\u0430\u0439\u044B \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0440 \u0430\u043B\u044B\u043D\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u043B\u0430\u0434\u044B, \u0435\u043A\u0456\u043D\u0448\u0456\u0441\u0456 \u043E\u043B\u0430\u0440 \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B. \u041A\u0435\u043B\u0435\u0441\u0456 \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u04A3 \u0431\u0430\u0440\u043B\u044B\u0493\u044B \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0435\u043A\u0456 \u043D\u04B1\u0441\u049B\u0430\u0441\u044B\u043D\u0430 \u0434\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B.</li><li> <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0456, \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0434\u0430\u0440\u0434\u044B \u0436\u04D9\u043D\u0435 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F\u043B\u0430\u0440\u0434\u044B</strong> \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437. \u041E\u043B\u0430\u0440\u0434\u044B \u0436\u043E\u044E \u04AF\u0448\u0456\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u04E9\u04A3\u0434\u0435\u043C\u0435\u04A3\u0456\u0437, \u043E\u043B\u0430\u0440 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439 \u0442\u0443\u0440\u0430\u043B\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u044B \u0430\u049B\u043F\u0430\u0440\u0430\u0442 \u0431\u0435\u0440\u0435\u0434\u0456\!</li><li> \u0431\u0430\u0440 \u0431\u043E\u043B\u0441\u0430, \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456 \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437</li><li> \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 n-\u0433\u0440\u0430\u043C\u043C\u043C\u0435\u043D \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0493\u0430 \u0434\u0435\u0439\u0456\u043D \u0434\u0435\u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044F\u043B\u0430\u0443</li><li> \u04D9\u0440\u0431\u0456\u0440 n-\u0433\u0440\u0430\u043C\u043C \u04AF\u0448\u0456\u043D\:<ul><li> \u0435\u0433\u0435\u0440 \u043E\u043B \u0442\u043E\u049B\u0442\u0430\u0443 \u0441\u04E9\u0437\u0434\u0435\u0440\u0456\u043D\u0456\u04A3 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0433\u0435\u043D \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0435 \u0436\u0430\u0442\u0430\u0442\u044B\u043D \u0431\u043E\u043B\u0441\u0430, \u043E\u043D\u044B \u04E9\u0442\u043A\u0456\u0437\u0456\u043F \u0436\u0456\u0431\u0435\u0440\u0456\u04A3\u0456\u0437</li><li> \u049B\u0430\u0439\u0442\u0430\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u043F, \u049B\u0430\u0436\u0435\u0442\u0456\u043D\u0448\u0435 \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u04A3\u044B\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u044B\u043D\u044B\u04A3 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u043D\u0433\u0435\u043D \u043B\u0435\u043A\u0441\u0438\u043A\u0430 / \u04E9\u0440\u043D\u0435\u043A\u0442\u0435\u0440 / \u00AB\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0442\u0456\u043A \u0441\u04E9\u0439\u043B\u0435\u0443\u00BB \u0441\u0442\u0438\u043B\u0456 \u0441\u0438\u0433\u043D\u0430\u043B\u044B\u043D\u044B\u04A3 \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0434\u0435 \u0431\u0430\u0440-\u0436\u043E\u0493\u044B\u043D \u0442\u0435\u043A\u0441\u0435\u0440\u0456\u04A3\u0456\u0437. \u041E\u043B\u0430\u0439 \u0431\u043E\u043B\u0441\u0430, \u0441\u04D9\u0439\u043A\u0435\u0441 \u0435\u0440\u0435\u0436\u0435 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B.</li></ul></li><li> \u0430\u043B\u0434\u044B\u04A3\u0493\u044B \u049B\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u04A3 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0456\u043D\u0435 \u043D\u0435\u0433\u0456\u0437\u0434\u0435\u043B\u0433\u0435\u043D \u0441\u043E\u04A3\u0493\u044B \u0448\u0435\u0448\u0456\u043C.</li></ol>
back.labelling.all_annotators_provisioned=\u0411\u04B1\u043B \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u04AF\u0448\u0456\u043D \u0431\u0430\u0440\u043B\u044B\u049B \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0434\u0430\u0439\u044B\u043D\u0434\u0430\u043B\u0493\u0430\u043D. \u0422\u0435\u0440\u0433\u0435\u043F \u043A\u04E9\u0440\u0435\u0439\u0456\u043A.
cowo.tool.argument4.title=\u041C\u04D9\u0442\u0456\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043C\u0435\u043D \u049B\u04B1\u0440\u044B\u043B\u044B\u043C\u0434\u0430\u043B\u0493\u0430\u043D \u043A\u0435\u0437\u0434\u0435
index.datapolicy.dataannotationfunction=\u00AB\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0443\u00BB \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430 \u049B\u0430\u0442\u044B\u0441\u0442\u044B
labelling_task_definition_bws.results_total.details=<p>\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u0431\u043B\u043E\u043A\u0442\u0430\u0440 \u0441\u0430\u043D\u044B (\u043D\u0435\u043C\u0435\u0441\u0435 \u00AB\u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u0430\u0442\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0442\u043E\u0431\u044B\u00BB) \u0436\u043E\u0493\u0430\u0440\u044B\u0434\u0430 \u043E\u0440\u043D\u0430\u0442\u049B\u0430\u043D 3 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0433\u0435 \u0442\u0456\u043A\u0435\u043B\u0435\u0439 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u0442\u044B\:</p><ul><li> \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0441\u0430\u043D\u044B (\u0431\u0435\u043A\u0456\u0442\u0456\u043B\u0433\u0435\u043D, \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u0493\u0430\u043D \u0444\u0430\u0439\u043B\u0434\u0430\u0493\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0441\u0430\u043D\u044B\u043D\u0430 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u0442\u044B</li><li> \u0431\u0456\u0440\u0433\u0435 \u0441\u0430\u043B\u044B\u0441\u0442\u044B\u0440\u044B\u043B\u0430\u0442\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0441\u0430\u043D\u044B \u043D\u0435\u043C\u0435\u0441\u0435 \u00AB\u0431\u043B\u043E\u043A\u0442\u044B\u04A3 \u04E9\u043B\u0448\u0435\u043C\u0456\u00BB</li><li> \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043A\u0435 \u049B\u0430\u043D\u0448\u0430 \u0440\u0435\u0442 \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u043C\u0435 \u0436\u0430\u0437\u0443 \u043A\u0435\u0440\u0435\u043A</li></ul><br/> <strong>\u0411\u0456\u0440\u0456\u043A\u0442\u0456\u0440\u0441\u0435\u043A, \u0431\u04B1\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B\u043D\u044B\u04A3 (\u043D\u0435\u043C\u0435\u0441\u0435 \u00AB\u0431\u043B\u043E\u043A\u0442\u0430\u0440\u0434\u044B\u04A3\u00BB) \u0436\u0430\u043B\u043F\u044B \u0441\u0430\u043D\u044B\u043D\u0430 \u04D9\u043A\u0435\u043B\u0435\u0434\u0456\: "</strong>
link_prediction.explanation.details=<p>\u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u0436\u04D9\u043D\u0435 Saskia Sch\u00FCler \u0436\u0430\u0441\u0430\u0493\u0430\u043D Gephi \u043F\u043B\u0430\u0433\u0438\u043D\u0456\u043D\u0456\u04A3 \u0442\u0456\u043A\u0435\u043B\u0435\u0439 \u049B\u043E\u043B\u0434\u0430\u043D\u0431\u0430\u0441\u044B \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B, \u043E\u043D\u044B FHNW-\u0434\u0435 \u041C\u0430\u0439\u043A\u043B \u0425\u0435\u043D\u043D\u0438\u043D\u0433\u0435\u0440 \u0431\u0430\u0441\u049B\u0430\u0440\u0430\u0434\u044B</a> .</p><br/><p> \u041E\u043B\u0430\u0440\u0434\u044B\u04A3 \u043A\u043E\u0434\u044B <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430</a> \u043A\u04E9\u0440\u0456\u043D\u0435\u0434\u0456.</p><br/><p> \u0411\u043E\u043B\u0436\u0430\u0443 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0430\u0440\u0442\u044B\u049B\u0448\u044B\u043B\u044B\u049B\u0442\u044B \u0431\u0435\u043A\u0456\u0442\u0443\u0433\u0435</a> \u043D\u0435\u0433\u0456\u0437\u0434\u0435\u043B\u0433\u0435\u043D. \u041E\u043B \u0431\u0430\u0493\u044B\u0442\u0442\u0430\u043B\u043C\u0430\u0493\u0430\u043D, \u0441\u0430\u043B\u043C\u0430\u0493\u044B \u0436\u043E\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u043C\u0435\u043D \u0448\u0435\u043A\u0442\u0435\u043B\u0433\u0435\u043D. \u0414\u04D9\u043B\u0435\u043B\u0434\u0435\u0443 \u049B\u0430\u0440\u0430\u043F\u0430\u0439\u044B\u043C\: \u0436\u0430\u0441\u0430\u043B\u0443\u044B \u043C\u04AF\u043C\u043A\u0456\u043D \u0435\u04A3 \u044B\u049B\u0442\u0438\u043C\u0430\u043B \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u0435\u04A3 \u043A\u04E9\u043F \u043A\u04E9\u0440\u0448\u0456\u043B\u0435\u0440\u0456 \u0431\u0430\u0440, \u0431\u0456\u0440\u0430\u049B \u04D9\u043B\u0456 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441\u044B \u0436\u043E\u049B \u0435\u043A\u0456 \u0442\u04AF\u0439\u0456\u043D \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430\u0493\u044B \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B.</p><br/><p> \u0411\u04B1\u043B \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u0431\u043E\u043B\u0436\u0430\u043C\u044B\u043D \u049B\u0430\u043B\u0430\u0439 \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B? \u0421\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456\u04A3 \u0431\u043E\u043B\u043C\u0430\u0443\u044B \u043C\u044B\u043D\u0430\u043D\u044B \u0431\u0456\u043B\u0434\u0456\u0440\u0443\u0456 \u043C\u04AF\u043C\u043A\u0456\u043D\:<br/><ol><li> \u0411\u04B1\u043B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456\u04A3 \u04D9\u043B\u0435\u0443\u0435\u0442\u0456 \u0436\u043E\u049B (\u043E\u043B \u049B\u0430\u0442\u044B\u0441\u0430\u0442\u044B\u043D \u0442\u04AF\u0439\u0456\u043D\u0434\u0435\u0440\u0433\u0435 \u00AB\u049B\u0430\u0442\u044B\u0441\u0442\u044B\u00BB \u0435\u043C\u0435\u0441)</li><li> \u0411\u04B1\u043B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456\u04A3 \u0436\u0430\u0441\u0430\u043B\u0443 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u0433\u0456 \u0431\u0430\u0440 \u0436\u04D9\u043D\u0435 \u0431\u04B1\u043B \u04D9\u043B\u0435\u0443\u0435\u0442 \u04D9\u043B\u0456 \u0456\u0441\u043A\u0435 \u0430\u0441\u044B\u0440\u044B\u043B\u0493\u0430\u043D \u0436\u043E\u049B</li><li> \u0421\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456\u04A3 \u04D9\u043B\u0435\u0443\u0435\u0442\u0456 \u0431\u0430\u0440, \u0431\u0456\u0440\u0430\u049B \u0435\u043A\u0456 \u0442\u04AF\u0439\u0456\u043D \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u043D\u0430\u049B\u0442\u044B\u043B\u0430\u043C\u0430\u0443\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u0439\u0434\u044B</li></ol><br/> \u0411\u04B1\u043B \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u00AB\u0431\u043E\u043B\u0436\u0430\u0443\u00BB \u043E\u0441\u044B \u04AF\u0448 \u0436\u0430\u0493\u0434\u0430\u0439\u0434\u044B\u04A3 \u0431\u0456\u0440\u0435\u0443\u0456\u043D \u0448\u0435\u0448\u0435 \u0430\u043B\u0430\u0442\u044B\u043D\u044B\u043D \u0431\u0456\u043B\u0434\u0456\u0440\u0435\u0434\u0456.<br/><br/> \u0421\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u0431\u043E\u043B\u0436\u0430\u0443 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043B\u0435\u0440 \u049B\u044B\u0437\u044B\u049B\u0442\u044B. nocodefunctions.com \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430 \u0436\u0430\u04A3\u0430 \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043D\u0456 \u0431\u043E\u043B\u0436\u0430\u0443 \u04D9\u0434\u0456\u0441\u0456\u043D \u0435\u043D\u0433\u0456\u0437\u0433\u0456\u04A3\u0456\u0437 \u043A\u0435\u043B\u0441\u0435, \u0431\u0456\u0437\u0433\u0435 \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u0441\u044B\u04A3\u044B\u0437\!</p>
topics.topics_extraction_tool.argument4.title=\u0422\u0430\u0431\u044B\u043B\u0430\u0442\u044B\u043D \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B\u04A3 \u0441\u0430\u043D\u044B\u043D \u049B\u0430\u043B\u0430\u0439 \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0493\u0430 \u0431\u043E\u043B\u0430\u0434\u044B? \u0411\u04B1\u043B \u0436\u0430\u049B\u0441\u044B \u043D\u04D9\u0440\u0441\u0435 \u043C\u0435?
labelling.annotators_management.email_new=\u0416\u0430\u04A3\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0434\u044B\u04A3 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u044B\u049B \u043F\u043E\u0448\u0442\u0430\u0441\u044B (\u0434\u04D9\u043B \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A, \u04E9\u0439\u0442\u043A\u0435\u043D\u0456 \u043E\u043B\u0430\u0440 \u049B\u04B1\u043F\u0438\u044F \u0441\u04E9\u0437\u0434\u0456 \u0430\u043B\u0430\u0434\u044B)
pdfmatcher.results.tagline=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430\u0493\u044B \u049B\u044B\u0437\u044B\u0493\u0443\u0448\u044B\u043B\u044B\u049B \u0448\u0430\u0440\u0442\u0442\u0430\u0440\u044B\u043D \u0441\u04D9\u0439\u043A\u0435\u0441\u0442\u0435\u043D\u0434\u0456\u0440\u0443 - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440
link_prediction.success=\uD83D\uDE9A \u0411\u043E\u043B\u0436\u0430\u043C\u0434\u0430\u0440 \u043E\u0440\u044B\u043D\u0434\u0430\u043B\u0434\u044B\! \u0422\u04E9\u043C\u0435\u043D\u0434\u0435 \u0431\u043E\u043B\u0436\u0430\u043D\u0493\u0430\u043D \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D \u043A\u04E9\u0440\u0435 \u0430\u043B\u0430\u0441\u044B\u0437. gexf \u0444\u0430\u0439\u043B\u044B \u0436\u04AF\u043A\u0442\u0435\u043B\u0434\u0456, \u043E\u043B \u0431\u0430\u0441\u0442\u0430\u043F\u049B\u044B \u0436\u0435\u043B\u0456\u043D\u0456\u04A3 \u0436\u043E\u0493\u0430\u0440\u0493\u044B \u0436\u0430\u0493\u044B\u043D\u0434\u0430 \u0431\u043E\u043B\u0436\u0430\u043D\u0493\u0430\u043D \u0441\u0456\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0456 \u049B\u0430\u043C\u0442\u0438\u0434\u044B.
general.nouns.items=\u0437\u0430\u0442\u0442\u0430\u0440
labelling_task_definition.nb_annotators=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u0441\u0430\u043D\u044B\:
labelling.annotators_management.reminder=\u0415\u0441\u043A\u0435 \u0441\u0430\u043B\u0493\u044B\u0448\: \u043E\u0441\u044B \u0431\u0435\u0442\u0442\u0435 \u0436\u0430\u0441\u0430\u043B\u0430\u0442\u044B\u043D \u043D\u0435\u043C\u0435\u0441\u0435 \u0436\u043E\u0439\u044B\u043B\u0430\u0442\u044B\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u043E\u0441\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D\u0430 \u049B\u0430\u0442\u044B\u0441\u0442\u044B\:
general.message.reading_csv_file=\uD83D\uDC53 csv \u0444\u0430\u0439\u043B\u044B\u043D \u043E\u049B\u0443
import_data.general.preview_your_tweets=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0456 \u0456\u0437\u0434\u0435\u0443 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0456\u043D \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u049B\u0430\u0440\u0430\u0443
general.nouns.categories=\u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0440
labelling.item_eval.categorization.description=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456 \u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0443\u0434\u0430\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440 \u04AF\u0448\u0456\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u043D\u0430\u049B\u0442\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u043B\u0430\u0442\u044B\u043D \u0431\u0435\u0442
network_converter.convert_to_gephi=Gephi \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0443 (gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0436\u0430\u0441\u0430\u0443)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0411\u0456\u0440\u043B\u0435\u0441\u043A\u0435\u043D \u043E\u049B\u0438\u0493\u0430\u043B\u0430\u0440\u0434\u0430\u043D \u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0456\u0437\u0456\u043C\u0434\u0435\u0440\u0434\u0435\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u0436\u0430\u0441\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B
back.import.two_columns_needed=\uD83D\uDE15 \u0435\u043A\u0456 \u0442\u04AF\u0440\u043B\u0456 \u0431\u0430\u0493\u0430\u043D\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u0443 \u043A\u0435\u0440\u0435\u043A\: \u0431\u0456\u0440\u0435\u0443\u0456 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u04AF\u0448\u0456\u043D, \u0435\u043A\u0456\u043D\u0448\u0456\u0441\u0456 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440 \u04AF\u0448\u0456\u043D
back.import.files_uploaded=\u0444\u0430\u0439\u043B\u0434\u0430\u0440 \u0436\u04AF\u043A\u0442\u0435\u043B\u0434\u0456
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u041C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B
highlighter.tool.description=CSS \u0441\u0442\u0438\u043B\u0456 \u0431\u0430\u0440 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u0443\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D 100% \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B\u044B. \u0422\u0456\u0440\u043A\u0435\u043B\u0443 \u049B\u0430\u0436\u0435\u0442 \u0435\u043C\u0435\u0441. \u041C\u04D9\u0442\u0456\u043D\u0434\u0456 csv \u043D\u0435\u043C\u0435\u0441\u0435 Excel \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u0441\u044B\u043D\u0434\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u04A3\u044B\u0437.
import_data.general.select_two_columns_below=\u0415\u043A\u0456 \u0431\u0430\u0493\u0430\u043D\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437 (\u0442\u04E9\u043C\u0435\u043D\u0434\u0435)
acknowledgements.argument5.title=\u0411\u0430\u0440\u043B\u044B\u049B \u0430\u043D\u043E\u043D\u0438\u043C\u0434\u0456 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043B\u0430\u0440\u0493\u0430 \u043A\u0435\u0440\u0456 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441 \u043D\u044B\u0441\u0430\u043D\u044B \u0430\u0440\u049B\u044B\u043B\u044B Umigon \u0442\u0443\u0440\u0430\u043B\u044B \u043F\u0456\u043A\u0456\u0440\u043B\u0435\u0440\u0456 \u04AF\u0448\u0456\u043D \u0440\u0430\u0445\u043C\u0435\u0442.
organic.general.argument1.details=\u049A\u04B1\u0440\u0430\u043B Java-\u043C\u0435\u043D \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u0430\u043D\u0493\u0430\u043D, \u043E\u043D\u044B\u04A3 \u043A\u04E9\u0440\u0441\u0435\u0442\u043A\u0456\u0448\u0442\u0435\u0440\u0456 \u0434\u0435 \u04B1\u049B\u0441\u0430\u0441 \u043D\u0435\u043C\u0435\u0441\u0435 <strong>Python</strong> -\u0493\u0430 \u049B\u0430\u0440\u0430\u0493\u0430\u043D\u0434\u0430 \u0436\u0430\u049B\u0441\u044B. \u041E\u043B <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0441\u04E9\u0439\u043B\u0435\u0443 \u0431\u04E9\u043B\u0456\u0433\u0456\u043D \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0443\u0433\u0435 (POS \u0442\u0435\u0433\u0442\u0435\u0440\u0456\u043D\u0435)</a> \u0441\u04AF\u0439\u0435\u043D\u0431\u0435\u0439\u0434\u0456, \u0431\u04B1\u043B \u043E\u043D\u044B \u0436\u044B\u043B\u0434\u0430\u043C\u044B\u0440\u0430\u049B \u0435\u0442\u0435\u0434\u0456. \u041F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u0434\u0456 \u0435\u0441\u0435\u043F\u0442\u0435\u0443\u043B\u0435\u0440 \u049B\u043E\u0441\u0430\u043B\u049B\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0434\u044B \u0436\u04D9\u043D\u0435 \u04E9\u043D\u0456\u043C\u0434\u0456\u043B\u0456\u043A\u043A\u0435 \u04AF\u043B\u043A\u0435\u043D \u043A\u04E9\u04A3\u0456\u043B \u0431\u04E9\u043B\u0456\u043D\u0434\u0456.
labelling.annotators_management.tagline=\u270D\uFE0F \u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443
who.tagline=\u0421\u04D9\u043B\u0435\u043C\u0435\u0442\u0441\u0456\u0437 \u0431\u0435\! \u041C\u0435\u043D \u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u0456\u0440 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0434\u0456 (\u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0442\u0456\u043B\u0456 \u049B\u0430\u043D\u0434\u0430\u0439?) \u049B\u0430\u0431\u044B\u043B\u0434\u0430\u0439\u0434\u044B \u0436\u04D9\u043D\u0435 \u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456\:
back.categorizationbean.categories_are_saved=\u0441\u0430\u043D\u0430\u0442\u0442\u0430\u0440\u044B \u0441\u0430\u049B\u0442\u0430\u043B\u0430\u0434\u044B
labelling_role.login_succcessful_pick_a_task=\u0416\u04AF\u0439\u0435\u0433\u0435 \u043A\u0456\u0440\u0443 \u0441\u04D9\u0442\u0442\u0456\! \u0422\u04E9\u043C\u0435\u043D\u0434\u0435\u0433\u0456 \u0430\u0448\u044B\u043B\u043C\u0430\u043B\u044B \u043C\u04D9\u0437\u0456\u0440\u0434\u0435\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043D\u044B \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
network_converter.creating_a_bridge.details_second_part=<p>\u0406\u0441 \u0436\u04AF\u0437\u0456\u043D\u0434\u0435 \u043C\u04AF\u043C\u043A\u0456\u043D \u0435\u043C\u0435\u0441 \u043D\u04D9\u0440\u0441\u0435 - \u0436\u0435\u043B\u0456\u043B\u0456\u043A \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u0436\u0430\u0441\u0430\u049B\u0442\u0430\u043C\u0430\u043D\u044B\u04A3 \u0431\u0430\u0440\u043B\u044B\u0493\u044B \u0431\u0430\u0440\u043B\u044B\u049B \u0444\u043E\u0440\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u049B\u0430\u0431\u044B\u043B\u0434\u0430\u0439 \u0431\u0435\u0440\u043C\u0435\u0439\u0434\u0456. \u0421\u043E\u043D\u044B\u04A3 \u0456\u0448\u0456\u043D\u0434\u0435\:<ul><li> Gephi gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0439 \u0436\u04D9\u043D\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0439 \u0430\u043B\u0430\u0434\u044B, \u0431\u0456\u0440\u0430\u049B \u043E\u043B VOSviewer json \u0436\u0435\u043B\u0456\u043B\u0456\u043A \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u043D\u044B\u043C\u0430\u0439\u0434\u044B</li><li> VOSviewer VOSviewer json \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0439 \u0436\u04D9\u043D\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u0430\u0439 \u0430\u043B\u0430\u0434\u044B, \u0431\u0456\u0440\u0430\u049B \u043E\u043B gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u043D\u044B\u043C\u0430\u0439\u0434\u044B</li></ul></p><p> \u041E\u0441\u044B \u0431\u0435\u0442\u0442\u0435 \u04B1\u0441\u044B\u043D\u044B\u043B\u0493\u0430\u043D gexf \u0436\u04D9\u043D\u0435 VOSviewer json \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430\u0493\u044B \u0442\u04AF\u0440\u043B\u0435\u043D\u0434\u0456\u0440\u0433\u0456\u0448 \u043A\u04E9\u043F\u0456\u0440 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B, \u043E\u043D\u044B \u0435\u043A\u0456 \u0431\u0430\u0493\u0434\u0430\u0440\u043B\u0430\u043C\u0430\u043B\u044B\u049B \u0436\u0430\u0441\u0430\u049B\u0442\u0430\u043C\u0430\u043D\u044B \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0448\u044B\u043B\u0430\u0440 \u0434\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u044B \u0434\u0435\u043F \u0435\u0441\u0435\u043F\u0442\u0435\u0439\u043C\u0456\u043D.</p>
general.message.are_not_connected=\u049B\u043E\u0441\u044B\u043B\u043C\u0430\u0493\u0430\u043D
labelling.report_categorization.tagline=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0441\u044B\: \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0442\u043E\u043B\u044B\u049B \u0435\u0441\u0435\u043F \u0431\u0435\u0440\u0443
labelling_role.for_annotators=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440 \u04AF\u0448\u0456\u043D
acknowledgements.argument2.title=Gilles Maltais-\u043A\u0435 \u041A\u0432\u0435\u0431\u0435\u043A \u0441\u04E9\u0437\u0434\u0456\u043A \u049B\u043E\u0440\u044B\u043D\u0430 \u049B\u043E\u0441\u049B\u0430\u043D \u04AF\u043B\u0435\u0441\u0456 \u04AF\u0448\u0456\u043D \u0440\u0430\u0445\u043C\u0435\u0442.
import_data.option2.confirm_this_column_is_source=\u0431\u04B1\u043B \u0431\u0430\u0493\u0430\u043D \u043A\u04E9\u0437 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B, \u0430\u043B \u043E\u04A3 \u0436\u0430\u049B\u0442\u0430\u0493\u044B \u0431\u0430\u0493\u0430\u043D(\u043B\u0430\u0440) \u043C\u0430\u049B\u0441\u0430\u0442(\u043B\u0430\u0440) \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B. \u0422\u0430\u043B\u0434\u0430\u0443\u0434\u044B \u0431\u0430\u0441\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u00AB\u0438\u04D9\u00BB \u0442\u04AF\u0439\u043C\u0435\u0441\u0456\u043D \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
topics.topics_extraction_tool.argument3.title=\u0422\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0434\u0430 \u0442\u0438\u0456\u043C\u0434\u0456 \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043A\u0435\u04A3\u0435\u0441\u0442\u0435\u0440 \u043C\u0435\u043D \u0430\u043C\u0430\u043B\u0434\u0430\u0440
labelling_task_definition_bws.nb_blocks=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0430\u0442\u044B\u043D \u0431\u043B\u043E\u043A\u0442\u0430\u0440 \u0441\u0430\u043D\u044B
general.message.reportsent=\u0435\u0441\u0435\u043F \u0436\u0456\u0431\u0435\u0440\u0456\u043B\u0435\u0434\u0456
support.phonecall.title=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u049B\u043E\u04A3\u044B\u0440\u0430\u0443\u044B
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0435\u0441\u0435\u043F\u0442\u0435\u0443 \u0436\u04B1\u043F\u0442\u0430\u0440\u044B\u043D \u0430\u044F\u049B\u0442\u0430\u0434\u044B. \u0421\u0438\u0440\u0435\u043A \u043A\u0435\u0437\u0434\u0435\u0441\u0435\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u043D \u0430\u043B\u044B\u043F \u0442\u0430\u0441\u0442\u0430\u0443
general.message.almost_done=\u23F3 \u0430\u044F\u049B\u0442\u0430\u043B\u0443\u0493\u0430 \u0436\u0430\u049B\u044B\u043D
labelling_task_definition_bws.instructions.part2=<p><strong>\u0411\u04B1\u043B \u043D\u04B1\u0441\u049B\u0430\u0443\u043B\u044B\u049B \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0493\u0430 \u043A\u04E9\u0440\u0441\u0435\u0442\u0456\u043B\u0435\u0434\u0456\:</strong></p><br/><p> "\u0421\u0456\u0437\u0434\u0456 \u043E\u0441\u044B \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u0493\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 \u0431\u043E\u043B\u0443\u0493\u0430 \u0448\u0430\u049B\u044B\u0440\u0493\u0430\u043D \u0430\u0434\u0430\u043C \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0435 \u0431\u0430\u0493\u0430\u043B\u0430\u043F \u043E\u0442\u044B\u0440\u0493\u0430\u043D \u04B1\u0493\u044B\u043C\u044B\u04A3\u044B\u0437\u0434\u044B \u0445\u0430\u0431\u0430\u0440\u043B\u0430\u0493\u0430\u043D \u0431\u043E\u043B\u0443\u044B \u043A\u0435\u0440\u0435\u043A. <strong>\u0421\u0456\u0437\u0434\u0456\u04A3 \u0440\u04E9\u043B\u0456\u04A3\u0456\u0437 \u0442\u0456\u0437\u0456\u043C\u043D\u0435\u043D 2 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0442\u0430\u04A3\u0434\u0430\u0443 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0434\u044B\:</strong> \u043E\u0441\u044B \u04B1\u0493\u044B\u043C\u0493\u0430 \u0436\u0430\u049B\u0441\u044B \u0441\u04D9\u0439\u043A\u0435\u0441 \u043A\u0435\u043B\u0435\u0442\u0456\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0436\u04D9\u043D\u0435 \u043E\u0441\u044B \u04B1\u0493\u044B\u043C\u0493\u0430 \u0441\u04D9\u0439\u043A\u0435\u0441 \u043A\u0435\u043B\u0435\u0442\u0456\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043A\u0435\u043C \u0434\u0435\u0433\u0435\u043D\u0434\u0435.</p><br/><p> \u00AB\u0415\u04A3 \u0436\u0430\u049B\u0441\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0442\u0430\u04A3\u0434\u0430\u0443 \u04AF\u0448\u0456\u043D \u0442\u0456\u043D\u0442\u0443\u0456\u0440\u0434\u0456\u04A3 \u043A\u04E9\u043C\u0435\u0433\u0456\u043C\u0435\u043D <strong>\u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0436\u043E\u0493\u0430\u0440\u044B \u0441\u044B\u0440\u0493\u044B\u0442\u044B\u04A3\u044B\u0437</strong> (\u043D\u0435\u043C\u0435\u0441\u0435 \u04B1\u044F\u043B\u044B \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0434\u0430\u0493\u044B \u044D\u043A\u0440\u0430\u043D\u0434\u044B \u0442\u04AF\u0440\u0442\u0456\u04A3\u0456\u0437) \u0442\u0456\u0437\u0456\u043C\u043D\u0456\u04A3 \u0436\u043E\u0493\u0430\u0440\u0493\u044B \u0436\u0430\u0493\u044B\u043D\u0430 \u049B\u0430\u0440\u0430\u0439 \u0441\u044B\u0440\u0493\u044B\u0442\u044B\u04A3\u044B\u0437. \u0415\u04A3 \u043D\u0430\u0448\u0430\u0440 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0456 \u0442\u0456\u0437\u0456\u043C\u043D\u0456\u04A3 \u0442\u04E9\u043C\u0435\u043D\u0433\u0456 \u0436\u0430\u0493\u044B\u043D\u0430 <strong>\u0441\u044B\u0440\u0493\u044B\u0442\u044B\u04A3\u044B\u0437</strong> .</p>
topics.topics_extraction_tool.argument1.details=\u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B, <strong>\u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0448\u044B\u0493\u0430\u0440\u0443</strong> \u043D\u0435\u043C\u0435\u0441\u0435 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u043C\u043E\u0434\u0435\u043B\u044C\u0434\u0435\u0443</a></strong> \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043D\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0442\u044B \u0442\u04AF\u0440\u0434\u0435 \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B. \u041E\u043B \u043C\u04D9\u0442\u0456\u043D\u0434\u0456 \u0436\u043E\u043B \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u0442\u0430\u043B\u0434\u0430\u0439\u0434\u044B \u0436\u04D9\u043D\u0435 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B <strong>\u049B\u04B1\u0440\u0430</strong> \u043E\u0442\u044B\u0440\u044B\u043F, \u0431\u0456\u0440\u0456\u043A\u0442\u0456\u0440\u0443\u0433\u0435 \u0431\u0435\u0439\u0456\u043C \u0441\u04E9\u0437\u0434\u0435\u0440 \u043C\u0435\u043D \u0441\u04E9\u0437 \u0442\u0456\u0440\u043A\u0435\u0441\u0442\u0435\u0440\u0456\u043D\u0456\u04A3 \u0442\u043E\u043F\u0442\u0430\u0440\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0439\u0434\u044B.<br/> \u041E\u043B \u043A\u04E9\u043F\u0442\u0435\u0433\u0435\u043D \u0442\u0456\u043B\u0434\u0435\u0440\u0434\u0435 \u0436\u0430\u0437\u044B\u043B\u0493\u0430\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0435 \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0434\u0456 (\u043E\u043D\u044B\u04A3 \u0456\u0448\u0456\u043D\u0434\u0435 \u043B\u0430\u0442\u044B\u043D \u04D9\u043B\u0456\u043F\u0431\u0438\u0456\u043D\u0434\u0435\u0433\u0456 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440). \u0424\u0443\u043D\u043A\u0446\u0438\u044F <strong>\u043C\u0430\u0448\u0438\u043D\u0430\u043B\u044B\u049B \u043E\u049B\u044B\u0442\u0443\u0434\u044B\u04A3</strong> \u0431\u0456\u0440 \u0442\u04AF\u0440\u0456 \u0431\u043E\u043B\u044B\u043F \u0442\u0430\u0431\u044B\u043B\u0430\u0442\u044B\u043D \u0431\u0430\u049B\u044B\u043B\u0430\u0443\u0441\u044B\u0437 \u043E\u049B\u044B\u0442\u0443 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440\u0456\u043D\u0435 \u0441\u04AF\u0439\u0435\u043D\u0435\u0434\u0456.<br/><br/> \u0411\u04B1\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u049B \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 (\u0437\u0435\u0440\u0442\u0442\u0435\u0443 \u043D\u0435\u043C\u0435\u0441\u0435 \u0437\u0435\u0440\u0442\u0442\u0435\u0443\u043B\u0435\u0440) \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0441\u0430\u04A3\u044B\u0437, \u043E\u0493\u0430\u043D \u04D9\u0434\u0435\u0431\u0438\u0435\u0442\u0442\u0435\u0440 \u0442\u0456\u0437\u0456\u043C\u0456\u043D\u0434\u0435 \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u0436\u0430\u0441\u0430\u0443\u044B\u04A3\u044B\u0437 \u043A\u0435\u0440\u0435\u043A\:<br/><br/> \u0411\u0435\u043D\u0430\u0431\u0434\u0435\u043B\u043A\u0440\u0438\u043C, \u041C., \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0421., \u0421\u0430\u0432\u0438\u043D\u044C\u0435\u043D, \u0414\u0436. \u0436\u04D9\u043D\u0435 \u0420\u043E\u0431\u0430\u0440\u0434\u0435, \u0421. (2020). \u04E8\u0440\u0456\u0441\u0442\u0435\u0440\u0434\u0456 \u0430\u0448\u0443\: \u0428\u0435\u043A\u0441\u0456\u0437 \u049B\u0430\u0442\u044B\u043D\u0430\u0441 \u0442\u04D9\u0440\u0442\u0456\u0431\u0456\u043D\u0434\u0435\u0433\u0456 \u0433\u0435\u0442\u0435\u0440\u043E\u0433\u0435\u043D\u0434\u0456 \u0430\u043A\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0493\u0430 \u04D9\u0434\u0456\u0441\u0442\u0435\u043C\u0435\u043B\u0456\u043A \u04AF\u043B\u0435\u0441. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u0430\u043D \u0431\u0456\u0440 \u0443\u0430\u049B\u044B\u0442\u0442\u0430 \u04B1\u0441\u044B\u043D\u044B\u043B\u0493\u0430\u043D \u0431\u0456\u0440\u043D\u0435\u0448\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0456\u0448\u0456\u043D\u0435\u043D \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u0436\u04D9\u043D\u0435 \u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043E\u043F\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u0443 \u0441\u04B1\u0440\u0430\u043B\u0430\u0434\u044B.</p><p> \u0411\u0456\u0437 \u0441\u04AF\u0439\u0440\u0435\u043F \u0430\u043F\u0430\u0440\u0443 \u044D\u0444\u0444\u0435\u043A\u0442\u0456\u0441\u0456\u043D \u049B\u043E\u043B\u0434\u0430\u043D\u0430\u043C\u044B\u0437\: \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440 <strong>\u0442\u0456\u043D\u0442\u0443\u0456\u0440\u0434\u0456 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u044B\u043F, \u043E\u043D\u044B \u0436\u043E\u0493\u0430\u0440\u044B\u0493\u0430</strong> \u0436\u044B\u043B\u0436\u044B\u0442\u0443 \u0436\u04D9\u043D\u0435 \u0435\u04A3 \u043D\u0430\u0448\u0430\u0440 \u043E\u043F\u0446\u0438\u044F\u043D\u044B \u0442\u04E9\u043C\u0435\u043D\u0433\u0435 \u0436\u044B\u043B\u0436\u044B\u0442\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0435\u04A3 \u0436\u0430\u049B\u0441\u044B \u043E\u043F\u0446\u0438\u044F\u043D\u044B \u0442\u0430\u04A3\u0434\u0430\u0439\u0434\u044B, \u043C\u044B\u0441\u0430\u043B\u044B\:</p>
delight.tool.title=\u0422\u0435\u0433\u0456\u043D \u0436\u04D9\u043D\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0434\u0435\u0433\u0456 \u00AB\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043D\u0443\u00BB \u044D\u043C\u043E\u0446\u0438\u044F\u0441\u044B\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u04A3\u044B\u0437. \u041A\u043E\u0434\u0435\u0440 \u0435\u043C\u0435\u0441\u0442\u0435\u0440\u0433\u0435 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043F\u0456\u043A\u0456\u0440\u0434\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u0443.
gaze.network_builder.apply_pmi_correction=\u0416\u0435\u043B\u0456 \u049B\u043E\u0441\u044B\u043B\u044B\u043C\u0434\u0430\u0440\u044B\u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u043D\u04AF\u043A\u0442\u0435\u043B\u0456\u043A \u04E9\u0437\u0430\u0440\u0430 \u0442\u04AF\u0437\u0435\u0442\u0443\u0434\u0456 (PMI)</a> \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u04A3\u044B\u0437.
import_data.general.choose_pdf=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437
general_message.empty_network_no_connection=\uD83D\uDE14 \u0436\u0435\u043B\u0456\u0434\u0435 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0441 \u0436\u043E\u049B
general.languages.french=\u0444\u0440\u0430\u043D\u0446\u0443\u0437
acknowledgements.argument3.title=\u0412\u0435\u0440\u043E\u043D\u0438\u043A\u0430 \u042D\u0441\u043F\u0438\u043D\u043E\u0437\u0430\u0493\u0430 nocodefunctions.com \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430\u0493\u044B \u0436\u04D9\u043D\u0435 \u04D9\u0441\u0456\u0440\u0435\u0441\u0435 Umigon \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B \u0442\u0443\u0440\u0430\u043B\u044B \u043F\u0456\u043A\u0456\u0440\u043B\u0435\u0440\u0456 \u04AF\u0448\u0456\u043D \u0440\u0430\u0445\u043C\u0435\u0442.
umigon.general.positivesentiment=\u043E\u04A3 \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439
labelling_task_definition_bws.nb_items=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0456\u04A3 \u0441\u0430\u043D\u044B
who.argument2.details=\u041C\u0435\u043D \u0431\u04B1\u043B \u0441\u04B1\u0440\u0430\u049B\u049B\u0430 \u0431\u0435\u0442 \u0430\u0440\u043D\u0430\u0434\u044B\u043C <a href\="why.html">, \u0441\u0456\u043B\u0442\u0435\u043C\u0435 \u0431\u043E\u0439\u044B\u043D\u0448\u0430 \u04E9\u0442\u0456\u04A3\u0456\u0437\!</a>
import_data.option2.description=\u041A\u0435\u0439\u0431\u0456\u0440 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u00AB\u0431\u0430\u0441\u0442\u0430\u043F\u049B\u044B\u00BB \u043D\u044B\u0441\u0430\u043D\u0434\u0430\u0440 \u043C\u0435\u043D \u00AB\u043C\u0430\u049B\u0441\u0430\u0442\u0442\u044B\u00BB \u043D\u044B\u0441\u0430\u043D\u0434\u0430\u0440\u0434\u0430\u043D \u0442\u04B1\u0440\u0430\u0442\u044B\u043D \u043A\u0456\u0440\u0456\u0441 \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D\u0434\u0430 \u043D\u0435\u0433\u0456\u0437\u0434\u0435\u043B\u0435\u0434\u0456. \u0411\u04B1\u043B \u0431\u0435\u0442 \u043E\u0441\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u0430\u0443\u0493\u0430 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u043A \u0431\u0435\u0440\u0435\u0434\u0456
topics.topics_extraction_tool.argument2.title=\u0416\u0430\u04A3\u0430\u0448\u044B\u043B\: \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B\u04A3 \u049B\u0430\u043D\u0448\u0430\u043B\u044B\u049B\u0442\u044B \u00AB\u04AF\u043B\u043A\u0435\u043D\u00BB \u043D\u0435\u043C\u0435\u0441\u0435 \u00AB\u043C\u0438\u043A\u0440\u043E\u00BB \u0431\u043E\u043B\u0430\u0442\u044B\u043D\u044B\u043D \u0431\u0430\u049B\u044B\u043B\u0430\u0443
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u041C\u04D9\u0442\u0456\u043D\u0434\u0435\u0433\u0456 \u0441\u04E9\u0437\u0434\u0456 \u0431\u04E9\u043B\u0435\u043A\u0442\u0435\u0439\u0442\u0456\u043D \u0442\u0435\u0433\u0456\u043D \u049B\u04B1\u0440\u0430\u043B - \u043D\u04D9\u0442\u0438\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u0436\u04AF\u043A\u0442\u0435\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
back.labelling_description_needed=\u043E\u0441\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u043D\u0430\u0493\u044B\u043D\u044B\u04A3 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430\u0441\u044B\u043D \u0435\u043D\u0433\u0456\u0437\u0456\u04A3\u0456\u0437
index.tagline=\u0431\u0456\u0440 \u0440\u0435\u0442 \u0431\u0430\u0441\u0443 \u0430\u0440\u049B\u044B\u043B\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0437\u0435\u0440\u0442\u0442\u0435\u04A3\u0456\u0437
network_converter.customize_legend.title=\u049A\u043E\u0441\u044B\u043C\u0448\u0430\: \u0436\u0435\u043B\u0456\u04A3\u0456\u0437\u0434\u0456\u04A3 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0456\u043D\u0435 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0434\u0456 \u049B\u043E\u0441\u044B\u04A3\u044B\u0437.
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u04D9\u0440\u0431\u0456\u0440 \u043C\u04AF\u0448\u0435\u0441\u0456\u043D \u0437\u0435\u0440\u0442\u0442\u0435\u0439\u0434\u0456 \u0436\u04D9\u043D\u0435 \u0441\u0435\u0437\u0456\u043C\u0433\u0435 \u04D9\u0441\u0435\u0440\u0456\u043D \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D \u0431\u0456\u0440\u049B\u0430\u0442\u0430\u0440 \u0435\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0434\u0456 \u049B\u043E\u043B\u0434\u0430\u043D\u0430\u0434\u044B. \u0421\u043E\u043D\u0434\u0430\u0439-\u0430\u049B \u043A\u04E9\u04A3\u0456\u043B-\u043A\u04AF\u0439\u0434\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u0443 \u04AF\u0448\u0456\u043D <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0456</strong> , \u0442\u044B\u043D\u044B\u0441 \u0431\u0435\u043B\u0433\u0456\u043B\u0435\u0440\u0456\u043D, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0456</strong> , \u0435\u043C\u043B\u0435\u0434\u0435\u0433\u0456 \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B, \u0431\u0430\u0441 \u04D9\u0440\u0456\u043F\u0442\u0435\u0440\u043C\u0435\u043D \u0436\u0430\u0437\u044B\u043B\u0493\u0430\u043D \u0441\u04E9\u0437\u0434\u0435\u0440\u0434\u0456... \u0436\u04AF\u0439\u0435\u043B\u0456 \u0442\u04AF\u0440\u0434\u0435 \u049B\u0430\u0440\u0430\u0441\u0442\u044B\u0440\u0430\u0434\u044B.
general.message.language_of_text_to_analyze=\u041C\u04D9\u0442\u0456\u043D\u043D\u0456\u04A3 \u0442\u0456\u043B\u0456\u043D \u0442\u0430\u04A3\u0434\u0430\u04A3\u044B\u0437\:
index.testorganic.analysisforFR=\u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u043C\u04D9\u0442\u0456\u043D\u0456\u043D\u0435 \u0442\u0430\u043B\u0434\u0430\u0443
link_prediction.how_to_interpret.question=\u0411\u04B1\u043B \u0431\u043E\u043B\u0436\u0430\u043C \u043C\u04D9\u043D\u0456\u043D \u049B\u0430\u043B\u0430\u0439 \u0442\u04AF\u0441\u0456\u043D\u0434\u0456\u0440\u0443\u0433\u0435 \u0431\u043E\u043B\u0430\u0434\u044B?
labelling_task_definition_bws.complete_list_reference=\u0410\u043D\u044B\u049B\u0442\u0430\u043C\u0430 \u04AF\u0448\u0456\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u04AF\u0448\u0456\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0434\u0456\u04A3 \u0442\u043E\u043B\u044B\u049B \u0442\u0456\u0437\u0456\u043C\u0456.
labelling_task_management.manage_annotators.button=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443\u0493\u0430 \u04E9\u0442\u0456\u04A3\u0456\u0437
labelling_role.description=\u0416\u0435\u043B\u0456\u0434\u0435 \u0436\u04D9\u043D\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u0434\u0456 \u049B\u04B1\u0440\u044B\u043B\u0493\u044B\u043B\u0430\u0440\u0434\u0430 \u0436\u04B1\u043C\u044B\u0441 \u0456\u0441\u0442\u0435\u0439\u0442\u0456\u043D \u0442\u0435\u0433\u0456\u043D \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0434\u0456 \u0442\u0430\u04A3\u0431\u0430\u043B\u0430\u0443 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B. \u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456\u04A3\u0456\u0437\u0433\u0435 \u0435\u0440\u043A\u0456\u043D \u0436\u04D9\u043D\u0435 \u049B\u04B1\u0440\u043C\u0435\u0442\u043F\u0435\u043D \u049B\u0430\u0440\u0430\u0439\u0434\u044B.
labelling.annotators_management.max_annotators_this_task=\u0411\u04B1\u043B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0436\u0438\u044B\u043D\u044B\u043D\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B\u04A3 \u043E\u0441\u044B \u0435\u04A3 \u043A\u04E9\u043F \u0441\u0430\u043D\u044B \u04AF\u0448\u0456\u043D \u043E\u0440\u043D\u0430\u0442\u044B\u043B\u0434\u044B\:
index.ordosometestshere=\u043D\u0435\u043C\u0435\u0441\u0435 \u0442\u0456\u043A\u0435\u043B\u0435\u0439 \u043E\u0441\u044B \u0436\u0435\u0440\u0434\u0435 \u043A\u0435\u0439\u0431\u0456\u0440 \u0441\u044B\u043D\u0430\u049B\u0442\u0430\u0440\u0434\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u04A3\u044B\u0437\:
general.message.your_description_here=\u043C\u04B1\u043D\u0434\u0430 \u0441\u0456\u0437\u0434\u0456\u04A3 \u0441\u0438\u043F\u0430\u0442\u0442\u0430\u043C\u0430
acknowledgements.argument4.title=\u041C\u0430\u0440\u0442\u0438\u043D \u0417\u0430\u043A\u0430\u0440\u0438\u0430\u0441\u049B\u0430 pdf \u0441\u04D9\u0439\u043A\u0435\u0441\u0442\u0435\u043D\u0434\u0456\u0440\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B \u0442\u0443\u0440\u0430\u043B\u044B \u043F\u0456\u043A\u0456\u0440\u0456 \u04AF\u0448\u0456\u043D \u0440\u0430\u0445\u043C\u0435\u0442.
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u2013 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043D\u0430\u043B\u0434\u044B\u0440\u044B\u04A3\u044B\u0437
general.nouns.success=\u0436\u0435\u0442\u0456\u0441\u0442\u0456\u043A
import_data.two_columns.description=\u0411\u04B1\u043B \u0431\u0435\u0442 \u0444\u0430\u0439\u043B\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u0443\u0493\u0430, \u043E\u043D\u044B \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u0443\u0493\u0430, \u0441\u043E\u0434\u0430\u043D \u043A\u0435\u0439\u0456\u043D \u049B\u044B\u0437\u044B\u049B\u0442\u044B \u0434\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u043E\u0440\u043D\u0430\u043B\u0430\u0441\u049B\u0430\u043D \u0435\u043A\u0456 \u0431\u0430\u0493\u0430\u043D\u0434\u044B \u0442\u0430\u04A3\u0434\u0430\u0443\u0493\u0430 \u043C\u04AF\u043C\u043A\u0456\u043D\u0434\u0456\u043A \u0431\u0435\u0440\u0435\u0434\u0456
general.message.upload_your_data=\u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0456 \u0436\u04AF\u043A\u0442\u0435\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437
index.button.gaze=\uD83D\uDD27 \u0442\u0456\u0437\u0456\u043C\u0434\u0435\u0440\u0434\u0435\u043D \u0436\u0435\u043B\u0456\u043B\u0435\u0440 \u0436\u0430\u0441\u0430\u04A3\u044B\u0437
general.message.captcha_paris=\u041C\u044B\u043D\u0430 \u043A\u0430\u043F\u0442\u0447\u0430\u043D\u044B \u0442\u043E\u043B\u0442\u044B\u0440\u044B\u04A3\u044B\u0437\: \u0424\u0440\u0430\u043D\u0446\u0438\u044F\u043D\u044B\u04A3 \u0430\u0441\u0442\u0430\u043D\u0430\u0441\u044B \u049B\u0430\u0439 \u049B\u0430\u043B\u0430?
index.button.organic=\uD83D\uDCE2 \u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u0430\u043D\u0493\u0430\u043D \u043C\u0430\u0437\u043C\u04B1\u043D\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443
labelling_task_management.title=\u0410\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B \u2013 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443
general.message.the_product_of=\u04E9\u043D\u0456\u043C\u0456
organic.description=Twitter, Instagram \u0436\u04D9\u043D\u0435 \u04D9\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u043B\u0435\u0440\u0434\u0435\u0433\u0456 \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u049B \u043C\u0430\u0437\u043C\u04B1\u043D\u0434\u044B \u0430\u043D\u044B\u049B\u0442\u0430\u0443\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D 100% \u0442\u0435\u0433\u0456\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u049B\u04B1\u0440\u0430\u043B\u044B. \u04D8\u043B\u0435\u0443\u043C\u0435\u0442\u0442\u0456\u043A \u0436\u0435\u043B\u0456\u0434\u0435\u0433\u0456 \u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u0430\u043D\u0493\u0430\u043D \uD83D\uDCE2 \u0436\u04D9\u043D\u0435 \u0441\u0442\u0438\u0445\u0438\u044F\u043B\u044B \uD83C\uDF3F \u043F\u0456\u043A\u0456\u0440\u043B\u0435\u0440\u0434\u0456 \u0430\u043D\u044B\u049B\u0442\u0430\u04A3\u044B\u0437.
general.nouns.page=\u0431\u0435\u0442
labelling.annotators_management.title=\u0422\u0430\u04A3\u0431\u0430\u043B\u0430\u0443 \u043C\u0456\u043D\u0434\u0435\u0442\u0456 \u2013 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0434\u044B \u0431\u0430\u0441\u049B\u0430\u0440\u0443
index.button.labelling=\u270D\uFE0F \u0414\u0435\u0440\u0435\u043A\u0442\u0435\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0441\u044B\u043D\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u049B\u04B1\u0440\u0430\u043B
topics.topics_extraction_tool.argument1.title=\u0422\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u044B \u0448\u044B\u0493\u0430\u0440\u0443 \u2013 \u043C\u04D9\u0442\u0456\u043D\u0434\u0435\u0440\u0456\u04A3\u0456\u0437\u0434\u0435\u0433\u0456 \u043D\u0435\u0433\u0456\u0437\u0433\u0456 \u0442\u0430\u049B\u044B\u0440\u044B\u043F\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u043B\u0434\u0430\u0443\u0434\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0442\u0430\u043D\u0434\u044B\u0440\u0443
labelling_task_general.instructions_for_annotators.title=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u0430\u0440\u0493\u0430 \u0430\u0440\u043D\u0430\u043B\u0493\u0430\u043D \u043D\u04B1\u0441\u049B\u0430\u0443\u043B\u0430\u0440
