#Fri Dec 02 10:51:08 CET 2022
=
labelling_task_definition_bws.nb_annotators.title=Elektu la nombron da komentarioj
organic.general.soundsorganic=natura/a\u016Dtenta vo\u0109o
index.togettheresults=vi vidos la rezultojn sur la pa\u011Do, kaj el\u015Dutos la rezultojn
labelling.item_eval.categorization.annotate_injunction=Komentu\! Al kiu(j) kategorio(j) \u0109i tiu objekto apartenas? Elektu unu a\u016D plurajn kategoriojn (a\u016D neniun\!)
gaze.network_builder.go_with_option=Elektu opcion
general.message.cleaning_key_terms=\uD83D\uDEC1 purigado de \u015Dlosilaj terminoj kaj esprimoj...
pdfmatcher.pdfmatcher.tagline=Neniu speciala parametro por \u0109i tiu funkcio. Alklaku la butonon por da\u016Drigi.
who.title=Kiu estas malanta\u016D nocode-funkcioj?
general.verbs.save=savi
general.nouns.file=dosiero
general.message.text_in_bulk=Klara teksto (txt a\u016D pdf-dosieroj)
back.import.error_fetching_tweets=\uD83D\uDE1E Eraro\: neeble akiri tweetojn
general.message.visualize_with_vosviewer=bildigu per VOSviewer
index.academic.title=Rekte derivita de akademia esplorado
general.message.finished_reading_data=\u2B50 finis legi la datumojn
network_converter.convert_to_vosviewer=Konverti al VOSviewer json-dosiero
general.verbs.hide=ka\u015Di
general.nouns.topics=temoj
import_data.twitter.launch_the_search=lan\u0109i la ser\u0109on
general.nouns.status=statuso
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> estas senpaga labortabla programaro por krei kaj bildigi retojn, kun altnivelaj kapabloj en la <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrio</a> (kiu, mallonge dirite, konsistas en la mezurado kaj taksado de la scienca agado).</p><p> En Somero 2021, la programistoj de VOSviewer lan\u0109is <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">retan version</a> , kio faras tre praktike kunhavigi la bildigojn kreitajn sur \u011Di.</p><p> Utilaj ligiloj\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Komencu kun VOSviewer</a> kiu ofertas kolekton de rimedoj.</p>
organic.details=\u0108i tiu funkcio klasifikas viajn tekstojn en du kategoriojn\:<ul><li> <strong>organika</strong> \: kiam la teksto estas skribita en stilo kiu estas natura, persona, individua.</li><li> <strong>reklamita</strong> \: kiam la teksto estas skribita en stilo kiu estas kompania, sponsorita, artefarita.</li></ul> \u011Ci funkcias plej bone en <strong>sociaj amaskomunikiloj</strong> kiel tweets por Twitter, komentoj pri Instagram-afi\u015Doj kaj aliaj tre mallongaj tekstoj en la angla kaj la franca.<br/> Naskita en 2020, \u0109i tiu ilo estas sub da\u016Dra disvolvi\u011Do.
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fsendo de la listo de haltvortoj al la programisto - estos integrita balda\u016D, dankon\! \uD83D\uDE4F
umigon.sentiment_analysis_tool.argument1.details=\u0108i tiu funkcio realigas <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">sentimentanalizon</a></strong> , anka\u016D nomitan opinionminado. \u011Ci analizas la tekston kaj determinas \u0109u la sento estas ne\u016Dtrala, pozitiva a\u016D negativa.<br/> \u011Ci funkcias plej bone en <strong>sociaj amaskomunikiloj</strong> kiel tweets por Twitter, komentoj pri Instagram-afi\u015Doj kaj aliaj tre mallongaj tekstoj en la angla a\u016D la franca. En komparo kun 23 alternativoj, \u0109i tiu ilo estis trovita esti la plej bona <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">ilo por analizo de sentoj en sociaj amaskomunikiloj</a> .<br/> Naskita en 2012, \u0109i tiu ilo estas sub da\u016Dra disvolvi\u011Do.<br/><br/> Se vi uzas \u0109i tiun funkcion en akademia kunteksto (esploro a\u016D studoj), vi devas referenci \u011Din en via bibliografio\:<br/><br/> Levallois, Clement. " Umigon\: Sentanalizo pri Tweets bazitaj sur terminolistoj kaj he\u016Dristiko " . Procedoj de la 7-a Internacia Laborrenkonti\u011Do pri Semantika Taksado (SemEval), 2013, Atlanta, Kartvelio.
topics.topics_extraction_tool.argument3.details=<p><strong>Strukturo kaj formato de la teksto</strong> \: Temo-eltiro funkcias detektante parojn de terminoj kiuj aperas sur la sama linio de teksto. Do vi zorgu pri kiel via teksto estas formatita. Ideale, \u011Di estu farita el relative mallongaj alineoj, \u0109iu sur unu linio. Se vi uzas Excel-dosieron, \u0109iu alineo a\u016D signifa tekstobloko devus aperi sur malsama vico.<br/><br/> <strong>Volumo de teksto</strong> \: temoj estas trovitaj per mezurado de frekvencoj\: kiu paro da terminoj tendencas kunokazi plej ofte? Por ke tio funkciu, la teksto estu sufi\u0109e longa por ke \u0109i tiuj kalkuloj estu signifoplenaj. Ju pli longa estas la teksto, des pli bone. Tekstoj de almena\u016D 5 000 vortoj \u015Dajnas bona komenco.</p>
index.datapolicy.dataannotationfunction.details=Datuma komentario konsistas en al\u015Duto de listo de eroj, kiujn komentarios komentarios. \u0108i tio implicas, ke la listo de eroj estas konservita, same kiel la listo de komentarioj, iliaj retpo\u015Dtoj kaj la komentarioj kiujn ili faras.<br/> La dezajnisto de la tasko konservas retpo\u015Dton kaj priskribon de la datumaro. \u0108i tiuj estas anka\u016D konservitaj.<br/> La datumoj (listo de eroj, priskribo de la listo, retpo\u015Dto de la dezajnisto de la tasko, retpo\u015Dtoj de la komentarioj kaj iliaj komentarioj) estas konservitaj sur sekura servila bazo en EU. \u011Ci ne estas dividita nek reuzata por iu ajn celo.<br/> La datumoj povas esti forigitaj en ajna momento de la dizajnisto de la tasko.<br/>
cowo.tool.model_short_details=La funkcio identigas parojn de terminoj en \u0109iu linio de la teksto. Tiuj \u0109i paroj estas nomitaj kunokazoj. Agregante \u0109iujn parojn de terminoj kaj elektante la plej oftajn, reto de terminoj estas konstruita kie iuj du terminoj estas kunligitaj se ili ofte aperas kune en la teksto.
acknowledgements.tagline=Dankon\!
import_data.general.choose_txt_or_pdf=Elektu dosierojn .txt a\u016D pdf
network_converter.creating_a_bridge.details_first_part=<p>Retaj datumoj povas esti formatitaj la\u016D malsamaj konvencioj\: GraphML, DL a\u016D Pajek Net estas inter la plej oftaj. \u0108i tiu <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabelo de retdosierformatoj</a> faras utilan (se nekompletan) resumon\:</p>
header.menu.whodevelopsit=Kiu disvolvas \u011Din?
gaze.network_builder.use_it_directly=Uzu \u011Din rekte elektante opcion\:
labelling_task_definition_categorization.description=Pa\u011Do por agordi \u0109iujn parametrojn de kategoriiga komentario tasko
labelling_role.go_annotate=Iru komentari\! \u270D
general.small_words.has=havas
general.verbs.compute=komputi
labelling_task_general.check_box_when_free_comment_allowed=Marku \u0109i tiun skatolon se komentarioj <u>povas aldoni senpagan komenton</u> al siaj komentarioj.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Senpaga ilo por identigi \u011Dojon pri tekstoj, por sociaj amaskomunikiloj en la angla
cowo.tool.model_long_details=<p>La principoj sekvitaj de la ilo estas priskribitaj en \u0109i tiu akademia publikigado studante <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kiel trovi komunumojn kaj temojn en Twitter</a> . La teknologio sekvas \u0109i tiujn pa\u015Dojn\:</p><ol><li> purigado de la teksto\: platigi al ASCII, forigo de urloj, forigo de interpunkciaj signoj.</li><li> lematigo.</li><li> malkompono de la teksto en <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramoj</a> \u011Dis kvar-gramoj, forigo de malpli gravaj n-gramoj. \u0108i tiu pa\u015Do estas identa al tiu sekvata de la <a href\="../umigon/sentiment_analysis_tool.html">funkcio por analizo de sentoj</a></li><li> kalkulo de <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">kunokazoj</a> \: kiuj paroj de n-gramoj emas aperi ofte en la samaj linioj de la teksto?</li><li> la listo de kunokazantaj n-gramoj estas uzata por krei reton\: \u011Di estas farita el la plej oftaj n-gramoj. Du n-gramoj estas kunligitaj se ili ofte kunokazas.</li><li> la forto de la konektoj en la reto estas korektita uzante proceduron nomitan <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> .</li></ol>
general.message.reading_excel_file=\uD83D\uDC53 Legante la Excel-kalkultabelon
general.message.min_word_length=minimuma vortlongo
labelling.item_eval.bws.tagline=\uD83D\uDCCF\uFE0F Faru la komentarion\: elektu la plej bonajn kaj la plej malbonajn elektojn
index.acknowledgements.details=Vizitu la liston de agnoskoj
index.button.networkconverter=\u267B Gephi VOSviewer konvertilo
general.small_words.yes=jes
general.message.gephi.long_title=Gephi - \u011Deneralisma libera programaro por retbildigo
network_converter.title=Interreta ilo por konverti gexf-dosierojn al vosviewer json-formato, kaj reen
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Senpaga eltira ilo por dokumentoj kaj sociaj amaskomunikiloj
import_data.structured_data.click_for_this_column=Klaku \u0109i tie por analizi datumojn en \u0109i tiu kolumno
pdfmatcher.results.title=Kongruu terminojn de intereso en pdf-dosieroj - rezultoj
labelling.annotators_management.annotators_to_create=komentarioj por krei
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> estas senpaga labortabla programaro por krei, bildigi kaj esplori malgrandajn kaj grandajn retojn. La uzanto povas importi, aran\u011Di, filtri, kolorigi, regrandigi kaj komputi \u015Dlosilajn metrikojn en la reto.</p><p> \u0108i tio faras \u011Din efika ilo por la vida esplorado de retdatenoj kaj por la vida komunikado de tiaj datumoj.</p><p> Utilaj ligiloj\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Lerniloj por Gephi</a> kaj la tre aktiva <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-grupo de Gephi-uzantoj</a> .</p>
general.nouns.text=teksto
general.message.you_annotated=vi komentis
link_prediction.description=Senpaga interreta ilo uzanta preferatan aldona\u0135on por anta\u016Ddiri novajn ligilojn en reto
general.message.name_of_dataset=nomo de la datumaro
labelling_role.format_list_items=En kia dosiero kaj formato estas via listo de eroj?
general.nouns.sentiment_neutral=ne\u016Dtrala sento
general.title.model_short_description.title=La modelo - mallonga priskribo
general.message.your_email=via Retpo\u015Dto
general.message.text_in_bulk_one_item_per_line=Eroj en simpla .txt-dosiero - unu ero per linio \uD83D\uDCC4
general.nouns.occurrences=okazoj
sidebar.write_better_phrasing=skribu vian sugeston por pli bona vortumo
general.message.use_own_stopwords.instructions=Al\u015Dutu liston de haltvortoj. \u011Ci devas esti .txt dosiero kun unu vorto a\u016D n-gramo per linio.
general.message.keep_it_short_exclamation=tenu \u011Din mallonga kaj klara\!
header.menu.isitpopular=Nombrilo de vizitoj
acknowledgements.argument7.title=Dankon al Jos\u00E9 Manuel Le\u00F3n Ranero pro helpi sencimigi la Excel-importon
labelling_role.upload_dataset_create_new_task=Al\u015Dutu novan liston de eroj por komenti
labelling_role.your_password=vian pasvorton [ <span style\="color\:red">vi trovos la pasvorton en la invito, kiun vi ricevis retpo\u015Dte\!</span> ]
general.languages.portuguese=portugala
back.import.file_successful_upload.closing=" sukcese al\u015Dutita
labelling.annotators_management.delete_annotator_warning=Averto\: forigo de komentario forigas \u0109iujn iliajn komentadojn por \u0109i tiu datumaro\!
general.message.user_exists=\uD83D\uDEA8 Uzanto jam ekzistas
general.small_words.out_of=el
general.message.text_structured=Strukturita teksto en kolumnoj a\u016D tabeloj (dosieroj csv a\u016D Excel)
umigon.sentiment_analysis_tool.argument7.title=Pozitivaj, ne\u016Dtralaj kaj negativaj sentoj\: pliaj konsideroj
general.message.email_sent=\uD83D\uDCE7 retpo\u015Dto sendita
back.import.select_one_column_per_type=\uD83D\uDE15 elektu precize unu kolumnon per tipo
general.verbs.download_results=el\u015Dutu la rezultojn
gaze.network_builder.tips_and_tricks.details=<strong>Esplorante la grafeon</strong><br/> Ni rekomendas du liberajn programojn por la esplorado de la semantika reto produktita de la funkcio\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> provizas la plej bonajn funkciojn por filtri, kolorigi, regrandigi kaj ruli priskribajn grafikajn statistikojn en via reto (kiel ekzemple intercentreco).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> provizas la bildigojn, kiuj estas la plej puraj kaj plej facile interpreteblaj por semantikaj retoj. VOSviewer estas evoluigita kun scientometrio kiel unua uzkazo sed \u011Di estas utila por ajna speco de semantika reto.</li></ul>
general.message.heavy_duty_lemmatization=\uD83C\uDFCB peza lematigo.
general.message.import_your_data_get_results_example=Importu viajn datumojn, ricevu la rezultojn\: ekzemplo
sidebar.report_error_in_app=raportu eraron en la apo
general.languages.bulgarian=bulgaro
general.message.reading_google_spreadsheet=\uD83D\uDC53 Legante la Guglo-kalkultabelon
labelling.chart_bws.title="Best-Worst Scaling" - diagramo de rezultoj
header.menu.home=Hejmo
general.message.text_in_tables_one_item_per_line=Eroj kiuj estas en specifa kolumno de dosiero (csv a\u016D Excel-dosiero) \uD83D\uDCCA
labelling.item_eval.categorization.tagline=\uD83D\uDCCF\uFE0F Faru la komentarion\: kategoriigi eron
general.message.use_pmi=uzu PMI
general.nouns.feedback=sugestoj
header.menu.pricing=Prezoj
import_data.option1.for_csv_files=por simplaj tekstaj dosieroj kaj csv-dosieroj, la eroj estu disigitaj per komoj a\u016D iu ajn alia apartigilo faros kondi\u0109e ke \u011Di estas konsekvenca tra la dosiero (spaco, punktokomo, langetoj...)
labelling_task_definition_bws.tagline=\uD83C\uDF9B\uFE0F Parametroj por la tasko "Plej Plej malbona Skalado", kiun vi kreas
back.import.file_successful_upload.opening=\u2B50 dosiero "
general.message.providing_own_stopwords.title=disponigante viajn proprajn haltvortojn
general.small_words.no=ne
general.message.type_your_query=Tajpu vian demandon
topics.topics.parameter_precision.explanation=50 estas la defa\u016Dlta. Elektu pli malaltan valoron por trovi <strong>pli kaj pli malgrandajn</strong> temojn, kaj elektu pli grandan valoron por trovi <strong>malpli kaj pli grandajn</strong> temojn\:<br/><br/> <small>pli malgrandaj valoroj \=&gt; trovi multajn 'pli malgrandajn' temojn.</small><br/>
labelling.item_eval.bws.instructions=<strong>Via rolo estas elekti 2 erojn en la listo\:</strong> la objekton, kiu plej bone konvenas al \u0109i tiu nocio, kaj la objekton, kiu malplej konformas al tiu \u0109i nocio.<br/><p> Por elekti la plej bonan objekton, <strong>glitu supren la plej bonan objekton</strong> per la muso (a\u016D tu\u015Du la ekranon de la po\u015Dtelefono) al la supro de la listo. <strong>Glitu malsupren</strong> la plej malbonan objekton al la malsupro de la listo.</p>
labelling.chart_bws.tagline=\uD83D\uDCCF\uFE0F "Plej-Plej Malbona Skalado"\: bildigo de la rezultoj
highlighter.tool.title=Ilo por reliefigi terminon en teksto kun css-stilado
sidebar.copypaste_incorrect=kopiu algluu \u0109i tie la mal\u011Dustan vortumon
general.message.should_be=devus esti
general.message.text_provided_as_input=teksto provizita kiel enigo
general.languages.danish=dana
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F forigante haltvortojn kaj tre malgrandajn vortojn
labelling_task_general.public_url=Marku \u0109i tiun skatolon por igi vian taskon 'publika'\: \u011Di generos url (tTT-ligilon), tiel ke <u>\u0109iu kun la ligilo</u> povos fari komentadojn (tio povas esti tre oportuna\!)
labelling_task_definition_bws.canonical_bibd=1. Kanonaj BIBD-parametroj <a href\="https\://en.wikipedia.org/wiki/Block_design" target\="_blank">BIBD ("Balanced Necomplete Block Design")</a>
why.tagline=Kial nocode-funkcioj estis faritaj?
import_data.option1.title=Pa\u011Do por importi datumaron kie kunokazoj estos detektitaj linio post linio
general.nouns.sentiment=sento
who.description=Cl\u00E9ment Levallois, akademia kaj programisto de retprogramoj
labelling.chart_bws.description=Grafika prezento de la rezultoj de la komentarioj faritaj por BWS-tasko
pdfmatcher.tool.description=\u0108i tio estas senpaga kaj interreta ilo por kongrui vortojn en viaj pdf-dosieroj
general.message.scores_by_annotators=poentaroj de komentarioj
import_data.general.upload_a_dataset=Al\u015Dutu datumaron
general.message.reading_file=Legante la dosieron
labelling.general.skip_next=SALTI &amp; movu al la sekva ero
import_data.structured_data.labelling.short_name=Mallonga nomo por \u0109i tiu datumaro\:
umigon.general.negativesentiment=negativa sento
labelling_task_management.public_link_title=Publika URL, kiun vi povas dividi kun iu ajn komentario
general.small_words.or=a\u016D
general.nouns.node_target=nodo (celo)
general.message.reading_text_file=\uD83D\uDC53 Legante la tekstdosieron
general.nouns.academic_stopwords=haltvortoj el la akademia diskurso
gaze.network_builder.title=Ilo por generi retojn, senpage kaj interrete. Transformu csv kaj kunokazojn en grafika\u0135ojn.
general.message.open_the_chart=Malfermu la diagramon
labelling_task_definition_bws.title="Best-Worst Scaling" - difinante la parametrojn de la tasko
umigon.sentiment_analysis_tool.api.text.details=la analizotan tekston
labelling_role.go_manage_task=Iru al la administrado de \u0109i tiu tasko
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Anta\u016Ddiru novajn ligilojn en reto
labelling_role.title=Krei interretajn datumajn komentadojn senpage\: Plej malbona Skalado kaj kategoriigo
index.datapolicy=Politiko pri datumoj
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Senpaga ilo por reliefigi vorton en teksto kun CSS
organic.general.argument2.details=<p>\u0108i tiu ilo identigas markilojn de <u>kompania parolado</u> . \u0108i tiu karakterizado ne estas klare difinita en la akademia literaturo. La intenco estas provizi enhavmana\u011Derojn kaj analizistojn ilon kiu permesas al ili filtri enhavon kiu ne reprezentas <strong>a\u016Dtentan vo\u0109on de la kliento</strong> , kiel ekzemple\:</p><br/><ul><li> <strong>vokoj al ago</strong> \: "VO\u0108O", "A\u0108ETU", "LUDU", ...</li><li> <strong>reklamaj invitoj</strong> \: "plej varmaj ofertoj", "fordoni", ...</li><li> <strong>opiniesprimoj kiuj estas kreitaj fare de komunika specialisto</strong> , kiel sugestite per la specifaj esprimoj uzitaj\: "malka\u015Dita", "stoked al", "reinventas" ...</li></ul><br/> \u0108i tio estas laboro en progreso kaj ni bonvenigas viajn sugestojn kaj sugestojn (analysis@exploreyourdata.com). Ni kredas, ke \u0109i tiu funkcio jam estas ege utila, helpante analizistojn specialigitajn pri opiniminado purigi sian datumaron de la enhavo, kiu ne devenas de individuoj / klientoj sed de korporacioj kaj komunikadoficiroj (kontrolu nian <a href\="../umigon/sentiment_analysis_tool.html">funkcion por sentanalizo</a> ). \u0108i tio faros ilian mezuradon pli fidinda, precipe por opiniminado.
import_data.structured_data.labelling.description_visible_to_annotators=\u0108i tiu priskribo estos videbla por la komentarioj. Klarigu \u011Din\!
general.nouns.connections=rilatoj
why.description=Nocode-funkcioj estas evoluigitaj por resti liberaj kaj alireblaj por \u0109iuj
umigon.sentiment_analysis_tool.api.explanation-lang.details=elektu la lingvon de la klarigoj. La parametro estas dulitera kodo por la lingvo ("zh" por la \u0109ina, ekzemple)
who.argument2.title=Kial krei nocode-funkciojn?
general.message.wrong_password_or_email=mal\u011Dusta retpo\u015Dto a\u016D pasvorto
import_data.structured_data.description=\u0108i tiu pa\u011Do estas por vi importi strukturitan datumaron analizon per la funkcio, kiun vi elektis
umigon.sentiment_analysis_tool.api.try_with_parameters=Vi povas modifi \u0109i tiujn parametrojn en la url\:
labelling_role.categorizating_items=Kategoriigi erojn
cowo.results.tagline=\uD83D\uDD78\uFE0F transformu viajn tekstojn en retojn - rezultoj
general.message.remove_academic_stopwords=forigi akademiajn haltvortojn
general.verbs.wait_exclamation=atendu\!
general.languages.dutch=nederlanda
general.small_words.is=estas
general.nouns.error=eraro
general.message.you_are_logged_in=vi estas ensalutinta
labelling_role.your_email_annotators=vian retpo\u015Dton [ <span style\="color\:red">vi bezonas esti ricevinta inviton\: kontrolu viajn retpo\u015Dtojn kaj spamojn\!</span> ]
cowo.tool.description=100% senpaga interreta ilo por krei semantikajn retojn. Ne necesas registri\u011Do. Importu vian tekston en csv, Excel a\u016D simpla teksto. Rulu la analizon per unu klako. El\u015Dutu viajn rezultojn en Excel a\u016D kiel grafika\u0135o.
header.menu.acknowledgements=Dankon
general.verb.is_uploaded=estas al\u015Dutita
import_data.twitter.title=Ser\u0109u kaj importu tweets
labelling.item_eval.bws.title=Komentario por plej-malbona skala tasko
labelling_role.to_create_modify_task=por krei a\u016D modifi komentadon
general.nouns.term=terminon
link_prediction.node_prediction_value=noda prognoza valoro
import_data.option2.file_must_have_columns=Via dosiero devas inkluzivi almena\u016D 2 kolumnojn\: la unua estas la fonto. La kolumno(j) dekstre estas la celoj.
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 forigante interpunkciojn kaj aliajn purigajn operaciojn
labelling_role.which_type_task_question=Kiu speco de komentada tasko por \u0109i tiu datumaro?
general.message.choose_gexf_file=Elektu gexf-dosieron (Gephi)
network_converter.share_vosviewer_publicly.question=Fari la bildigon de VOSviewer kundividebla en la reto kun publika url?
general_message.retaining_freq_terms=\u2697\uFE0F retenante nur la plej oftajn terminojn
labelling_task_definition_bws.nb_series=Nombro da serioj de blokoj (unu serio per komentario)
import_data.general.open_a_file=Malfermu dosieron
umigon.general.neutralsentiment=ne\u016Dtrala sento
link_prediction.click_to_predict=Nun, alklaku la suban butonon por anta\u016Ddiri novajn ligilojn.
header.menu.why=Kial?
labelling_role.what_task_manage_question=Kiun taskon vi \u015Datus administri?
labelling_task_definition_bws.description=Pa\u011Do por agordi \u0109iujn parametrojn de komentario tasko "Plej-Plej Malbona Skalado".
general_message.counting_pairs_terms=\uD83D\uDCBB kalkuli parojn da terminoj - \u0109i tio estas komputile intensa kaj povas da\u016Dri dekduon da sekundoj. Bonvolu pacienci.
network_converter.tagline=Konvertu dosierojn inter Gephi kaj VOSviewer
general.languages.polish=pola
general.small_words.there_are_still=Estas ankora\u016D
index.datapolicy.link=Ligo al \u0109i tiu datuma politiko skribita la\u016Dle\u011De
labelling_task_definition.public_link_generated=\u0108i tiu tasko pri komentario estas publika\: url estis kreita kaj \u0109iu kun \u0109i tiu ligilo povos aldoni komentadojn.
general.small_words.all=\u0109iuj
index.footer.languageselection=elektu lingvon por la retejo\:
labelling_task_definition_bws.nb_blocks_2_distinct_items=Nombro da blokoj enhavantaj iujn ajn 2 apartajn erojn
header.menu.getsupport=Akiru subtenon
organic.general.argument2.title=Organika vs reklamita enhavo\: pliaj konsideroj
labelling_task_definition_categorization.title=Kategoriigo - difinado de la parametroj de la tasko
general.nouns.sentiment_positive=pozitiva sento
labelling.annotators_management.description=Aldonu kaj forigu komentantojn por \u0109iu komentada tasko, kiun vi desegnis
topics.topics_extraction_tool.title=\uD83D\uDD26 Temo-eltira ilo, senpaga kaj interreta. Klaku kaj punkto kaj neniu kodo.
general.verbs.select_one=elektu unu
general.nouns.scores=poentaroj
general.message.file_loaded=\uD83D\uDE9A dosiero \u015Dar\u011Dita\!
general.message.max_file_size=\uD83D\uDCDA Maksimuma dosiergrandeco
general.message.wait_and_authorize_popup=Atendu... kaj rajtigu \u015Dprucfenestrojn
general.message.new_api_available=Nova\: API-aliro nun havebla
general.nouns.sentiment_negative=negativa sento
general.message.describe_items_short=Priskribu \u0109i tiujn erojn en mallonga linio\:
general.nouns.explanations=klarigoj
general.message.please_use_api_for_bigger_capacity=Bonvolu uzi la API se vi bezonas pli grandan kapaciton
link_prediction.list_predicted_links=Listo de anta\u016Dviditaj ligiloj
general.nouns.key_terms=\u015Dlosilaj terminoj
import_data.two_columns.title=Importu strukturitajn datumojn kun 2 kolumnoj
index.argument1=plej bonaj en klaso datumscienca funkcioj kiuj povas esti uzataj sen kodigo
index.argument2=\#senpaga, \#sen registri\u011Do, \#malferma fonto
labelling_task_definition_bws.or_make_public.button=Faru \u0109i tiun taskon 'publika'
gaze.network_builder.if_you_need_more_parameters=se vi bezonas pli da parametroj \uD83E\uDD13
pdfmatcher.tool.nb_words_for_context=kiom da vortoj anta\u016D kaj post la celo estu eltrovitaj por kunteksto?
why.argument2.details=<p>Disvolvi nocode-funkciojn reprezentas gravan kvanton da laboro, kiun mi plenumas en mia libera tempo. Mi ne pagas por \u011Di, por ke \u011Di trovu pli lar\u011Dan publikon (inkluzive de studentoj, \u0135urnalistoj, hobiistoj...). Rekompence, mi esperas uzi \u011Din por disfaldi la novajn funkciojn, kiujn mi kreos dum mia akademia esplorado, kaj mi esperas, ke \u011Di profitos miajn studojn\: la uzant-reagoj pri la funkcioj helpos min rafini ilin kaj plifortigi ilin. Espereble, komunumo de uzantoj kreskos kaj generos interesajn ideojn anka\u016D por novaj evoluoj\!</p><br/><p> Due, depende de la intereso de la uzantoj, mi pripensas evoluigi API-versiojn por altvolumaj, althaveblecaj versioj de la funkcioj, tipe por profesia uzo de entreprenoj, ne individuoj. \u0108i tiuj APIoj ne estus senpagaj \u0109ar signifaj servilaj kostoj estus implikitaj.</p>
why.argument1=La fundamenta instigo
why.argument2=Kial \u011Di estas senpaga?
topics.topics_extraction_tool.argument4.details=<p>La plej klasika aliro por temdetekto estas bazita sur clustering tekniko nomita la <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-rimezo"</a> . Per \u011Di, la uzanto decidas kiom da temoj trovi\u011Das en la teksto, kaj tiam la algoritmoj trovas \u0109i tiujn temojn.<br/> \u0108i tiu aliro povas havi sencon kiam ni anticipe scias kiom da temoj estas en la teksto. Sed kio estas la signifo de temo detekto se ni jam konas la temojn? \uD83E\uDD14<br/> En nokodaj funkcioj, la nombro da troveblaj temoj ne estas anta\u016Ddeterminita. La analizisto lernos multon malkovrante kiom da temoj la algoritmo povas trovi en la teksto, sen anta\u016Dfiksita limo. La analizisto restas plene regata danke al la precizeca parametro, kiu helpas agordi la algoritmon por trovi pli-malpli temojn - sed \u0109iam kun certa grado de libereco pri la \u011Dusta nombro.</p>
general.title.model_long_description.title=La modelo - longa priskribo
general.message.feedback_sent=viaj sugestoj estas senditaj
highlighter.tool.output=<p><strong>ELIGRO</strong> \: du-kolumna Excel-dosiero simila al la enigo, krom ke la terminoj nun estas emfazitaj en kunteksto\:</p>
back.labelling.select_task=Elektu ekzistantan taskon en la falmenuo
general.message.no_file_upload_again=\uD83D\uDE15 neniu dosiero leginda. Al\u015Dutu dosieron kaj provu denove.
labelling_role.manage_existing_task=administri ekzistantan taskon
back.labelling.warning_annotator_exists.instructions=Bonvolu aldoni alian komentarion (malsama retpo\u015Dto)
general.nouns.node_source=nodo (fonto)
general.message.analysis_complete=\u2728 analizo estas kompleta
import_data.general.click_below_to_read_it=Nun, alklaku la suban ligilon por legi \u011Din.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F lastaj operacioj\: kreado de la reto
labelling.general.confirm_next=KONFIRMI &amp; movu al la sekva ero
general.verbs.confirm_options=konfirmu viajn elektojn
cowo.cowo.remove_academic_stopwords=Forigu "akademiajn" haltvortojn\: vortoj kiuj estas tipaj por la akademia diskurso (nur pri tekstoj en la angla kaj la franca)
general.nouns.line_number=linio nombro
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Interreta ilo por anta\u016Ddiri novajn ligilojn en reto
general.small_words.and=kaj
labelling.general.confirm_previous=KONFIRMI &amp; reiru al la anta\u016Da elemento
index.footer.author=\u00A9 2022 Nocode-funkcioj de <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> .
index.testsentimentanalysisfr=sentanalizo pri franca teksto
general.message.go_back_do_search_twitter=reiru kaj faru alian ser\u0109on en Twitter \uD83D\uDD0E
index.testorganic.analysisforUK=analizo pri angla teksto
general.message.visualize_with_gephisto=bildigu per Gephisto
back.labelling.annotator_created=komentario kreita
general.message.or_read_explanations_below=... a\u016D legu sube pri tio, kion \u011Di faras, kaj kiel \u011Di funkcias\:
general.message.please_wait_seconds=bonvolu atendi kelkajn sekundojn.
network_converter.limit_to_500_nodes.details=<p>Dum Gephi estas farita por malgrandaj kaj tre grandaj retoj, VOSviewer estas farita por retoj \u011Dis \u0109irka\u016D 500 nodoj. 300 nodoj estas e\u0109 preferindaj. Super \u0109i tiu grandeco, la bildigo fari\u011Das pli malfacile legebla kaj la operacioj fari\u011Das tre malrapidaj.</p><br/><p> Kio se via reto estas pli granda ol 500 nodoj? Nocodefunctions helpas vin\: en la gexf-dosiero, \u011Di elektos la 500 nodojn <strong>en la randoj, kiuj havas la pli grandan pezon</strong> . La aliaj nodoj estos filtritaj. \u0108i tio devus produkti pli malgrandan reton kiu ankora\u016D donas helpeman vidon de la originala, kompleta reto.</p>
umigon.sentiment_analysis_tool.argument1.title=Analizo de sentoj por Twitter, Instagram kaj pretere
back.import.searching_tweets=\uD83D\uDD26 ser\u0109ante tweetojn
why.title=Kial nocode-funkcioj disvolvi\u011Das?
general.message.reading_pdf_file=\uD83D\uDC53 Legante la pdf-dosieron
cowo.results.long_explanation=<h3>La funkcio kreis reton kie\:</h3><ul><li> aperas nur la plej oftaj esprimoj</li><li> se 2 esprimoj aperas ofte kune en la teksto, ili estas kunligitaj en la reto</li></ul><p> La grafika\u0135o bildigita supre montras la 20 plej oftajn esprimojn en la teksto.</p><h3> Vidigu la grafika\u0135on per Gephi, VOSviewer a\u016D Gephisto</h3><p> Vi povas el\u015Duti la plenan reton (ne nur la specimenon montritan \u0109i tie) kiel <strong>gexf-dosieron</strong> kun \u0109iuj informoj pri la reto. <strong>Gexf-dosieroj</strong> povas esti malfermitaj kaj esploritaj per <a href\="https\://gephi.org" target\="_blank">Gephi</a> , la \u0109efa libera labortabla programaro por retbildigoj.</p><br/><p> Vi anka\u016D povas rekte bildigi la reton per <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> interrete, la programaro evoluigita de Nees Jan van Eck kaj Ludo Waltman \u0109e la Centro por Sciencaj kaj Teknologiaj Studoj (CWTS) \u0109e Universitato de Leiden.</p><br/><p> Laste, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> estas retejo, kiu kreas viz per unu klako, kiun vi povas el\u015Duti kiel PNG-dosieron.</p>
highlighter.tool.input=<p><strong>ENIGO</strong> \: \u0108i tiu funkcio prenas liston de vortoj, plus liston de frazoj ("kunteksto") kie \u0109i tiuj vortoj aperas.</p>
back.import.number_tweets_found=tweets trovitaj
cowo.cowo.title=Cowo\: senpaga interreta ilo por krei semantikajn retojn el teksto
general.title.if_you_need_more_parameters=Se vi bezonas pli da parametroj \uD83E\uDD13
general.nouns.topic=temo
general.nouns.files=dosierojn
labelling_task_definition_bws.nb_times.title=Nombro da fojoj a\u0135o devus esti komentita
umigon.sentiment_analysis_tool.argument7.details=<p>\u0108i tiu ilo identigas subjektivajn signojn de <u>sento</u> , NE pozitivajn a\u016D negativajn <u>faktajn deklarojn</u> . Por doni ekzemplon\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u011Di estas klasifikita kiel <strong>N\u016CTRALA</strong> , e\u0109 se lando en milito estas "objektive" a\u016D "fakte" ne pozitiva afero.</li><li> " <code>War is horrible \:(</code> " -&gt; \u011Di estas klasifikita kiel <strong>NEGATIVA</strong> \u0109ar la esprimo "terura" kaj la emoji estas subjektivaj signoj de negativa sento.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u011Di estas klasifikita kiel <strong>POZITIVA</strong> \u0109ar la esprimo "ekscita" estas subjektiva markilo de pozitiva sento.</li></ul><br/> Ni kredas, ke \u0109i tiu aliro faras sentan analizon fidinda kaj vere unika en la pejza\u011Do de iloj por opiniominado kaj sentanalizo. \u0108u vi pretas provi \u011Din?
general.verbs.logoff=elsaluti
index.button.link_prediction=\uD83D\uDD2E anta\u016Ddiro de ligo en retoj
general.nouns.annotator=Komentario
import_data.general.choose_csv_or_excel=Elektu csv a\u016D Excel-dosieron
gaze.network_builder.option_1=Opcio 1\: kunokazoj al reto
network_converter.links.question=Kion reprezentas la "ligiloj" (a\u016D randoj, a\u016D ligiloj...) en via reto? Elektu mallongan nomon
gaze.network_builder.option_2=Opcio 2\: fontoj kaj celoj al reto
header.menu.blog=Blogo
network_converter.choose_file_or_read_below=Elektu dosieron por konverti a\u016D legi sube pri Gephi kaj VOSviewer.
general.nouns.link_strength=forto ('pezo') de la ligo
general.message.data_not_found=\uD83E\uDD14 datumoj ne trovitaj
general.message.i_new_user=Mi estas nova uzanto
umigon.sentiment_analysis_tool.description=100% senpaga interreta sentoj-analizo-ilo por nekodistoj, ne necesas registri\u011Do. Importu vian tekston el Twitter en csv, Excel kaj Google-kalkultabeloj. Efikeco estas same bona a\u016D pli bona ol Python-iloj. Rulu la analizon per unu klako. El\u015Dutu viajn rezultojn en Excel.
labelling.general.you_have_received_annotation.instructions=La persono, kiu invitis vin esti komentario por \u0109i tiu tasko, devas esti komunikinta kian nocion vi taksas \u0109i tie.
general.verbs.delete=forigi
general.nouns.parameters=parametroj
gaze.network_builder.or_read_below=... a\u016D legu sube pri \u0109i tiuj du opcioj, kaj kiel ili funkcias\:
labelling.annotators_management.name_new=Nomo de la nova komentario
umigon.general.sentiment=sento
labelling_task_management.show_bws_scores.title=Vidigu la "Plej-Plej Malbona Skalado" poentaroj por \u0109iu objekto
general.message.download_gexf=el\u015Dutu gexf-dosieron
header.menu.discuss=Diskuto
general.nouns.pmi=Punkta Reciproka Informo (PMI)
general.message.you_are_not_logged_in=vi ne estas ensalutinta
general.message.internal_server_error=Eraro de interna servilo. Bonvolu sendi raporton al analysis@exploreyourdata.com
index.button.highlighter=\uD83C\uDFA8 reliefigi tekston per css
network_converter.links_strength.question=Kion reprezentas la "liga forto" (a\u016D pezo) en via reto? Elektu mallongan priskribon.
acknowledgements.description=Dankante individuojn kaj organizojn pro la iloj, kiujn ili konstruas kaj kiuj subtenas Nocode-funkciojn
back.import.twitter.too_many_requests=\u231B Tro da petoj al la Twitter API. Vi devas atendi kaj provi denove.
topics.topics.parameter_stopwords.explanation=Forigi 'sciencaj' haltvortoj\: vortoj kiuj estas tipaj de la akademia diskurso kaj kiuj ne portas specifan informan valoron (tekstoj en la angla a\u016D franca nur). La plena listo haveblas <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0109i tie</a> .
support.description=Akiru subtenon per retpo\u015Dto, Twitter, Whatsapp a\u016D per telefono
general.message.email_sent_to=\uD83D\uDCE7 retpo\u015Dto sendita al\:
labelling_task_definition_categorization.add_new_category=Aldonu novan kategorion
labelling_task_general.check_box_when_multiple_categories_allowed=Marku \u0109i tiun skatolon se komentarioj povas decidi, ke unu ero povas aparteni al <u>pluraj</u> kategorioj.
network_converter.share_vosviewer_publicly.details=<p>Kiam vi publikigas la bildigon, permanenta ligilo estas generita. Vi povas marki \u011Din kaj dividi la bildigon.</p><p> Pliaj informoj en \u0109i tiu <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi-lernilo</a> .</p>
general.nouns.additional_parameters=pliaj parametroj
labelling_task_definition_bws.nb_task_per_annotator=Nombro da taskoj (alinome, blokoj por komenti) per komentario
general.message.ok_sharing_stopwords=alklaku \u0109i tie se vi konsentas, ke \u0109i tiuj haltvortoj povas esti dividitaj kaj reuzitaj por plibonigi la apon por \u0109iuj \uD83D\uDE4F
support.title=Akiru subtenon kaj helpon pri solvo de problemoj
cowo.cowo.max_size_for_ngrams=Elektu la maksimuman longon por ngramoj. La defa\u016Dlta longo estas\:
general.message.starting_analysis=\uD83C\uDFC3 komencante la analizon
general.message.dataset_is_made_of=La datumaro, kiun vi al\u015Dutis, estas farita
general.languages.english=la angla
umigon.sentiment_analysis_tool.api.explanation.details=\u0109i tiu parametro havas du valorojn\: "on" por ri\u0109aj klarigoj, a\u016D "off" se vi nur bezonas la rezulton sen klarigoj.
labelling_task_definition_bws.results_total.title=Rezulto\: la tuta nombro de blokotaj prinotaj
index.description=Senpagaj iloj por datumscienco sen kodigo. Esploru viajn datumojn per klako kaj punkto kaj sen kodo.
network_converter.items.question=Kion reprezentas la "eroj" (a\u016D nodoj, a\u016D agentoj...) en via reto? Donu al \u011Di mallongan nomon
general.nouns.context=kunteksto
general.message.write_here=skribu \u0109i tie
labelling_role.start_annotating=komencu komentari
back.import.finished_searching_tweets=\u2B50 finis ser\u0109adon,
highlighter.tool.input3=La Vicprezidanto de <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> estis Joe Biden
gaze.network_builder.two_options=Du ebloj\: kunokazoj a\u016D similecoj en listoj
highlighter.tool.input1=Mi transloki\u011Dis al <span style\="background-color\: black;color\:whitesmoke;">Parizo</span>
index.datapolicy.forallotherfunctions.details=La politiko estas simpla\: la datumoj, kiujn vi al\u015Dutas, neniam estas konservitaj, dividitaj a\u016D reuzitaj. En la praktiko, \u011Di estas sendata sekure de \u0109i tiu retejo kun SSL (https) \uD83D\uDD12 al sekura servilo. Tie, \u011Di estas tuj analizita. Tiam \u011Di estas detruita kiam vi fermas la retpa\u011Don. Tiel simple kiel \u0109i tio. Se vi preferas konservi \u0109iujn viajn datumojn en via komputilo \u0109iuokaze, vi povas provi la (neprizorgitan) labortablan apon \uD83D\uDCBB (nur komputilo kaj Linukso) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0109i tie</a> .
highlighter.tool.input2=La <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> estas profesia futbala klubo
general.message.make_viz_public_question=Fari la bildigon publika?
labelling_role.login_to_display_tasks=Ensalutu por montri la liston de taskoj, kiujn vi povas komenti
back.labelling.warning_annotator_exists=\u0108i tiu komentario jam ekzistas por \u0109i tiu tasko
pdfmatcher.tool.select_search_word=elektu la ser\u0109otan vorton a\u016D frazon en la pdf-dosieroj
cowo.tool.argument4.details=Se via teksto estas listo de kunokazoj a\u016D listo de eroj, vi eble volas uzi Gaze, funkcion dedi\u0109itan al <a href\="../gaze/network_builder_tool.html">konstruado de retoj el kunokazoj kaj similecoj</a> .
sidebar.report_bad_translation=raporti eraron en traduko?
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 malferma listo de haltvortoj liverita de uzanto
general.verbs.open_report=malfermu la raporton
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C sentimentanalizo
link_prediction.predict_new_links=Anta\u016Ddiri novajn ligilojn
labelling_task_definition_bws.actual_number_tasks_might_differ=La reala nombro da taskoj per komentario povus iomete malsami - por certigi, ke \u0109iuj eroj estas efike komentitaj la bezonatan nombron da fojoj. La reala nombro aperos sube.
delight.results.tagline=Detekto de '\u011Dojo' en anglaj sociaj amaskomunikiloj tekstoj - rezultoj
index.button.cowo=\uD83D\uDD78\uFE0F transformu tekstojn en retojn
index.button.pdfmatcher=\uD83C\uDFAF Trovu terminojn en pdf-dosieroj
network_converter.limit_to_500_nodes.question=Kio pri la limo al 500 nodoj?
general.message.your_stopwords_replace=klaku \u0109i tie se via listo de haltvortoj devus *anstata\u016Digi* la defa\u016Dltan liston de haltvortoj
umigon.sentiment_analysis_tool.title=Analiza ilo de sentoj, senpaga kaj interreta. Opiniminado por nekodistoj
index.contact.details=Cimraportoj, plibonigoj, sugestoj... povas esti senditaj al analysis@exploreyourdata.com, a\u016D kontakti min <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter\!</a>
cowo.cowo.tagline=\uD83D\uDD78\uFE0F transformu viajn tekstojn en retojn - parametrojn
acknowledgements.argument6.title=Dankon al DMDS-studentoj Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal kaj Aparna Ramakrishnan pro ilia kontribuo al la fruaj pa\u015Doj de la projekto pri emocia detekto
cowo.results.title=Cowo\: transformu viajn tekstojn en retojn -rezultojn.
labelling_task_management.manage_annotators.title=Administri la komentariojn por \u0109i tiu tasko
link_prediction.short_explanation=<p>La metodo anta\u016Ddiras, ke la nodoj, kiuj havas la plej altan <strong>produkton</strong> , havas la plej altan \u015Dancon konekti\u011Di. \u0108i tiu supozo estas nomita <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">prefera alligiteco</a></strong> \: la nodoj kiuj jam havas la plej multajn ligojn, tendencas esti tiuj kiuj kreas novajn rilatojn.</p>
general.message.password_will_be_sent_to_email=\u0108i tiu pasvorto estos sendita al via retadreso. Kontrolu vian spam-dosierujon\!
general.message.several_files_possible=Vi povas analizi *plurajn* dosierojn samtempe. Por analizi \u0109iujn dosierojn en dosierujo, malfermu la dosierujon kaj uzu la klavojn 'Ctrl', 'shift' a\u016D 'Cmd' por elekti \u0109iujn dosierojn, kiujn vi volas inkludi en la analizo.
labelling_role.curious_bws=[scivolas pri "Best-Worst Scaling" (BWS)? Legu <a href\="https\://nocodefunctions.com/blog/best-worst-scaling-bws-in-progress/" target\="_blank">\u0109i tiun mallongan blogan afi\u015Don klarigante kiel BWS diferencas de tradiciaj enketo/rangometodoj</a> ]
general.message.vosviewer.long_title=VOSviewer - de scientometrio \u011Dis \u011Deneralisma programo por bildigi semantikajn retojn
organic.general.model_short_description=La funkcio ekzamenas \u0109iun terminon de la teksto kaj aplikas serion de reguloj (en \u0109i tiu kunteksto, \u0109u la termino estas organika a\u016D promociita?). \u011Ci anka\u016D konsideras <strong>emojis</strong> , interpunkcion , <strong>hashtags</strong> , majusklojn... por determini la rezulton.
general.message.try_it_just_click_on_link=Provu \u011Din, simple alklaku la ligilon\:
back.labelling.no_annotator_selected=neniu komentario elektita
general.message.make_viz_public_details=<p>Kiam vi publikigas la bildigon, permanenta ligilo estas generita. Vi povas marki \u011Din kaj dividi la bildigon.</p><br/><p> Alie, la dosiero estas forigita post unu horo.</p>
back.bwsbean.warning.task_exists_details=Bonvolu al\u015Duti la datumaron denove, tiam vi povos desegni taskon por \u011Di.
general.languages.greek=greka
general.message.confirm_and_back_to_menu=Konfirmu viajn parametrojn kaj revenu al la \u0109efa panelo
acknowledgements.title=Dankon - danke al tiuj, kiuj ebligas funkciojn de Nocode
highlighter.results.download=Akiru la dosieron kun rezultoj
index.pricing.details=La programo estas tute senpaga kaj ne havas limon pri uzado. Vidu <a href\="why.html">kial</a> .
umigon.sentiment_analysis_tool.argument3.title=Rapida kaj efika
support.phonecall.details=Oferti subtenon per telefono estas eksperimento, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">bazita sur \u0109i tiu rakonto</a> . Ni vidu kien \u011Di kondukas.
back.labelling.annotator_not_found=komentario ne trovita
umigon.sentiment_analysis_tool.argument6.details=<p>Iuj iloj provizas poentaron por esprimi la forton de la sento\: granda valoro por tre pozitiva sento, kaj tre malalta valoro por negativa sento. Nulo reprezentas ne\u016Dtralan senton. La\u016D mia sperto, \u0109i tiuj poentoj ne estas super fidindaj, krom la evidentaj kazoj. "Terura" poentos vere malalte, kaj "mirinda" poentos vere alta. Sed en la mezo, aferoj estas malpli simplaj kaj la poentado estas multe pli malfacile interpreteblaj - mi ne konsilus fidi je ili. Pli promesplena vojo estus enkonduki <strong>emociojn</strong> por inciteti la pli bonajn nunancojn de sento, preter la pozitivaj / ne\u016Dtralaj / negativaj kategorioj. Forlasu retpo\u015Dton \u0109e admin@clementelevallois.net se vi interesi\u011Das pri \u0109i tiu direkto de esplorado.</p>
general.languages.arabic=la araba
labelling_role.tagline=\uD83D\uDCCF\uFE0F Senpaga ilo por krei datumetikedajn taskojn
cowo.cowo.remove_smaller_words=Forigu malgrandajn vortojn. Defa\u016Dltaj minimumaj signoj por vorto estas
general.verbs.send=sendi
highlighter.tool.what_it_does_question=Kio estas la celo de \u0109i tiu funkcio?
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Rigardu\: konstruu reton el kunokaza\u0135oj a\u016D similecoj - rezultoj
general.message.use_own_stopwords=uzu viajn proprajn haltvortojn
acknowledgements.argument1.title=Dankon al la dev-komunumo pro provizado de iloj kaj subteno kaj pro kundivido de siaj scioj. \u0108i tiu programo utiligas \u0109i tiujn projektojn\:
import_data.structured_data.title=Importu strukturitan datumaron - en csv a\u016D tabelformato
link_prediction.how_many_links=Kiom da ligiloj vi volas anta\u016Ddiri?
organic.tagline=Analizo de organika vo\u0109o de kliento por Twitter, Instagram kaj pretere
general.nouns.item=ero
general.message.choose_vosviewer_file=Elektu json-dosieron (VOSviewer)
umigon.sentiment_analysis_tool.api.text-lang.details=la lingvo de la teksto por analizi. "en" por la angla a\u016D "fr" por la franca
who.argument1.details=<p>Saluton\! Mi estas <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesoro</a> bazita en Parizo, kun pasio \u0109erpi informojn el sociaj retoj kaj retoj. Twitter kaj <a href\="https\://gephi.org" target\="_blank">Gephi</a> estas miaj plej \u015Datataj ludejoj. Mi publikigas studojn en <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademiaj revuoj</a> .</p><p> Vi povas trovi min diskutante en <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">la Facebook-grupo por Gephi</a> a\u016D komentante teknikajn kaj akademiajn nova\u0135ojn <a href\="https\://twitter.com/seinecle" target\="_blank">en Twitter</a> a\u016D diskutante <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesiajn nova\u0135ojn en LinkedIn</a> . Ho, kaj \u0109i tiu estas <a href\="https\://clementlevallois.net" target\="_blank">mia retejo</a> . \u011Cis revido tie\!</p>
validation.email_not_valid=retpo\u015Dto ne validas
general.nouns.link=ligo (rando)
labelling.report_categorization.title=Raporto pri rezultoj por kategoriiga tasko
highlighter.tool.which_color_background=Kiun fonkoloron por la vorto reliefigi?
labelling_task_definition_bws.nb_times.details=\u0108iu objekto devas esti komentita almena\u016D unufoje, evidente. Por pligrandigi la precizecon de la komentario, estas preferinde havi la objekton prezentita plurfoje (en malsamaj blokoj), eble al malsamaj komentarioj.<br/><br/> La defa\u016Dlta valoro de 4 fojojn donas tre bonan precizecon. Pliigi \u0109i tiun valoron a\u016Dtomate kondukos al multaj pliaj komparoj faretaj de la komentarioj (vidu la kalkulon \u0135us sube).
back.labelling.select_annotator=Bonvolu elekti komentarion
labelling_task_definition_bws.nb_blocks_given_item=Nombro da blokoj enhavantaj difinitan objekton
topics.topics_extraction_tool.description=100% senpaga interreta eltira ilo \uD83D\uDD26 por nekodistoj, ne necesas registri\u011Do. Importu vian tekston el Twitter en csv, Excel kaj Google-kalkultabeloj. Efikeco estas same bona a\u016D pli bona ol Python-iloj. Rulu la analizon per unu klako. El\u015Dutu viajn rezultojn en Excel.
general.small_words.and_then_capitalized=KAJ TIAM
general.languages.catalan=kataluna
general.message.max_items_capacity_to_analyze=Maksimuma nombro da eroj kiuj estos analizitaj\:
highlighter.tool.which_color_word=Kiun koloron por la vorto reliefigi?
general.verbs.signal_error=signali eraron
general.message.empty_line=malplena linio
gaze.results.title=Rezultoj - Kreu retojn el kunokazoj a\u016D listoj de entoj
labelling_role.what_task_annotate_question=Kiun taskon vi \u015Datus komenti?
index.datapolicy.forallotherfunctions=Por \u0109iuj aliaj funkcioj
topics.topics_extraction_tool.model_long_description.details=<p>La principoj sekvitaj de la ilo estas priskribitaj en \u0109i tiu akademia publikigado studante <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">kiel trovi komunumojn kaj temojn en Twitter</a> . La teknologio sekvas \u0109i tiujn pa\u015Dojn\:</p><ol><li> purigado de la teksto\: platigi al ASCII, forigo de urloj, forigo de interpunkciaj signoj.</li><li> lematigo.</li><li> malkompono de la teksto en n-gramoj \u011Dis kvar-gramoj, forigo de malpli gravaj n-gramoj. \u0108i tiu pa\u015Do estas identa al tiu sekvata de la <a href\="../umigon/sentiment_analysis_tool.html">funkcio por analizo de sentoj</a></li><li> kalkulo de kunokaza\u0135oj\: kiuj paroj de n-gramoj emas aperi ofte en la samaj linioj de la teksto?</li><li> la listo de kunokazantaj n-gramoj estas uzata por krei reton\: \u011Di estas farita el la plej oftaj n-gramoj. Du n-gramoj estas kunligitaj se ili ofte kunokazas.</li><li> al la reto estas aplikata algoritmo de detektado de komunumo\: la algoritmo de Louvain, kiu estas rapida kaj tre efika.</li><li> la parametro elektita de la uzanto estas aplikata\: granda valoro detektos kelkajn grandajn komunumojn. Malgranda valoro detektos multajn malgrandajn komunumojn.</li><li> \u0109iu komunumo (a\u016D areto) en la reto estas temo. La listo de \u015Dlosilaj terminoj en la temo estas la n-gramoj enhavitaj en la areto.</li></ol>
general.nouns.label=etikedo
why.argument1.details=<p>Kiel akademiulo interesita pri datumminado kun sociaj amaskomunikiloj kaj sociaj retoj, mi dividis la rezultojn de miaj studoj en artikoloj <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publikigitaj en sciencaj revuoj</a> . Kun nokodaj funkcioj, <strong>mi deziras atingi pli lar\u011Dan publikon proponante senpagajn, nokodajn versiojn de la plej utilaj funkcioj, kiujn mi uzis en mia esplorado</strong> .</p><br/><p> En la lastaj jaroj, mi faris plurajn provojn krei programojn, kiuj farus \u011Duste tion. Sed mi ne estis sufi\u0109e sperta, kaj ver\u015Dajne tro senpacienca\: la programoj estis nefinitaj kaj malfacile konserveblaj. Nocode-funkcioj estas malsamaj\: mi prenas la tempon por disvolvi \u011Din en la plej bona maniero, kaj <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">mi en\u015Dipi\u011Das por voja\u011Do de 10 jaroj kaj pli\!</a></p>
umigon.sentiment_analysis_tool.argument3.details=La funkcio estas programita en Java. Lia kodo estas alirebla <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">libere sur Github</a> . \u011Cia agado estas bonega \u0109ar \u011Di ne dependas <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">de parolad-etikedado (POS-etikedado)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, kiu faras \u011Din rapida.</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">Samtempaj komputikteknikoj</a> estas uzitaj en sub-funkcioj kaj granda atento estis pagita al totala efikeco.
import_data.option2.click_to_select_source=Klaku \u0109i tie por elekti \u0109i tiun kolumnon kiel la fonton
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F lastaj pa\u015Doj\: trovi temojn/komunumojn
gaze.network_builder.description=100% senpaga interreta ilo por krei retojn el listoj
import_data.general.preview_your_data=Anta\u016Drigardo de la datumoj en la dosiero, kiun vi al\u015Dutis
back.labelling.annotator_deleted=komentario forigita
general.message.wrong_password=erara pasvorto
labelling_task_definition_categorization.tagline=\uD83C\uDF9B\uFE0F Parametroj por la tasko konsistanta el kategoriigado de eroj
pdfmatcher.tool.tagline=\uD83C\uDFAF Identigu la pdf-dosierojn, kiuj enhavas interesan vorton, kun kunteksto
cowo.tool.title=Ilo por generi semantikajn retojn, senpagajn kaj interretajn. Transformu tekstojn en grafika\u0135ojn.
topics.results.title=Identigu temojn en viaj tekstoj - rezultoj
back.labelling.error_go_back=Eraro \u0109e la retpo\u015Dto, a\u016D la kunsido fini\u011Dis? Bonvolu reiri al la \u0109efpa\u011Do kaj rekomenci la procezon
labelling_task_definition_bws.block_size.title=Nombro da eroj per bloko (grandeco de bloko)
import_data.general.read_data=Legu la datumojn en la dosiero(j)
general.languages.italian=itala
import_data.option1.description=Iuj funkcioj devas ricevi por enigdosieroj kie \u0109iu linio estos ekzamenita, kaj ene de \u0109iu linio estas listo de eroj. \u0108i tiu importa pa\u011Do legas tiajn dosierojn
general.message.back_to_menu=reen al menuo
labelling_role.h2=etikedu viajn datumarojn super facile fare de komentarioj, kiujn vi invitas, en la reto kaj po\u015Dtelefono, a\u016D e\u0109 faru \u011Din publika komentadotasko.
back.bwsbean.warning.task_exists_title=Tasko jam estas difinita por \u0109i tiu datumaro.
index.togetstarted=por komenci, vi bezonas nur dosieron (Excel, pdf, csv, txt...) a\u016D Guglo-Tabulfolio, kiu enhavas iom da teksto.
import_data.general.my_data_has_headers=Miaj datumoj havas kapliniojn
gaze.network_builder.tips_and_tricks.title=Konsiloj kaj lerta\u0135oj por akiri komprenojn de la reto
index.title=\uD83D\uDD0E Nocode-funkcioj\: senpaga analizo de datumoj por nekodistoj
labelling.annotators_management.add_annotator=Aldonu komentarion
organic.general.argument1.title=\uD83D\uDE80 Rapida kaj efika
link_prediction.explanation.title=Prefera aldono - metodo por anta\u016Ddiri novajn "probablajn" ligilojn en reto
general.verbs.remove=forigi
back.import.one_file_uploaded=unu dosiero al\u015Dutita
labelling_task_definition_bws.actuallambda=\u0108i tiu reala valoro por <strong>lambda \u03BB</strong> signifas, ke avera\u011De du eroj aperas en la samaj blokoj \u0109i-foje\:
umigon.sentiment_analysis_tool.argument6.title=Poentado, procento kaj emocioj?
general.nouns.delight=\u011Dojo
labelling_task_definition_bws.blocks_generated_click_for_next_steps=La blokoj estis generitaj. Klaku por la sekvaj pa\u015Doj
cowo.tool.argument1.details=
general.message.use_it_directly_by_selecting_a_data_source=Uzu \u011Din rekte elektante la analizotajn datumojn\:
topics.topics_extraction_tool.argument2.details=La teknologio inkluzivas "precizecon" parametron por fajne kontroli, \u0109u vi bezonas grandajn ("makro") temojn por esti trovitaj, a\u016D anstata\u016De se vi preferas identigi multajn "mikro-" (pli malgrandajn) temojn.
labelling.general.free_comment_invitation=Se vi havas senpagan komenton por aldoni, skribu \u011Din \u0109i tie\:
labelling.item_eval.bws.description=Jen kie la komentario efektive estas farita, por tasko de plej-malbona skalo
highlighter.results.title=Senpaga ilo por reliefigi vorton en teksto per CSS - el\u015Dutu la rezultojn
general.message.get_in_touch_if_need_support_new_language=(kontaktu se vi bezonus novan lingvon por esti subtenata)
labelling_task_management.description=Administri la komentariojn, kiujn vi faris (redakti, forigi)
general.message.user_exists.instructions=Bonvolu malelekti 'novan uzanton' kaj ensalutu per
labelling_task_definition_bws.fixed_param.title=Fiksa parametro\: nombro da eroj \u00E0 annoter
gaze.results.long_explanation=<h3>La funkcio kreis reton kie\:</h3><ul><li> <strong>Se vi elektis Opcion 1 (kunokazoj)</strong> \: kiam 2 esprimoj kunestas sur unu a\u016D multaj linioj, ili estas konektitaj en la reto</li><li> <strong>Se vi elektis Opcion 2 (fontoj kaj celoj)</strong> \: kiam 2 fontoj havas almena\u016D unu celon komuna, ili estas konektitaj en la reto.</li></ul><h3> Vidigu la grafika\u0135on per Gephi, VOSviewer a\u016D Gephisto</h3><p> Vi povas el\u015Duti la plenan reton (kun multaj pli da esprimoj) kiel <strong>gexf-dosieron</strong> kun \u0109iuj informoj pri la reto. <strong>Gexf-dosieroj</strong> povas esti malfermitaj kaj esploritaj per <a href\="https\://gephi.org" target\="_blank">Gephi</a> , la \u0109efa libera labortabla programaro por retbildigoj.</p><br/><p> Vi anka\u016D povas rekte bildigi la reton per <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> interrete, la programaro disvolvita de Nees Jan van Eck kaj Ludo Waltman \u0109e la Centro por Sciencaj kaj Teknologiaj Studoj (CWTS) \u0109e la Universitato de Leiden.</p><br/><p> Laste, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> estas retejo, kiu kreas viz per unu klako, kiun vi povas el\u015Duti kiel PNG-dosieron.</p><br/>
import_data.twitter.connect=\uD83D\uDCDE Konekti al Twitter
labelling_task_definition_bws.in_practice=<p>2. En la praktiko, perfekta BIBD ne \u0109iam eblas por \u0109iuj kombina\u0135oj de la parametroj v, r, k kaj lambda \u03BB. \u0108ar v (nombro da eroj) estas fiksa, k, r kaj lambda \u03BB ver\u015Dajne devios de iliaj teoriaj valoroj.</p><p> Malsupre estas la realaj parametroj de la \u0135us kreita tasko\:</p>
labelling_role.login_to_list_tasks_created=Ensalutu por montri kaj administri la taskojn, kiujn vi kreis
labelling_task_definition_bws.confirm_params_and_generate_blocks=Konfirmu viajn parametrojn kaj generu la blokojn
network_converter.creating_a_bridge.title=Kreante ponton inter Gephi kaj VOSviewer
labelling_task_definition_bws.nb_annotators.details=<p>Post kiam vi forlasas \u0109i tiun pa\u011Don, la nombro da komentarioj por \u0109i tiu listo de eroj ne povas esti \u015Dan\u011Dita. <strong>Bonvolu elekti zorge</strong> .</p><br/><br/> Nombro da komentarioj\:
general.message.finding_key_terms=\uD83C\uDFAF trovi \u015Dlosilajn terminojn kaj esprimojn...
general.languages.russian=rusa
general.languages.spanish=hispana
pdfmatcher.tool.title=\uD83C\uDFAF Elektu vorton kiel eniga\u0135on kaj trovu \u011Din en la pdf-dosieroj, kiujn vi provizas
general.languages.norwegian=norvega
network_converter.warning_not_gephi_file=\u26A1 La dosiero estu <strong>.gexf-dosiero</strong> , ne <strong>.gephi-dosiero</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">Vidu \u0109iujn detalojn \u0109i tie</a><br/> \uD83D\uDEA8 La reto estu farita el 500 nodoj a\u016D malpli - alie la interreta bildigo estos neeble legebla. Vidu sube por detaloj.<br/><br/>
import_data.structured_data.confirm_analysis_on_this_column=la analizo estos farita sur \u0109i tiu kolumno se vi klakas sur 'jes'
labelling_task_management.tagline=\uD83D\uDCCF\uFE0F Taskoj pri komentario de datumoj\: pa\u011Do pri administrado de taskoj
general.message.back_to_the_menu=Reen al la menuo
import_data.option2.title=Pa\u011Do por importi datumaron kun fontoj kaj celoj
general.message.your_password=via pasvorto
umigon.sentiment_analysis_tool.model_long_description.details=<p>La principoj sekvataj de la ilo estas priskribitaj en \u0109i tiu akademia publika\u0135o pri <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon, eldonita en la antologio de la Asocio por Komputika Lingvistiko</a> . La ilo sekvas \u0109i tiujn pa\u015Dojn\:</p><ol><li> kontrolu la longecon de la teksto\: se \u011Di estas nur kelkaj vortoj mallonga, \u011Di ne estos klasifikita</li><li> forigo de urloj, forigo de enhavo en cita\u0135oj, normaligo de apostrofoj</li><li> du versioj de la teksto estas establitaj\: unu kie \u0109iuj supersignoj kaj specialaj signoj estas forigitaj, kaj unu kie ili estas konservitaj. \u0108iuj sekvaj pa\u015Doj apliki\u011Dos al amba\u016D versioj de la teksto.</li><li> kontrolu <strong>emojis, miensimbolojn kaj onomatopeojn</strong> . Ne anta\u016Dtraktu vian tekston por forigi ilin, ili provizas utilajn informojn pri sento\!</li><li> kontrolu hashtags, se ekzistas</li><li> malkompona\u0135o de la teksto en n-gramoj \u011Dis kvar-gramoj</li><li> por \u0109iu n-gramo\:<ul><li> transsalti \u011Din se \u011Di apartenas al anta\u016Destablita listo de haltvortoj</li><li> kontrolu ripetajn signojn kaj forigu ilin la\u016Dbezone ( <code>yeeeahhh\!</code> fari\u011Das <code>yeah\!</code> )</li><li> kontrolu \u0109u la n-gramo estas enhavita en la anta\u016Destablita listo de eble pozitivaj vortoj. Se jes, la responda regulo estas aplikata. Plej ofte la regulo estas tiel simpla kiel "pozitiva vorto donas pozitivan senton al la teksto", sed kompreneble anka\u016D pli kompleksaj reguloj estas inkluzivitaj.</li><li> kontrolu \u0109u la n-gramo estas enhavita en la anta\u016Destablita listo de eble negativaj vortoj. Sama logiko validas</li></ul></li><li> finkontroloj\: detekto de moderiga\u0135oj en la frazo ("sed", "tamen", "e\u0109 se", ktp.). Pozitivaj a\u016D negativaj valoroj metitaj anta\u016D a\u016D post \u0109i tiuj moderiga\u0135oj estas konservitaj a\u016D forigitaj.</li><li> fina decido sekvante kompleksajn regulojn, bazitajn sur la rezultoj de la anta\u016Daj pa\u015Doj.</li></ol>
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F malfermante haltvortojn el la akademia diskurso kaj uzi ilin
index.academic.citations=La algoritmo por analizo de sentoj estis <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">la plej bona inter 24 solvoj</a> . Kiam vi uzas \u0109i tiun funkcion, bonvolu citi \u0109i tiun referencon\:<br/> <i>Levallois, Clement. "Umigon\: Sentimentanalizo pri Tweets bazitaj sur terminolistoj kaj he\u016Dristiko". Procedoj de la 7-a Internacia Laborrenkonti\u011Do pri Semantika Taksado (SemEval), 2013, Atlanta, Kartvelio.</i>
labelling.annotators_management.delete_annotator=Forigu komentarion
sidebar.suggestion_new_feature=\u0109u vi havas sugeston pri nova funkcio?
link_prediction.choose_gexf_or_read_below=Elektu gexf-dosieron kie novaj ligiloj estos anta\u016Dviditaj a\u016D legu sube pri la metodaro
labelling.general.skip_previous=SALTI &amp; reiru al la anta\u016Da elemento
delight.tool.description=Senpaga ilo por identigi "\u011Dojon" kiel emocio en tekstoj de anglaj sociaj amaskomunikiloj.
general.languages.german=germana
labelling.report_categorization.description=Plena raporto pri la rezultoj de kategoriiga tasko
back.import.reading_sheet=\uD83D\uDCC3 legante kalkultabelon
import_data.option1.for_Excel_files=por Excel-dosieroj, \u0109iu ero devus esti en kolumno\:
labelling_task_definition_bws.or_make_public=A\u016D, marku \u0109i tiun skatolon por igi vian taskon 'publika'\: \u011Di generos url-on, <strong>\u0109iu kun la ligilo povos fari komentadojn</strong> .
general.message.see_more_details=pli da detaloj\:
umigon.results.tagline=Analizo de sentoj por sociaj amaskomunikiloj\: rezultoj
network_converter.option2=Opcio 2\: konverti VOSviewer json-dosieron al Gephi-dosiero (.gexf-formato)
network_converter.option1=Opcio 1\: konvertu Gephi-gexf-dosieron al VOSviewer json-dosiero [kaj la\u016Dvole, dividu la dosieron tuj kiel interreta bildigo]
link_prediction.warning_size=\uD83D\uDEA8 La reto devus esti farita el 1000 nodoj a\u016D malpli - alie la komputado estos tre malrapida. Vidu sube por detaloj.
organic.title=\uD83D\uDCE2 Organika a\u016Dskultado de la vo\u0109o de kliento\: senpaga kaj interreta ilo.
index.button.topics=\uD83D\uDD26 Trovu \u015Dlosilajn temojn en viaj tekstoj
organic.general.soundspromoted=kompania/sponsorita vo\u0109o
general.message.switch_to_desktop=Bonvolu \u015Dan\u011Di al retumilo sur labortabla komputilo.
general.nouns.no_delight=neniu \u011Dojo
umigon.sentiment_analysis_tool.api.output-format.details=elektu inter 3 valoroj\: "plain", "html" a\u016D "json"
labelling_task_definition_bws.block_size.details=Komentarioj komparos erojn kolektitajn en grupetoj. Kiom da eroj estu en grupo? (en 'bloko')?<br/><br/> <strong>La defa\u016Dlta, norma grandeco de bloko estas 4\: komentario komparos 4 erojn samtempe.</strong>
highlighter.tool.explanation1=<p>La koloraj efikoj estas la rezulto de aldono de html-etikedo\: &lt;span&gt; kaj css-stilado en \u011Di.</p><br/><br/><p> La koloroj uzataj por reliefigi povas esti personecigitaj\: koloro de la teksto kaj fonkoloro (vidu sube).</p>
labelling_task_definition_categorization.which_categories_question=Komentarioj kategoriigos la erojn. Kiuj estas la kategorioj, kiujn ili devus elekti?
general.message.wait_long_operation=\u23F3 \u0108i tiu operacio povas da\u016Dri iom da tempo. Bonvolu atendi.
labelling_task_definition_bws.if_too_many_tasks=(se \u0109i tiu valoro estas tro alta - tro da laboro por komentario\! - \u015Dan\u011Du la parametrojn supre. A\u016D al\u015Dutu pli malgrandan liston de eroj...)
general.message.text_in_bulk_pdf_only=Elektu pdf-dosierojn
general.message.check_spam=bonvolu kontroli la spam-dosierujon
import_data.bulk.title=Importu viajn datumojn kiel simplan tekston
back.import.twitter_credentials_not\ found=\uD83E\uDD9F akredita\u0135oj por Twitter ne estis trovitaj
general.message.providing_own_stopwords.details3=Elektu \u0109i tiun skatolon se vi konsentas, ke \u0109i tiuj haltvortoj povas esti dividitaj kaj reuzitaj por plibonigi la apon por \u0109iuj \uD83D\uDE4F.
general.message.providing_own_stopwords.details2=Elektu \u0109i tiun skatolon se \u0109i tiu listo devus anstata\u016Digi (anstata\u016D aldoni al) la defa\u016Dltan haltvortliston.
general.message.providing_own_stopwords.details1=Al\u015Dutu liston de haltvortoj. \u011Ci devas esti .txt dosiero kun unu vorto po linio.
organic.general.tone_of_voice=tono de vo\u0109o
index.testsentimentanalysisuk=analizo de sentoj pri angla teksto
general.message.remove_science_stopwords=Forigu 'sciencojn' haltvortojn
general.verbs.confirm=konfirmi
labelling.item_eval.categorization.title=Kategoria etikedado - ero-takso
index.calltochooseafunction=elektu funkcion\:
cowo.tool.argument3.title=Konsiloj kaj lerta\u0135oj por akiri komprenojn de semantika reto
topics.topics_extraction_tool.model_short_description.details=La funkcio identigas parojn de terminoj en \u0109iu linio de la teksto. Tiuj \u0109i paroj estas nomitaj kunokaza\u0135oj. Agregante \u0109iujn parojn de terminoj, reto de terminoj estas konstruita. La reto estas tran\u0109ita en subregionojn, kaj \u0109iu subregiono respondas al temo.
labelling.annotators_management.delete_annotator_select=Elektu komentarion por forigi (nur por \u0109i tiu datumaro)
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Senpaga analiza ilo de sentoj por sociaj amaskomunikiloj en la angla kaj la franca
cowo.tool.argument3.details=<p><strong>Strukturo kaj formato de la teksto</strong> \: la reto estas kreita per detektado de paroj de terminoj kiuj aperas sur la sama linio de teksto. Do vi devas zorgi pri kiel via teksto estas disigita. Ideale, \u011Di estu farita el relative mallongaj alineoj, \u0109iu sur unu linio. Se vi uzas Excel-dosieron, \u0109iu alineo a\u016D signifa tekstobloko devus aperi sur malsama vico.<br/><br/> <strong>Anta\u016Dtraktado de la teksto</strong> \: ne necesas anta\u016Dprilabori a\u016D purigi vian tekston anta\u016D ol uzi \u0109i tiun funkcion.<br/><br/> <strong>Esplorado de la grafeo</strong> \: ni rekomendas du senpagajn profesiajn programojn por la esplorado de la semantika reto produktita de la funkcio. <a href\="https\://gephi.org" target\="_blank">Gephi</a> provizas la plej bonajn funkciojn por filtri, kolorigi, regrandigi kaj ruli priskribajn grafikajn statistikojn en via reto (kiel ekzemple <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">inter-centreco</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> disponigas la bildigojn, kiuj estas la plej puraj kaj plej facile interpreteblaj por semantikaj retoj. VOSviewer estas evoluigita kun scientometrio kiel unua uzkazo sed \u011Di estas utila por ajna speco de semantika reto.</p>
back.import.term_text_different_columns=\uD83D\uDE15 terminoj kaj tekstoj estu en malsamaj kolumnoj
network_converter.click_to_convert=Nun, alklaku la suban butonon por konverti \u011Din.
support.tagline=Ajna problemo a\u016D sugesto? Kontaktu\!
general.small_words.why=kial?
network_converter.howto=Ne certas pri kiel akiri gexf-dosieron de Gephi? Vizitu \u0109i tiun <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">detalan lernilon pri kiel iri de Gephi al retbildigo kun VOSviewer</a> .
organic.general.model_long_description=<p>La principoj sekvataj de la ilo estas similaj al <a href\="../umigon/sentiment_analysis_tool.html">la funkcio por sentanalizo</a> , krom la reguloj por esti aplikataj. La ilo sekvas \u0109i tiujn pa\u015Dojn\:</p><ol><li> kontrolu la longecon de la teksto\: se \u011Di estas nur kelkaj vortoj mallonga, \u011Di ne estos klasifikita</li><li> forigo de urloj, forigo de enhavo en cita\u0135oj, normaligo de apostrofoj</li><li> du versioj de la teksto estas establitaj\: unu kie \u0109iuj supersignoj kaj specialaj signoj estas forigitaj, kaj unu kie ili estas konservitaj. \u0108iuj sekvaj pa\u015Doj apliki\u011Dos al amba\u016D versioj de la teksto.</li><li> kontrolu <strong>emojis, miensimbolojn kaj onomatopeojn</strong> . Ne anta\u016Dtraktu vian tekston por forigi ilin, ili provizas utilajn informojn pri sento\!</li><li> kontrolu hashtags, se ekzistas</li><li> malkompona\u0135o de la teksto en n-gramoj \u011Dis kvar-gramoj</li><li> por \u0109iu n-gramo\:<ul><li> transsalti \u011Din se \u011Di apartenas al anta\u016Destablita listo de haltvortoj</li><li> kontrolu ripetajn signojn kaj forigu ilin la\u016Dbezone ( <code>yeeeahhh\!</code> fari\u011Das <code>yeah\!</code> )</li><li> kontrolu \u0109u la n-gramo estas enhavita en la anta\u016Destablita listo de vortprovizo/esprimoj/stilo signalanta "kompania parolado". Se jes, la responda regulo estas aplikata.</li></ul></li><li> fina decido, bazita sur la rezultoj de la anta\u016Daj pa\u015Doj.</li></ol>
back.labelling.all_annotators_provisioned=\u0108iuj komentarioj jam estis provizitaj por \u0109i tiu tasko. Ni esploru.
cowo.tool.argument4.title=Kiam via teksto estas strukturita, kun listoj de eroj
index.datapolicy.dataannotationfunction=Koncerne la funkcion "datumkomentado"
labelling_task_definition_bws.results_total.details=<p>La nombro da blokoj por komenti (a\u016D 'grupoj de eroj por kompari') dependas rekte de la 3 parametroj kiujn vi starigis supre\:</p><ul><li> la nombro da eroj por esti komentariotaj (fiksita, dependas de la nombro da elementoj en la dosiero kiun vi al\u015Dutis</li><li> la nombro da eroj por kompari kune, a\u016D 'grandeco de bloko'</li><li> la nombro da fojoj a\u0135o devas esti komentita</li></ul><br/> <strong>Kunigitaj, \u0109i tiuj parametroj kondukas al \u0109i tiu totala nombro da komentadaj taskoj (a\u016D 'blokoj')\: "</strong>
link_prediction.explanation.details=<p>\u0108i tiu funkcio estas rekta apliko de la Gephi-aldona\u0135o de <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti kaj Saskia Sch\u00FCler, kontrolita de Michael Henninger \u0109e FHNW</a> .</p><br/><p> Ilia kodo estas videbla <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">sur Github</a> .</p><br/><p> La anta\u016Ddiro bazi\u011Das sur <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">prefera alligiteco</a> . \u011Ci estas limigita al nedirektitaj, nepezigitaj retoj. La rezonado estas simpla\: la plej ver\u015Dajna kreota ligilo estas tiu inter du nodoj, kiuj havas la plej multajn najbarojn, sed ankora\u016D ne havas konekton.</p><br/><p> Kiel interpreti \u0109i tiun ligan prognozon? La foresto de ligilo povas signifi tion\:<br/><ol><li> Ne ekzistas potencialo por \u0109i tiu ligo (\u011Di ne estas "rilata" al la nodoj kiuj estus implikitaj)</li><li> Estas ebleco, ke \u0109i tiu ligo krei\u011Das, kaj \u0109i tiu potencialo ankora\u016D ne estas realigita</li><li> Estas potencialo por la ligo sed la du nodoj elektas ne aktualigi la ligon</li></ol><br/> \u0108i tio signifas, ke "anta\u016Ddiri" ligon povas trakti unu el \u0109i tiuj tri kazoj.<br/><br/> Esplorado pri ligo-prognozo estas fascina. Kontaktu nin se vi volas efektivigi novan ligan prognozan metodon \u0109e nocodefunctions.com\!</p>
topics.topics_extraction_tool.argument4.title=Kiel difini la nombron da troveblaj temoj? \u0108u \u011Di estas bona afero?
labelling.annotators_management.email_new=Retpo\u015Dto de la nova komentario (devas esti preciza \u0109ar ili ricevos pasvorton)
pdfmatcher.results.tagline=Kongruu terminojn de intereso en pdf-dosieroj - rezultoj
link_prediction.success=\uD83D\uDE9A la prognozoj estas en\! Vi povas vidi la liston de anta\u016Dviditaj ligiloj sube. Gexf-dosiero estis el\u015Dutita, \u011Di inkluzivas la anta\u016Dviditajn ligilojn supre de la originala reto.
general.message.max_ngram=Longo de ngramoj
general.nouns.items=eroj
labelling_task_definition.nb_annotators=Nombro da komentarioj\:
labelling.annotators_management.reminder=Rememorigilo\: la komentarioj kreotaj a\u016D forigotaj sur \u0109i tiu pa\u011Do rilatas al \u0109i tiu datumaro\:
general.message.reading_csv_file=\uD83D\uDC53 Legante la csv-dosieron
import_data.general.preview_your_tweets=Anta\u016Drigardo de la rezultoj de la ser\u0109o en Twitter
general.nouns.categories=kategorioj
labelling.item_eval.categorization.description=La pa\u011Do kie la komentario estas efektive farita, por taskoj konsistantaj en kategoriigo de eroj
network_converter.convert_to_gephi=Konverti al Gephi (kreu gexf-dosieron)
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Senpaga ilo por krei retojn el kunokazoj a\u016D listoj
back.import.two_columns_needed=\uD83D\uDE15 du malsamaj kolumnoj devas esti elektitaj\: unu por la terminoj, la alia por la tekstoj
back.import.files_uploaded=dosieroj al\u015Dutitaj
cowo.tool.tagline=\uD83D\uDD78\uFE0F Senpaga ilo por transformi viajn tekstojn en semantikajn grafika\u0135ojn
highlighter.tool.description=100% senpaga interreta ilo por reliefigi terminon en teksto kun css-stilado. Ne necesas registri\u011Do. Importu vian tekston en csv a\u016D Excel.
import_data.general.select_two_columns_below=Elektu du kolumnojn (malsupre)
acknowledgements.argument5.title=Dankon al \u0109iuj anonimaj uzantoj pro iliaj komentoj pri Umigon per la sugesta formularo.
organic.general.argument1.details=La ilo estas programita per Java, kies agado anka\u016D estas similaj a\u016D pli bonaj ol <strong>Python</strong> . \u011Ci ne dependas <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">de paroladmarkado (POS-etikedado)</a> , kio faras \u011Din e\u0109 pli rapida. Paralela komputado estas uzata en subfunkcioj kaj granda zorgo estis donita al efikeco.
labelling.annotators_management.tagline=\u270D\uFE0F Administrado de komentarioj
who.tagline=Saluton\! Mi estas Cl\u00E9ment Levallois
cowo.tool.argument2.details=La funkcio prenas unu parametron (kio estas la lingvo de la teksto?) kaj funkcias per unu klako\:
back.categorizationbean.categories_are_saved=kategorioj estas konservitaj
labelling_role.login_succcessful_pick_a_task=Ensalutu sukcesa\! Elektu taskon en la submenuo
network_converter.creating_a_bridge.details_second_part=<p>Kio faras aferojn nepraktikaj estas, ke ne \u0109iuj retaj programoj akceptas \u0109iujn formatojn. Precipe\:<ul><li> Gephi povas importi kaj eksporti gexf-dosierojn, sed \u011Di ne rekonas retajn dosierojn de VOSviewer json</li><li> VOSviewer povas importi kaj eksporti VOSviewer json-dosierojn, sed \u011Di ne rekonas gexf-dosierojn</li></ul></p><p> La konvertilo inter gexf kaj VOSviewer json-dosieroj ofertita en \u0109i tiu pa\u011Do estas ponto, kiun mi esperas, ke la uzantoj de amba\u016D programoj trovos utila.</p>
general.message.are_not_connected=ne estas konektitaj
labelling.report_categorization.tagline=Kategoria tasko\: plena raporto pri rezultoj
labelling_role.for_annotators=por komentarioj
acknowledgements.argument2.title=Dankon al Gilles Maltais pro lia kontribuo al la Kebekia vortprovizo.
import_data.option2.confirm_this_column_is_source=\u0109i tiu kolumno estas la fonto, kaj la kolumno(j) dekstre estas la celo(j). Alklaku 'jes' por lan\u0109i la analizon.
topics.topics_extraction_tool.argument3.title=Konsiloj kaj lerta\u0135oj por efikaj rezultoj en temo-detekto
labelling_task_definition_bws.nb_blocks=Nombro da blokoj por komenti
general.message.reportsent=raporto estas sendita
support.phonecall.title=Telefonvoko
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F finis komputi parojn. Forigante malpli oftajn
general.message.almost_done=\u23F3 preska\u016D finita
labelling_task_definition_bws.instructions.part2=<p><strong>\u0108i tiu instrukcio estos montrata al la komentarioj\:</strong></p><br/><p> "La persono, kiu invitis vin por esti komentario por \u0109i tiu tasko, devas esti komunikinta kian nocion vi taksas \u0109i tie. <strong>Via rolo estas elekti 2 erojn en la listo\:</strong> la objekton, kiu plej ta\u016Dgas por \u0109i tiu nocio, kaj la objekton, kiu kongruas kun \u0109i tiu nocio, la minimume.</p><br/><p> "Por elekti la plej bonan objekton, <strong>glitu supren la plej bonan objekton</strong> per la muso (a\u016D tu\u015Du la ekranon \u0109e po\u015Dtelefono) al la supro de la listo. <strong>Glitu malsupren</strong> la plej malbonan objekton al la malsupro de la listo.</p>
topics.topics_extraction_tool.argument1.details=\u0108i tiu funkcio a\u016Dtomate identigas la \u015Dlosilajn temojn en teksto, operacio nomata <strong>temo eltiro</strong> a\u016D <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">temomodelado</a></strong> . \u011Ci analizas la tekston linion post linio kaj determinas grupojn de vortoj kaj esprimoj kiuj tendencas <strong>kungrupi\u011Di</strong> , formante temojn.<br/> \u011Ci funkcias pri tekstoj skribitaj en granda vario de lingvoj (inkluzive de tekstoj en nelatina alfabeto). La funkcio sekvas la principojn de nekontrolita lernado, kiu estas speco de <strong>ma\u015Dinlernado</strong> .<br/><br/> Se vi uzas \u0109i tiun funkcion en akademia kunteksto (esploro a\u016D studoj), vi devas referenci \u011Din en via bibliografio\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Malfermaj Kampoj\: Metodologia Kontribuo al la Identigo de Heterogeneaj Aktoroj en Nelimigitaj Interrilataj Ordoj. M@n@gement, 23(1), 4-18.
labelling_task_definition_bws.instructions.part1=<p>La komentarioj estos petitaj elekti la plej bonajn kaj plej malbonajn elektojn inter kelkaj eroj prezentitaj samtempe.</p><p> Ni uzas treni kaj faligi efikon\: la komentario elektos la plej bonan opcion <strong>uzante la muson kaj movante \u011Din supre</strong> , kaj movante la plej malbonan opcion malsupre, tiel\:</p>
delight.tool.title=Identigu la emocion '\u011Dojon' en tekstoj, senpagaj kaj interrete. Opiniminado por nekodistoj.
gaze.network_builder.apply_pmi_correction=Apliki <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Punkta Reciproka Korekto (PMI) korekto</a> al la konektoj de la reto.
import_data.general.choose_pdf=Elektu pdf-dosierojn
general_message.empty_network_no_connection=\uD83D\uDE14 la reto ne havas konekton
general.languages.french=franca
acknowledgements.argument3.title=Dankon al Ver\u00F3nica Espinoza pro \u015Diaj komentoj pri nocodefunctions.com kaj precipe pri la funkcio Umigon.
umigon.general.positivesentiment=pozitiva sento
labelling_task_definition_bws.nb_items=Nombro da eroj
who.argument2.details=Mi dedi\u0109is pa\u011Don al \u0109i tiu demando, <a href\="why.html">sekvu la ligilon\!</a>
import_data.option2.description=Iuj funkcioj rezonas pri eniga datumaro kiu konsistas el "fontaj" entoj kaj "celaj" entoj. \u0108i tiu pa\u011Do permesas \u0109i tiun importon
topics.topics_extraction_tool.argument2.title=Noviga\: kontrolu kiom "grandaj" a\u016D "mikro-" estos la temoj
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Senpaga ilo por reliefigi vorton en teksto - el\u015Dutu la rezultojn
back.labelling_description_needed=bonvolu enigi priskribon por \u0109i tiu datumaro
index.tagline=esploru viajn datumojn per klako
network_converter.customize_legend.title=La\u016Dvola\: aldonu legendojn al la elementoj de via reto.
umigon.sentiment_analysis_tool.model_short_description.details=La funkcio ekzamenas \u0109iun terminon de la teksto kaj aplikas serion de reguloj por determini la efikon al la sento. \u011Ci anka\u016D sisteme konsideras <strong>emojis</strong> , interpunkcio, <strong>hashtags</strong> , varioj en literumo, majuskloj... por determini la senton.
general.message.language_of_text_to_analyze=Elektu kiu estas la lingvo de la teksto\:
index.testorganic.analysisforFR=analizo pri franca teksto
link_prediction.how_to_interpret.question=Kiel interpreti \u0109i tiun prognozan valoron?
labelling_task_definition_bws.complete_list_reference=Kompleta listo de parametroj por la tasko, por referenco.
labelling_task_management.manage_annotators.button=Iru administri komentantojn
labelling_role.description=Senpagaj datumetikedaj taskoj, kiuj funkcias interrete kaj sur porteblaj aparatoj. Senpaga kaj respektema al viaj datumoj.
labelling.annotators_management.max_annotators_this_task=La tasko por \u0109i tiu datumaro estis agordita por \u0109i tiu maksimuma nombro da komentarioj\:
index.ordosometestshere=a\u016D faru kelkajn provojn rekte \u0109i tie\:
general.message.your_description_here=via priskribo \u0109i tie
acknowledgements.argument4.title=Dankon al Martin Zacarias pro lia sugesto pri la pdf-kongrua funkcio.
cowo.tool.argument1.title=Semantikaj retoj - transformu viajn tekstojn en grafika\u0135ojn
general.nouns.success=sukceson
import_data.two_columns.description=\u0108i tiu pa\u011Do permesas elekti dosieron, al\u015Duti \u011Din kaj poste elekti la du kolumnojn kie trovi\u011Das la interesaj datumoj
general.message.upload_your_data=Al\u015Dutu viajn datumojn
index.button.gaze=\uD83D\uDD27 kreu retojn el listoj
general.message.captcha_paris=Bonvolu plenigi \u0109i tiun kap\u0109an\: kio estas la \u0109efurbo de Francio?
index.button.organic=\uD83D\uDCE2 Detekti reklamitan enhavon
labelling_task_management.title=Taskoj de komentario - administrado de taskoj
general.message.the_product_of=La produkto de
organic.description=100% senpaga interreta ilo por identigi organikan enhavon en Twitter, Instagram kaj sociaj amaskomunikiloj. Detektu reklamitajn \uD83D\uDCE2 kontra\u016D spontaneajn \uD83C\uDF3F komentojn en sociaj retoj.
general.nouns.page=pa\u011Do
labelling.annotators_management.title=Tasko de etikedado - administrado de komentarioj
index.button.labelling=\u270D\uFE0F Ilo por datuma komentario
topics.topics_extraction_tool.argument1.title=Eltiro de temoj - a\u016Dtomatigu la analizon de \u015Dlosilaj temoj en viaj tekstoj
labelling_task_general.instructions_for_annotators.title=Instrukcioj por la komentarioj
