#Thu Aug 17 17:04:45 CEST 2023
=
acknowledgements.argument1.title=D\u011Bkujeme komunit\u011B v\u00FDvoj\u00E1\u0159\u016F za poskytov\u00E1n\u00ED n\u00E1stroj\u016F a podpory a za sd\u00EDlen\u00ED znalost\u00ED. Tato aplikace tyto projekty vyu\u017E\u00EDv\u00E1\:
acknowledgements.argument2.title=D\u011Bkuji Gillesi Maltaisovi za jeho p\u0159\u00EDsp\u011Bvek do quebeck\u00E9 slovn\u00ED z\u00E1soby.
acknowledgements.argument3.title=D\u011Bkuji Ver\u00F3nice Espinoza za jej\u00ED zp\u011Btnou vazbu na nocodefunctions.com a zejm\u00E9na na funkci Umigon.
acknowledgements.argument4.title=D\u011Bkujeme Martinu Zacariasovi za jeho zp\u011Btnou vazbu k funkci pdf matcher.
acknowledgements.argument5.title=D\u011Bkujeme v\u0161em anonymn\u00EDm u\u017Eivatel\u016Fm za jejich n\u00E1zory na Umigon prost\u0159ednictv\u00EDm formul\u00E1\u0159e zp\u011Btn\u00E9 vazby.
acknowledgements.argument6.title=D\u011Bkujeme student\u016Fm DMDS Ann\u011B Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal a Aparna Ramakrishnan za jejich p\u0159\u00EDsp\u011Bvek k po\u010D\u00E1te\u010Dn\u00EDm krok\u016Fm projektu detekce emoc\u00ED
acknowledgements.argument7.title=D\u011Bkujeme Jos\u00E9 Manuel Le\u00F3n Ranero za pomoc p\u0159i lad\u011Bn\u00ED importu Excelu
acknowledgements.description=Pod\u011Bkov\u00E1n\u00ED jednotlivc\u016Fm a organizac\u00EDm za n\u00E1stroje, kter\u00E9 vytv\u00E1\u0159ej\u00ED a kter\u00E9 podporuj\u00ED funkce Nocode.
acknowledgements.tagline=D\u011Bkujeme\!
acknowledgements.title=Pod\u011Bkov\u00E1n\u00ED - pod\u011Bkov\u00E1n\u00ED t\u011Bm, kte\u0159\u00ED umo\u017E\u0148uj\u00ED fungov\u00E1n\u00ED Nocode
back.categorizationbean.categories_are_saved=kategorie jsou ulo\u017Eeny
back.import.error_fetching_tweets=\uD83D\uDE1E Chyba\: nelze na\u010D\u00EDst tweety
back.import.file_extension_not_recognized=p\u0159\u00EDpona souboru nebyla rozpozn\u00E1na. P\u0159ejmenujte pros\u00EDm sv\u016Fj soubor b\u011B\u017En\u011Bj\u0161\u00ED, jednodu\u0161\u0161\u00ED p\u0159\u00EDponou
back.import.file_successful_upload.closing=" \u00FAsp\u011B\u0161n\u011B nahr\u00E1no
back.import.file_successful_upload.opening=\u2B50 soubor "
back.import.files_uploaded=nahran\u00E9 soubory
back.import.finished_searching_tweets=\u2B50 ukon\u010Dil hled\u00E1n\u00ED, 
back.import.number_tweets_found=\ nalezen\u00E9 tweety
back.import.one_file_uploaded=jeden nahran\u00FD soubor
back.import.reading_sheet=\uD83D\uDCC3 tabulka pro \u010Dten\u00ED
back.import.searching_tweets=\uD83D\uDD26 vyhled\u00E1v\u00E1n\u00ED tweet\u016F
back.import.select_one_column_per_type=\uD83D\uDE15 vyberte p\u0159esn\u011B jeden sloupec pro ka\u017Ed\u00FD typ
back.import.term_text_different_columns=\uD83D\uDE15 term\u00EDny a texty by m\u011Bly b\u00FDt v r\u016Fzn\u00FDch sloupc\u00EDch
back.import.twitter.too_many_requests=\u231B P\u0159\u00EDli\u0161 mnoho po\u017Eadavk\u016F na Twitter API. Mus\u00EDte po\u010Dkat a zkusit to znovu.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F p\u0159ihla\u0161ovac\u00ED \u00FAdaje pro Twitter nebyly nalezeny
back.import.two_columns_needed=\uD83D\uDE15 je t\u0159eba vybrat dva r\u016Fzn\u00E9 sloupce\: jeden pro term\u00EDny, druh\u00FD pro texty.
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F posledn\u00ED kroky\: hled\u00E1n\u00ED t\u00E9mat / komunit
bibliocoupling.data_description=\u00DAdaje, kter\u00E9 poskytujete, jsou seznamem titul\u016F NEBO DOI publikac\u00ED. Ve va\u0161em souboru by m\u011Bla b\u00FDt jedna polo\u017Eka (n\u00E1zev nebo DOI) na \u0159\u00E1dek.
bibliocoupling.description=Vytvo\u0159te s\u00ED\u0165 publikac\u00ED na z\u00E1klad\u011B spole\u010Dn\u00FDch dokument\u016F, kter\u00E9 cituj\u00ED. Sta\u010D\u00ED nahr\u00E1t seznam titul\u016F a n\u00E1stroj na\u010Dte citace na OpenAlex a vytvo\u0159\u00ED s\u00ED\u0165, kterou si m\u016F\u017Eete vizualizovat a st\u00E1hnout.
bibliocoupling.info.openalexdataretrieved=dokon\u010Dili na\u010D\u00EDt\u00E1n\u00ED cita\u010Dn\u00EDch dat z openalex.org
bibliocoupling.info.startopenalexdataretrieval=zah\u00E1jen\u00ED na\u010D\u00EDt\u00E1n\u00ED dat o citac\u00EDch z openalex.org. Za sekundu jsou zpracov\u00E1ny asi 3 publikace.
bibliocoupling.info.startsim=za\u010D\u00EDt m\u011B\u0159it podobnosti mezi publikacemi na z\u00E1klad\u011B jejich citac\u00ED
bibliocoupling.results.long_explanation=Dva n\u00E1zvy publikac\u00ED jsou v grafu spojeny, pokud maj\u00ED spole\u010Dnou citaci. Cita\u010Dn\u00ED data byla sta\u017Eena z OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio propojen\u00ED\: vytvo\u0159te cita\u010Dn\u00ED s\u00EDt\u011B ze seznamu n\u00E1zv\u016F \u010Dl\u00E1nk\u016F
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio propojen\u00ED\: vytvo\u0159te cita\u010Dn\u00ED s\u00EDt\u011B ze seznamu n\u00E1zv\u016F \u010Dl\u00E1nk\u016F
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio coupling\: Vizualizujte s\u00ED\u0165 \u010Dl\u00E1nk\u016F na z\u00E1klad\u011B jejich sd\u00EDlen\u00FDch citac\u00ED
bibliocoupling.title=Uve\u010Fte seznam n\u00E1zv\u016F publikac\u00ED, z\u00EDskejte s\u00ED\u0165 podle toho, kolik spole\u010Dn\u00FDch odkaz\u016F cituj\u00ED.
cowo.cowo.max_size_for_ngrams=Vyberte maxim\u00E1ln\u00ED d\u00E9lku pro ngramy. V\u00FDchoz\u00ED d\u00E9lka je\:
cowo.cowo.remove_academic_stopwords=Odstran\u011Bn\u00ED "akademick\u00FDch" stopslov\: slov, kter\u00E1 jsou typick\u00E1 pro akademick\u00FD diskurz (pouze u text\u016F v angli\u010Dtin\u011B a francouz\u0161tin\u011B).\n
cowo.cowo.remove_infrequent_words=Vylou\u010Dit slova, kter\u00E1 maj\u00ED m\u00E9n\u011B ne\u017E tento po\u010Det v\u00FDskyt\u016F\:
cowo.cowo.remove_smaller_words=Odstra\u0148te mal\u00E1 slova. V\u00FDchoz\u00ED minim\u00E1ln\u00ED po\u010Det znak\u016F pro slovo je
cowo.cowo.tagline=\uD83D\uDD78\uFE0F prom\u011B\u0148te sv\u00E9 texty v s\u00EDt\u011B - parametry
cowo.cowo.title=Cowo\: bezplatn\u00FD online n\u00E1stroj pro vytv\u00E1\u0159en\u00ED s\u00E9mantick\u00FDch s\u00EDt\u00ED z textu
cowo.results.long_explanation=<h3>Funkce vytvo\u0159ila s\u00ED\u0165, ve kter\u00E9\:</h3>\n<ul>\n<li>se objevuj\u00ED pouze nej\u010Dast\u011Bj\u0161\u00ED v\u00FDrazy</li>\n<li>pokud se v textu vyskytuj\u00ED 2 v\u00FDrazy \u010Dasto spole\u010Dn\u011B, jsou v s\u00EDti propojeny</li>\n</ul>\n<p>V\u00FD\u0161e uveden\u00FD graf zobrazuje 20 nej\u010Dast\u011Bj\u0161\u00EDch v\u00FDraz\u016F v textu.</p>\n\n<h3>Vizualizace grafu pomoc\u00ED program\u016F Gephi, VOSviewer nebo Gephisto</h3>\n<p>Celou s\u00ED\u0165 (nejen zde zobrazenou uk\u00E1zku) si m\u016F\u017Eete st\u00E1hnout jako <strong>soubor gexf</strong> se v\u0161emi informacemi o s\u00EDti. <strong>Soubory gexf</strong> lze otev\u0159\u00EDt a prozkoumat pomoc\u00ED programu <a href\="https\://gephi.org" target\="_blank">Gephi</a>, p\u0159edn\u00EDho bezplatn\u00E9ho desktopov\u00E9ho softwaru pro vizualizaci s\u00EDt\u00ED.</p>\n<br/>\n<p>S\u00ED\u0165 m\u016F\u017Eete tak\u00E9 p\u0159\u00EDmo vizualizovat pomoc\u00ED softwaru <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, kter\u00FD vyvinuli Nees Jan van Eck a Ludo Waltman z Centra pro v\u011Bdeck\u00E1 a technick\u00E1 studia (CWTS) na Leidensk\u00E9 univerzit\u011B.</p>\n<br/>\n<p>A kone\u010Dn\u011B <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je webov\u00E1 aplikace, kter\u00E1 jedn\u00EDm kliknut\u00EDm vytvo\u0159\u00ED vizi, kterou si m\u016F\u017Eete st\u00E1hnout jako soubor PNG.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F prom\u011B\u0148te sv\u00E9 texty v s\u00EDt\u011B - v\u00FDsledky
cowo.results.title=Cowo\: prom\u011B\u0148te sv\u00E9 texty v s\u00EDt\u011B - v\u00FDsledky.
cowo.tool.argument1.details=Pokud tuto funkci pou\u017E\u00EDv\u00E1te, citujte pros\u00EDm\:
cowo.tool.argument1.title=S\u00E9mantick\u00E9 s\u00EDt\u011B - prom\u011B\u0148te sv\u00E9 texty v grafy
cowo.tool.argument2.details=Funkce p\u0159ij\u00EDm\u00E1 jeden parametr (jak\u00FD je jazyk textu?) a spust\u00ED se jedn\u00EDm kliknut\u00EDm\:\n
cowo.tool.argument3.details=<p>\n<strong>Struktura a form\u00E1t textu</strong>\: s\u00ED\u0165 je vytvo\u0159ena detekc\u00ED dvojic v\u00FDraz\u016F, kter\u00E9 se vyskytuj\u00ED na stejn\u00E9m \u0159\u00E1dku textu. M\u011Bli byste si tedy d\u00E1t pozor na to, jak je text rozd\u011Blen. V ide\u00E1ln\u00EDm p\u0159\u00EDpad\u011B by se m\u011Bl skl\u00E1dat z relativn\u011B kr\u00E1tk\u00FDch odstavc\u016F, z nich\u017E ka\u017Ed\u00FD je na jednom \u0159\u00E1dku. Pokud pou\u017E\u00EDv\u00E1te soubor aplikace Excel, m\u011Bl by se ka\u017Ed\u00FD odstavec nebo v\u00FDznamn\u00FD blok textu objevit na jin\u00E9m \u0159\u00E1dku.\n<br/>\n<br/>\n<strong>P\u0159edb\u011B\u017En\u00E9 zpracov\u00E1n\u00ED textu</strong>\: P\u0159ed pou\u017Eit\u00EDm t\u00E9to funkce nen\u00ED t\u0159eba text p\u0159edem zpracov\u00E1vat nebo \u010Distit.\n<br/>\n<br/>\n<strong>Zkoum\u00E1n\u00ED grafu</strong>\: Pro zkoum\u00E1n\u00ED s\u00E9mantick\u00E9 s\u00EDt\u011B vytvo\u0159en\u00E9 touto funkc\u00ED doporu\u010Dujeme dva bezplatn\u00E9 programy profesion\u00E1ln\u00ED \u00FArovn\u011B. <a href\="https\://gephi.org" target\="_blank">Program Gephi</a> poskytuje nejlep\u0161\u00ED funkce pro filtrov\u00E1n\u00ED, barevn\u00E9 odli\u0161en\u00ED, zm\u011Bnu velikosti a prov\u00E1d\u011Bn\u00ED popisn\u00FDch statistik grafu na va\u0161\u00ED s\u00EDti (nap\u0159\u00EDklad <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">centralita mezilehlosti</a>). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> poskytuje vizualizace, kter\u00E9 jsou pro s\u00E9mantick\u00E9 s\u00EDt\u011B nej\u010Dist\u0161\u00ED a nejsn\u00E1ze interpretovateln\u00E9. VOSviewer byl vyvinut s ohledem na scientometrii jako prvn\u00ED p\u0159\u00EDpad pou\u017Eit\u00ED, ale je u\u017Eite\u010Dn\u00FD pro jak\u00FDkoli druh s\u00E9mantick\u00E9 s\u00EDt\u011B.\n</p>\n
cowo.tool.argument3.title=Tipy a triky pro z\u00EDsk\u00E1n\u00ED informac\u00ED ze s\u00E9mantick\u00E9 s\u00EDt\u011B
cowo.tool.argument4.details=Pokud je v\u00E1\u0161 text seznamem spole\u010Dn\u00FDch v\u00FDskyt\u016F nebo seznamem polo\u017Eek, m\u016F\u017Eete pou\u017E\u00EDt funkci Gaze, kter\u00E1 se v\u011Bnuje <a href\="../gaze/network_builder_tool.html">vytv\u00E1\u0159en\u00ED s\u00EDt\u00ED ze spole\u010Dn\u00FDch v\u00FDskyt\u016F a podobnost\u00ED</a>.\n
cowo.tool.argument4.title=Pokud je v\u00E1\u0161 text strukturovan\u00FD a obsahuje seznamy polo\u017Eek.
cowo.tool.description=100% bezplatn\u00FD online n\u00E1stroj pro vytv\u00E1\u0159en\u00ED s\u00E9mantick\u00FDch s\u00EDt\u00ED. Nen\u00ED nutn\u00E1 registrace. Importujte sv\u016Fj text ve form\u00E1tu csv, Excel nebo prost\u00FD text. Spus\u0165te anal\u00FDzu jedn\u00EDm kliknut\u00EDm. St\u00E1hn\u011Bte si v\u00FDsledky v aplikaci Excel nebo jako graf.
cowo.tool.model_long_details=<p>\nPrincipy, kter\u00FDmi se n\u00E1stroj \u0159\u00EDd\u00ED, jsou pops\u00E1ny v t\u00E9to akademick\u00E9 publikaci, kter\u00E1 se zab\u00FDv\u00E1 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">vyhled\u00E1v\u00E1n\u00EDm komunit a t\u00E9mat na Twitteru</a>. Technologie se \u0159\u00EDd\u00ED t\u011Bmito kroky\:\n</p>\n<ol>\n<li>\u010Di\u0161t\u011Bn\u00ED textu\: zplo\u0161t\u011Bn\u00ED na ASCII, odstran\u011Bn\u00ED URL, odstran\u011Bn\u00ED interpunk\u010Dn\u00EDch znam\u00E9nek.</li>\n<li>lemmatizace\: v r\u00E1mci t\u00E9to f\u00E1ze se prov\u00E1d\u00ED tzv.</li>\n<li>Rozklad textu na <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-gramy</a> a\u017E \u010Dty\u0159gramy, odstran\u011Bn\u00ED m\u00E9n\u011B relevantn\u00EDch n-gram\u016F. Tento krok je toto\u017En\u00FD s krokem, po kter\u00E9m n\u00E1sleduje <a href\="../umigon/sentiment_analysis_tool.html">funkce pro anal\u00FDzu sentimentu</a></li>\n<li>po\u010Det <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">ko-v\u00FDskyt\u016F</a>\: kter\u00E9 dvojice n-gram\u016F maj\u00ED tendenci se \u010Dasto objevovat na stejn\u00FDch \u0159\u00E1dc\u00EDch textu?</li>\n<li>seznam koinciduj\u00EDc\u00EDch n-gram\u016F se pou\u017Eije k vytvo\u0159en\u00ED s\u00EDt\u011B\: je tvo\u0159ena nej\u010Dast\u011Bj\u0161\u00EDmi n-gramy. Dva n-gramy jsou propojeny, pokud se \u010Dasto vyskytuj\u00ED spole\u010Dn\u011B.</li>\n<li>s\u00EDla spojen\u00ED v s\u00EDti se koriguje pomoc\u00ED postupu zvan\u00E9ho <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a>.</li>\n</ol>
cowo.tool.model_short_details=Funkce identifikuje dvojice v\u00FDraz\u016F v ka\u017Ed\u00E9m \u0159\u00E1dku textu. Tyto dvojice se naz\u00FDvaj\u00ED ko-v\u00FDskyty. Agregac\u00ED v\u0161ech dvojic term\u00EDn\u016F a v\u00FDb\u011Brem t\u011Bch nej\u010Dast\u011Bj\u0161\u00EDch se vytvo\u0159\u00ED s\u00ED\u0165 term\u00EDn\u016F, v n\u00ED\u017E jsou spojeny libovoln\u00E9 dva term\u00EDny, pokud se v textu \u010Dasto vyskytuj\u00ED spole\u010Dn\u011B.
cowo.tool.tagline=\uD83D\uDD78\uFE0F Bezplatn\u00FD n\u00E1stroj na p\u0159em\u011Bnu text\u016F na s\u00E9mantick\u00E9 grafy
cowo.tool.title=N\u00E1stroj na vytv\u00E1\u0159en\u00ED s\u00E9mantick\u00FDch s\u00EDt\u00ED, zdarma a online. P\u0159em\u011B\u0148te texty na grafy.
delight.results.tagline=Detekce slova "delight" v anglick\u00FDch textech na soci\u00E1ln\u00EDch s\u00EDt\u00EDch - v\u00FDsledky
delight.tool.description=Bezplatn\u00FD n\u00E1stroj pro identifikaci "pot\u011B\u0161en\u00ED" jako emoce v textech z anglick\u00FDch soci\u00E1ln\u00EDch m\u00E9di\u00ED.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D Bezplatn\u00FD n\u00E1stroj pro identifikaci pot\u011B\u0161en\u00ED v textech, pro soci\u00E1ln\u00ED m\u00E9dia v angli\u010Dtin\u011B
delight.tool.title=Identifikujte emoci "pot\u011B\u0161en\u00ED" v textech, voln\u00FDch a online. Vyt\u011B\u017Eov\u00E1n\u00ED n\u00E1zor\u016F pro nekod\u00E9ry.
gaze.network_builder.apply_pmi_correction=Pou\u017Eijte <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">korekci vz\u00E1jemn\u00E9 bodov\u00E9 korekce (PMI</a> ) na p\u0159ipojen\u00ED s\u00EDt\u011B.\n
gaze.network_builder.connections_should_have_min_targets_in_common=M\u016F\u017Eete se rozhodnout, \u017Ee pro vytvo\u0159en\u00ED p\u0159ipojen\u00ED by 2 zdroje m\u011Bly m\u00EDt spole\u010Dn\u00FD alespo\u0148 ur\u010Dit\u00FD po\u010Det c\u00EDl\u016F. V\u00FDchoz\u00ED minim\u00E1ln\u00ED hodnota je jedna.
gaze.network_builder.description=100% bezplatn\u00FD online n\u00E1stroj pro vytv\u00E1\u0159en\u00ED s\u00EDt\u00ED ze seznam\u016F
gaze.network_builder.go_with_option=Vyberte si mo\u017Enost
gaze.network_builder.if_you_need_more_parameters=pokud pot\u0159ebujete v\u00EDce parametr\u016F \uD83E\uDD13
gaze.network_builder.option_1=Mo\u017Enost 1\: kookurence do s\u00EDt\u011B
gaze.network_builder.option_2=Mo\u017Enost 2\: zdroje a c\u00EDle do s\u00EDt\u011B
gaze.network_builder.or_read_below=... nebo si o t\u011Bchto dvou mo\u017Enostech a jejich fungov\u00E1n\u00ED p\u0159e\u010Dt\u011Bte n\u00ED\u017Ee\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F Bezplatn\u00FD n\u00E1stroj pro vytv\u00E1\u0159en\u00ED s\u00EDt\u00ED ze spole\u010Dn\u00FDch v\u00FDskyt\u016F nebo seznam\u016F
gaze.network_builder.tips_and_tricks.details=<strong>Zkoum\u00E1n\u00ED grafu\n</strong><br/>Pro zkoum\u00E1n\u00ED s\u00E9mantick\u00E9 s\u00EDt\u011B vytvo\u0159en\u00E9 funkc\u00ED doporu\u010Dujeme dva bezplatn\u00E9 programy\:\n<ul>\n<li><a href\="https\://gephi.org" target\="_blank">Gephi</a> poskytuje nejlep\u0161\u00ED funkce pro filtrov\u00E1n\u00ED, barevn\u00E9 odli\u0161en\u00ED, zm\u011Bnu velikosti a prov\u00E1d\u011Bn\u00ED popisn\u00FDch statistik graf\u016F v s\u00EDti (nap\u0159\u00EDklad centralita mezilehlosti).\n</li>\n<li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> poskytuje vizualizace, kter\u00E9 jsou pro s\u00E9mantick\u00E9 s\u00EDt\u011B nej\u010Dist\u0161\u00ED a nejsn\u00E1ze interpretovateln\u00E9. VOSviewer byl vyvinut s ohledem na scientometrii jako prvn\u00ED p\u0159\u00EDpad pou\u017Eit\u00ED, ale je u\u017Eite\u010Dn\u00FD pro jak\u00FDkoli druh s\u00E9mantick\u00E9 s\u00EDt\u011B.\n</li>\n</ul>
gaze.network_builder.tips_and_tricks.title=Tipy a triky pro z\u00EDsk\u00E1n\u00ED informac\u00ED ze s\u00EDt\u011B
gaze.network_builder.title=N\u00E1stroj na vytv\u00E1\u0159en\u00ED s\u00EDt\u00ED, zdarma a online. P\u0159em\u011B\u0148te csv a ko-v\u00FDskyty na grafy.
gaze.network_builder.two_options=Dv\u011B mo\u017Enosti\: spole\u010Dn\u00E9 v\u00FDskyty nebo podobnosti v seznamech
gaze.network_builder.use_it_directly=Pou\u017Eijte ji p\u0159\u00EDmo v\u00FDb\u011Brem mo\u017Enosti\:
gaze.results.long_explanation=<h3>Funkce vytvo\u0159ila s\u00ED\u0165, ve kter\u00E9\:</h3>\n<ul>\n<li>\n<strong>Pokud jste zvolili mo\u017Enost 1 (souv\u00FDskyt</strong>)\: pokud se 2 v\u00FDrazy vyskytuj\u00ED na jednom nebo v\u00EDce \u0159\u00E1dc\u00EDch, jsou v s\u00EDti propojeny.\n</li>\n<li>\n<strong>Pokud jste zvolili mo\u017Enost 2 (zdroje a c\u00EDle</strong>)\: pokud maj\u00ED 2 zdroje alespo\u0148 jeden spole\u010Dn\u00FD c\u00EDl, jsou v s\u00EDti propojeny.\n</li>\n</ul>\n\n<h3>Vizualizace grafu pomoc\u00ED program\u016F Gephi, VOSviewer nebo Gephisto</h3>\n<p>Celou s\u00ED\u0165 (s mnoha dal\u0161\u00EDmi v\u00FDrazy) si m\u016F\u017Eete st\u00E1hnout jako <strong>soubor gexf</strong> se v\u0161emi informacemi o s\u00EDti. \n<strong>Soubory gexf</strong> lze otev\u0159\u00EDt a prozkoumat pomoc\u00ED programu <a href\="https\://gephi.org" target\="_blank">Gephi</a>, p\u0159edn\u00EDho bezplatn\u00E9ho desktopov\u00E9ho softwaru pro vizualizaci s\u00EDt\u00ED.\n</p>\n<br/>\n<p>\nS\u00ED\u0165 m\u016F\u017Eete tak\u00E9 p\u0159\u00EDmo vizualizovat pomoc\u00ED softwaru <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> online, kter\u00FD vyvinuli Nees Jan van Eck a Ludo Waltman v Centru pro studium v\u011Bdy a techniky (CWTS) na Leidensk\u00E9 univerzit\u011B.\n</p>\n<br/>\n\n<p>\nA kone\u010Dn\u011B <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> je webov\u00E1 aplikace, kter\u00E1 jedn\u00EDm kliknut\u00EDm vytvo\u0159\u00ED vizi, kterou si m\u016F\u017Eete st\u00E1hnout jako soubor PNG.\n</p>\n<br/> 
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F Pohled\: sestaven\u00ED s\u00EDt\u011B ze spole\u010Dn\u00FDch v\u00FDskyt\u016F nebo podobnost\u00ED - v\u00FDsledky
gaze.results.title=V\u00FDsledky - Vytv\u00E1\u0159en\u00ED s\u00EDt\u00ED ze soub\u011Bh\u016F nebo seznam\u016F entit
general.languages.arabic=Arab\u0161tina
general.languages.bulgarian=Bulharsk\u00FD
general.languages.catalan=Katal\u00E1n\u0161tina
general.languages.danish=D\u00E1nsk\u00FD
general.languages.dutch=Holandsk\u00FD
general.languages.english=Angli\u010Dtina
general.languages.french=Francouz\u0161tina
general.languages.german=N\u011Bm\u010Dina
general.languages.greek=\u0158eck\u00FD
general.languages.italian=Italsk\u00FD
general.languages.japanese=japonsk\u00FD
general.languages.norwegian=Nor\u0161tina
general.languages.polish=Polsk\u00FD
general.languages.portuguese=Portugal\u0161tina
general.languages.romanian=rumun\u0161tina
general.languages.russian=Rusk\u00FD
general.languages.spanish=\u0160pan\u011Bl\u0161tina
general.languages.turkish=ture\u010Dtina
general.message.accents_removal_explanation=Ve v\u00FDchoz\u00EDm nastaven\u00ED jsou diakritick\u00E1 znam\u00E9nka a diakritick\u00E1 znam\u00E9nka ve va\u0161ich textech zachov\u00E1na (nejsou odstran\u011Bna). Pomoc\u00ED t\u00E9to mo\u017Enosti je m\u016F\u017Eete odstranit. V n\u011Bkter\u00FDch jazyc\u00EDch a v n\u011Bkter\u00FDch p\u0159\u00EDpadech pou\u017Eit\u00ED m\u016F\u017Ee kone\u010Dn\u00FD v\u00FDsledek \u010Dist\u0161\u00ED. Nap\u0159\u00EDklad ve francouz\u0161tin\u011B m\u016F\u017Ee odstran\u011Bn\u00ED akcent\u016F pomoci slou\u010Dit v\u00FDrazy '\u00E9limin\u00E9' a 'elimine', co\u017E m\u016F\u017Ee b\u00FDt \u017E\u00E1douc\u00ED v\u00FDstup. V jin\u00FDch jazyc\u00EDch m\u016F\u017Ee b\u00FDt odstran\u011Bn\u00ED diakritiky a diakritiky \u0161patn\u00FD n\u00E1pad. Nap\u0159\u00EDklad ve \u0161pan\u011Bl\u0161tin\u011B by se \u201Ea\u00F1o\u201C zm\u011Bnilo na \u201Eano\u201C, co\u017E m\u00E1 jin\u00FD v\u00FDznam.
general.message.almost_done=\u23F3 t\u00E9m\u011B\u0159 hotovo
general.message.analysis_complete=\u2728 anal\u00FDza je dokon\u010Dena
general.message.are_not_connected=nejsou propojeny
general.message.at_least=Alespo\u0148\:
general.message.back_to_menu=zp\u011Bt na menu
general.message.back_to_the_menu=Zp\u011Bt na menu
general.message.captcha_paris=Vypl\u0148te pros\u00EDm tento captcha\: jak\u00E9 je hlavn\u00ED m\u011Bsto Francie?
general.message.case_sensitive=citliv\u00FD na velk\u00E1 p\u00EDsmena
general.message.check_spam=zkontrolujte pros\u00EDm slo\u017Eku spam
general.message.choose_gexf_file=V\u00FDb\u011Br souboru gexf (Gephi)
general.message.choose_vosviewer_file=V\u00FDb\u011Br souboru json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u010Di\u0161t\u011Bn\u00ED kl\u00ED\u010Dov\u00FDch pojm\u016F a v\u00FDraz\u016F... 
general.message.click_here=klikn\u011Bte zde
general.message.confirm_and_back_to_menu=Potvr\u010Fte parametry a vra\u0165te se na hlavn\u00ED panel.
general.message.data_not_found=\uD83E\uDD14 data nebyla nalezena
general.message.dataset_is_made_of=Soubor dat, kter\u00FD jste nahr\u00E1li, se skl\u00E1d\u00E1 z
general.message.describe_items_short=Popi\u0161te tyto polo\u017Eky v kr\u00E1tk\u00E9m textu\:
general.message.doi_as_link_or_not=pokud vyberete DOI (digit\u00E1ln\u00ED identifik\u00E1tory objekt\u016F), mohou to b\u00FDt jednoduch\u00E9 dois nebo form\u00E1t s \u00FApln\u00FDm http odkazem.
general.message.download_gexf=st\u00E1hnout soubor gexf
general.message.email_sent=\uD83D\uDCE7 odeslan\u00FD e-mail
general.message.email_sent_to=\uD83D\uDCE7 e-mail zasl\u00E1n na adresu\:
general.message.empty_line=pr\u00E1zdn\u00FD \u0159\u00E1dek
general.message.example_valid_dois=p\u0159\u00EDklady platn\u00FDch form\u00E1t\u016F pro digit\u00E1ln\u00ED identifik\u00E1tory objekt\u016F\:
general.message.feedback_sent=va\u0161e zp\u011Btn\u00E1 vazba byla odesl\u00E1na
general.message.file_loaded=\uD83D\uDE9A soubor na\u010Dten\!
general.message.finding_key_terms=\uD83C\uDFAF nalezen\u00ED kl\u00ED\u010Dov\u00FDch pojm\u016F a v\u00FDraz\u016F... 
general.message.finished_reading_data=\u2B50 dokon\u010Dil \u010Dten\u00ED dat
general.message.gephi.description=<p>\n<a href\="https\://gephi.org/" target\="_blank">Gephi</a> je bezplatn\u00FD desktopov\u00FD software pro vytv\u00E1\u0159en\u00ED, vizualizaci a zkoum\u00E1n\u00ED mal\u00FDch i velk\u00FDch s\u00EDt\u00ED.\nU\u017Eivatel m\u016F\u017Ee s\u00ED\u0165 importovat, rozvrhovat, filtrovat, barevn\u011B upravovat, m\u011Bnit jej\u00ED velikost a po\u010D\u00EDtat kl\u00ED\u010Dov\u00E9 metriky.\n</p>\n<p>                            \nTo z n\u011Bj \u010Din\u00ED efektivn\u00ED n\u00E1stroj pro vizu\u00E1ln\u00ED zkoum\u00E1n\u00ED s\u00ED\u0165ov\u00FDch dat a pro vizu\u00E1ln\u00ED komunikaci t\u011Bchto dat.                            \n</p>\n<p>\nU\u017Eite\u010Dn\u00E9 odkazy\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">V\u00FDukov\u00E9 programy pro Gephi</a> a velmi aktivn\u00ED <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">skupina u\u017Eivatel\u016F Gephi na Facebooku</a>.\n</p>
general.message.gephi.long_title=Gephi - univerz\u00E1ln\u00ED svobodn\u00FD software pro vizualizaci s\u00EDt\u00ED
general.message.get_in_touch_if_need_support_new_language=(pokud pot\u0159ebujete podporu nov\u00E9ho jazyka, kontaktujte n\u00E1s)
general.message.go_back_do_search_twitter=vra\u0165te se a prove\u010Fte dal\u0161\u00ED vyhled\u00E1v\u00E1n\u00ED na Twitteru \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB n\u00E1ro\u010Dn\u00E1 lemmatizace.
general.message.help_nocodefunctions_referral_form=pokud m\u00E1te chvilku\: nocodefunctions pot\u0159ebuje va\u0161i pomoc\!
general.message.i_new_user=Jsem nov\u00FD u\u017Eivatel
general.message.import_your_data_get_results_example=Import dat a z\u00EDsk\u00E1n\u00ED v\u00FDsledk\u016F\: p\u0159\u00EDklad
general.message.internal_server_error=Intern\u00ED chyba serveru. Ode\u0161lete zpr\u00E1vu na adresu analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=bu\u010Fte stru\u010Dn\u00ED a jasn\u00ED\!
general.message.language_of_text_to_analyze=Vyberte jazyk textu\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F posledn\u00ED operace\: vytvo\u0159en\u00ED s\u00EDt\u011B
general.message.lemmatization_explanation=Slova mohou m\u00EDt mnoho variac\u00ED. V mnoha jazyc\u00EDch maj\u00ED podstatn\u00E1 jm\u00E9na nebo slovesa v jednotn\u00E9m a mno\u017En\u00E9m \u010D\u00EDsle v p\u0159\u00EDtomn\u00E9m a minul\u00E9m \u010Dase m\u00EDrn\u011B odli\u0161n\u00E9 tvary. Operace, kter\u00E1 spo\u010D\u00EDv\u00E1 v odstran\u011Bn\u00ED t\u011Bchto r\u016Fzn\u00FDch forem, se naz\u00FDv\u00E1 lemmatizace. Je u\u017Eite\u010Dn\u00E9 z\u00EDskat v\u00FDsledky, kde vid\u00EDme stejn\u00E9 slovo pouze jednou, nikoli v\u0161echny tvary stejn\u00E9ho slova, kter\u00E9 byly p\u0159\u00EDtomny v textu, kter\u00FD analyzujete. N\u011Bkdy v\u0161ak operace lemmatizace nen\u00ED provedena p\u0159esn\u011B. Zkracuje slova nespr\u00E1vn\u00FDm zp\u016Fsobem a v d\u016Fsledku toho m\u016F\u017Ee anal\u00FDza vytvo\u0159it slova, kter\u00E1 maj\u00ED na konci nespr\u00E1vn\u00FD pravopis. To je d\u016Fvod, pro\u010D, i kdy\u017E je operace lemmatizace pou\u017Eita ve v\u00FDchoz\u00EDm nastaven\u00ED, m\u016F\u017Eete ji zde zak\u00E1zat.
general.message.make_viz_public_details=<p>Kdy\u017E vizualizaci zve\u0159ejn\u00EDte, vytvo\u0159\u00ED se trval\u00FD odkaz. M\u016F\u017Eete si ho p\u0159idat do z\u00E1lo\u017Eek a vizualizaci sd\u00EDlet.</p>\n<br/>\n<p>V opa\u010Dn\u00E9m p\u0159\u00EDpad\u011B se soubor po jedn\u00E9 hodin\u011B odstran\u00ED.</p>
general.message.make_viz_public_question=Zve\u0159ejnit vizualizaci?
general.message.max_file_size=\uD83D\uDCDA Maxim\u00E1ln\u00ED velikost souboru
general.message.max_items_capacity_to_analyze=Maxim\u00E1ln\u00ED po\u010Det polo\u017Eek, kter\u00E9 budou analyzov\u00E1ny\:
general.message.max_ngram=D\u00E9lka ngram\u016F
general.message.min_word_freq=minim\u00E1ln\u00ED frekvence slov
general.message.min_word_length=minim\u00E1ln\u00ED d\u00E9lka slova
general.message.name_of_dataset=n\u00E1zev datov\u00E9 sady
general.message.new_api_available=Novinka\: Nyn\u00ED je k dispozici p\u0159\u00EDstup k API
general.message.no_file_upload_again=\uD83D\uDE15 \u017E\u00E1dn\u00FD soubor ke \u010Dten\u00ED. Nahrajte soubor a zkuste to znovu.
general.message.ok_sharing_stopwords=klikn\u011Bte zde, pokud souhlas\u00EDte s t\u00EDm, \u017Ee tato stopwords mohou b\u00FDt sd\u00EDlena a znovu pou\u017Eita ke zlep\u0161en\u00ED aplikace pro v\u0161echny \uD83D\uDE4F
general.message.open_the_chart=Otev\u0159ete graf
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F otev\u00EDr\u00E1n\u00ED stopslov z akademick\u00E9ho diskurzu a jejich pou\u017E\u00EDv\u00E1n\u00ED
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 otev\u0159en\u00ED seznamu stopslov zadan\u00FDch u\u017Eivatelem
general.message.or_read_explanations_below=... nebo si n\u00ED\u017Ee p\u0159e\u010Dt\u011Bte, co d\u011Bl\u00E1 a jak funguje\:
general.message.password_will_be_sent_to_email=Toto heslo v\u00E1m bude zasl\u00E1no na va\u0161i e-mailovou adresu. Zkontrolujte si slo\u017Eku spamu\!
general.message.please_use_api_for_bigger_capacity=Pokud pot\u0159ebujete v\u011Bt\u0161\u00ED kapacitu, pou\u017Eijte API
general.message.please_wait_seconds=po\u010Dkejte pros\u00EDm n\u011Bkolik sekund.
general.message.providing_own_stopwords.details1=Nahrajte seznam stopslov. Mus\u00ED to b\u00FDt soubor .txt s jedn\u00EDm slovem na \u0159\u00E1dek.
general.message.providing_own_stopwords.details2=Za\u0161krtn\u011Bte toto pol\u00ED\u010Dko, pokud m\u00E1 tento seznam nahradit (nikoli doplnit) v\u00FDchoz\u00ED seznam stopslov.
general.message.providing_own_stopwords.details3=Za\u0161krtn\u011Bte toto pol\u00ED\u010Dko, pokud souhlas\u00EDte s t\u00EDm, \u017Ee tato stopwords mohou b\u00FDt sd\u00EDlena a znovu pou\u017Eita pro zlep\u0161en\u00ED aplikace pro v\u0161echny \uD83D\uDE4F.
general.message.providing_own_stopwords.title=poskytov\u00E1n\u00ED vlastn\u00EDch stopslov
general.message.read_this_tutorial=P\u0159e\u010Dt\u011Bte si tento jednoduch\u00FD a u\u017Eite\u010Dn\u00FD n\u00E1vod
general.message.reading_csv_file=\uD83D\uDC53 \u010Cten\u00ED souboru csv
general.message.reading_excel_file=\uD83D\uDC53 \u010Cten\u00ED tabulky Excelu
general.message.reading_file=\u010Cten\u00ED souboru 
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u010Cten\u00ED tabulky Google
general.message.reading_pdf_file=\uD83D\uDC53 \u010Cten\u00ED souboru pdf
general.message.reading_text_file=\uD83D\uDC53 \u010Cten\u00ED textov\u00E9ho souboru
general.message.remove_academic_stopwords=odstranit akademick\u00E1 stopslova
general.message.remove_science_stopwords=Odstran\u011Bn\u00ED stopslov "science
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F odstran\u011Bn\u00ED stopslov a velmi mal\u00FDch slov
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 odstran\u011Bn\u00ED interpunk\u010Dn\u00EDch znam\u00E9nek a dal\u0161\u00ED \u00FAklidov\u00E9 operace
general.message.reportsent=zpr\u00E1va je odesl\u00E1na
general.message.scores_by_annotators=sk\u00F3re od anot\u00E1tor\u016F
general.message.see_more_details=v\u00EDce informac\u00ED\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0Fzasl\u00E1n\u00ED seznamu stopwords v\u00FDvoj\u00E1\u0159i - bude brzy integrov\u00E1n, d\u011Bkuji\! \uD83D\uDE4F
general.message.several_files_possible=M\u016F\u017Eete analyzovat *n\u011Bkolik* soubor\u016F najednou. Chcete-li analyzovat v\u0161echny soubory ve slo\u017Ece, otev\u0159ete slo\u017Eku a pomoc\u00ED kl\u00E1ves 'Ctrl', 'Shift' nebo 'Cmd' vyberte v\u0161echny soubory, kter\u00E9 chcete zahrnout do anal\u00FDzy.\n
general.message.should_be=by m\u011Bl b\u00FDt
general.message.starting_analysis=\uD83C\uDFC3 zah\u00E1jen\u00ED anal\u00FDzy
general.message.switch_to_desktop=P\u0159epn\u011Bte pros\u00EDm na prohl\u00ED\u017Ee\u010D na stoln\u00EDm po\u010D\u00EDta\u010Di.
general.message.text_in_bulk=Textov\u00E9 soubory (txt nebo pdf)
general.message.text_in_bulk_one_item_per_line=Polo\u017Eky v oby\u010Dejn\u00E9m souboru .txt - jedna polo\u017Eka na \u0159\u00E1dek \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=V\u00FDb\u011Br soubor\u016F pdf
general.message.text_in_tables_one_item_per_line=Polo\u017Eky, kter\u00E9 jsou v ur\u010Dit\u00E9m sloupci souboru (csv nebo Excel) \uD83D\uDCCA
general.message.text_provided_as_input=text poskytnut\u00FD jako vstup
general.message.text_structured=Strukturovan\u00FD text ve sloupc\u00EDch nebo tabulk\u00E1ch (soubory csv nebo Excel)
general.message.the_product_of=Sou\u010Din
general.message.try_it_just_click_on_link=Zkuste to, sta\u010D\u00ED kliknout na odkaz\:
general.message.type_your_query=Zadejte dotaz
general.message.upload_your_data=Nahr\u00E1n\u00ED dat
general.message.use_it_directly_by_selecting_a_data_source=Pou\u017Eijte jej p\u0159\u00EDmo v\u00FDb\u011Brem dat, kter\u00E1 maj\u00ED b\u00FDt analyzov\u00E1na\:
general.message.use_own_stopwords=pou\u017E\u00EDvat vlastn\u00ED stopslova
general.message.use_own_stopwords.instructions=Nahrajte seznam stopslov. Mus\u00ED to b\u00FDt soubor .txt s jedn\u00EDm slovem nebo n-gramem na \u0159\u00E1dek.\n
general.message.use_pmi=pou\u017E\u00EDvat PMI
general.message.user_exists=\uD83D\uDEA8 U\u017Eivatel ji\u017E existuje
general.message.user_exists.instructions=Zru\u0161te pros\u00EDm v\u00FDb\u011Br 'nov\u00FD u\u017Eivatel' a p\u0159ihlaste se pomoc\u00ED 
general.message.visualize_with_gephisto=vizualizovat s Gephistem
general.message.visualize_with_vosviewer=vizualizovat pomoc\u00ED VOSvieweru
general.message.vosviewer.description=<p>\n<a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> je bezplatn\u00FD desktopov\u00FD software pro vytv\u00E1\u0159en\u00ED a vizualizaci s\u00EDt\u00ED s pokro\u010Dil\u00FDmi mo\u017Enostmi v oblasti <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">scientometrie</a> (kter\u00E1, stru\u010Dn\u011B \u0159e\u010Deno, spo\u010D\u00EDv\u00E1 v m\u011B\u0159en\u00ED a hodnocen\u00ED v\u011Bdeck\u00E9 \u010Dinnosti).\n</p>\n<p>\nV l\u00E9t\u011B 2021 spustili v\u00FDvoj\u00E1\u0159i programu VOSviewer <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">online verzi</a>, kter\u00E1 umo\u017E\u0148uje velmi praktick\u00E9 sd\u00EDlen\u00ED vizualizac\u00ED na n\u011Bm vytvo\u0159en\u00FDch.\n</p>\n<p>\nU\u017Eite\u010Dn\u00E9 odkazy\: <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">Za\u010D\u00EDn\u00E1me s programem VOSviewer</a>, kter\u00FD nab\u00EDz\u00ED sb\u00EDrku zdroj\u016F.\n</p>
general.message.vosviewer.long_title=VOSviewer - od scientometrie k univerz\u00E1ln\u00ED aplikaci pro vizualizaci s\u00E9mantick\u00FDch s\u00EDt\u00ED
general.message.wait_and_authorize_popup=Po\u010Dkat... a autorizovat vyskakovac\u00ED okna
general.message.wait_long_operation=\u23F3 Tato operace m\u016F\u017Ee n\u011Bjakou dobu trvat. Pros\u00EDm, \u010Dekejte.
general.message.write_here=napi\u0161te sem
general.message.wrong_password=\u0161patn\u00E9 heslo
general.message.wrong_password_or_email=\u0161patn\u00FD e-mail nebo heslo
general.message.you_annotated=jste anotovali
general.message.you_are_logged_in=jste p\u0159ihl\u00E1\u0161eni
general.message.you_are_not_logged_in=nejste p\u0159ihl\u00E1\u0161eni
general.message.your_description_here=v\u00E1\u0161 popis zde
general.message.your_email=v\u00E1\u0161 e-mail
general.message.your_password=va\u0161e heslo
general.message.your_stopwords_replace=klikn\u011Bte zde, pokud by v\u00E1\u0161 seznam stopslov m\u011Bl *nahradit* v\u00FDchoz\u00ED seznam stopslov.
general.nouns.academic_stopwords=stopslova z akademick\u00E9ho diskurzu
general.nouns.accents_removal=Odstran\u011Bn\u00ED diakritiky a diakritiky
general.nouns.additional_parameters=dal\u0161\u00ED parametry
general.nouns.annotator=Anot\u00E1tor
general.nouns.article_doi=nahr\u00E1t dois
general.nouns.article_title=nahr\u00E1t n\u00E1zvy \u010Dl\u00E1nk\u016F
general.nouns.categories=kategorie
general.nouns.connections=p\u0159ipojen\u00ED
general.nouns.context=kontext
general.nouns.delight=pot\u011B\u0161en\u00ED
general.nouns.error=chyba
general.nouns.explanations=vysv\u011Btlen\u00ED
general.nouns.feedback=zp\u011Btn\u00E1 vazba
general.nouns.file=soubor
general.nouns.files=soubory
general.nouns.item=polo\u017Eka
general.nouns.items=polo\u017Eky
general.nouns.key_terms=kl\u00ED\u010Dov\u00E9 pojmy
general.nouns.label=\u0161t\u00EDtek
general.nouns.lemmatization=Lematizace
general.nouns.line_number=\u010D\u00EDslo \u0159\u00E1dku
general.nouns.link=link (edge)
general.nouns.link_strength=s\u00EDla ("v\u00E1ha") odkazu
general.nouns.min_targets=Minim\u00E1ln\u00ED po\u010Det sd\u00EDlen\u00FDch c\u00EDl\u016F pro vytvo\u0159en\u00ED p\u0159ipojen\u00ED
general.nouns.no_delight=\u017E\u00E1dn\u00E9 pot\u011B\u0161en\u00ED
general.nouns.node_source=uzel (zdroj)
general.nouns.node_target=uzel (c\u00EDl)
general.nouns.occurrences=v\u00FDskyty
general.nouns.page=str\u00E1nka
general.nouns.parameters=parametry
general.nouns.pmi=Bodov\u00E1 vz\u00E1jemn\u00E1 informace (PMI)
general.nouns.scores=sk\u00F3re
general.nouns.sentiment=sentiment
general.nouns.sentiment_negative=negativn\u00ED n\u00E1lada
general.nouns.sentiment_neutral=neutr\u00E1ln\u00ED sentiment
general.nouns.sentiment_positive=pozitivn\u00ED n\u00E1lada
general.nouns.status=stav
general.nouns.success=\u00FAsp\u011Bch
general.nouns.term=term\u00EDn
general.nouns.text=text
general.nouns.topic=t\u00E9ma
general.nouns.topics=t\u00E9mata
general.small_words.all=v\u0161echny
general.small_words.and=a
general.small_words.and_then_capitalized=A POTOM
general.small_words.has=m\u00E1 adresu
general.small_words.is=je
general.small_words.no=ne
general.small_words.or=nebo
general.small_words.out_of=z
general.small_words.there_are_still=St\u00E1le existuj\u00ED
general.small_words.why=pro\u010D?
general.small_words.yes=ano
general.title.if_you_need_more_parameters=Pokud pot\u0159ebujete v\u00EDce parametr\u016F \uD83E\uDD13
general.title.model_long_description.title=Model - dlouh\u00FD popis
general.title.model_short_description.title=Model - stru\u010Dn\u00FD popis
general.verb.is_uploaded=je nahran\u00FD
general.verbs.compute=vypo\u010D\u00EDtat
general.verbs.confirm=potvrdit
general.verbs.confirm_options=potvrdit sv\u00E9 mo\u017Enosti
general.verbs.delete=smazat
general.verbs.download_results=st\u00E1hnout v\u00FDsledky
general.verbs.hide=skr\u00FDt
general.verbs.lemmatize=lemmatizovat
general.verbs.logoff=odhl\u00E1sit se
general.verbs.open_report=otev\u0159\u00EDt zpr\u00E1vu
general.verbs.remove=odstranit
general.verbs.remove_accents=Odstra\u0148te akcenty
general.verbs.save=ulo\u017Eit
general.verbs.select_one=vybrat jeden
general.verbs.send=odeslat
general.verbs.signal_error=signalizovat chybu
general.verbs.wait_exclamation=Po\u010Dkejte\!
general_message.counting_pairs_terms=\uD83D\uDCBB po\u010D\u00EDt\u00E1n\u00ED dvojic v\u00FDraz\u016F - to je v\u00FDpo\u010Detn\u011B n\u00E1ro\u010Dn\u00E9 a m\u016F\u017Ee trvat i n\u011Bkolik des\u00EDtek sekund. Bu\u010Fte pros\u00EDm trp\u011Bliv\u00ED.
general_message.empty_network_no_connection=\uD83D\uDE14 S\u00ED\u0165 nem\u00E1 p\u0159ipojen\u00ED
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F dokon\u010Dil v\u00FDpo\u010Det p\u00E1r\u016F. Odstran\u011Bn\u00ED m\u00E9n\u011B \u010Dast\u00FDch
general_message.retaining_freq_terms=\u2697\uFE0F zachov\u00E1v\u00E1 pouze nej\u010Dast\u011Bj\u0161\u00ED v\u00FDrazy
header.menu.acknowledgements=Pod\u011Bkov\u00E1n\u00ED
header.menu.blog=Blog
header.menu.discuss=Diskuse
header.menu.getsupport=Z\u00EDskejte podporu
header.menu.home=Home
header.menu.isitpopular=Po\u010D\u00EDtadlo n\u00E1v\u0161t\u011Bv
header.menu.pricing=Stanoven\u00ED cen
header.menu.whodevelopsit=Kdo ji vyv\u00EDj\u00ED?
header.menu.why=Pro\u010D?
highlighter.results.download=Z\u00EDskat soubor s v\u00FDsledky
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bezplatn\u00FD n\u00E1stroj na zv\u00FDrazn\u011Bn\u00ED slova v textu - v\u00FDsledky ke sta\u017Een\u00ED
highlighter.results.title=Bezplatn\u00FD n\u00E1stroj pro zv\u00FDrazn\u011Bn\u00ED slova v textu pomoc\u00ED CSS - v\u00FDsledky ke sta\u017Een\u00ED
highlighter.tool.description=100% bezplatn\u00FD online n\u00E1stroj pro zv\u00FDrazn\u011Bn\u00ED v\u00FDrazu v textu pomoc\u00ED stylov\u00E1n\u00ED css. Nen\u00ED nutn\u00E1 registrace. Importujte sv\u016Fj text ve form\u00E1tu csv nebo Excel.
highlighter.tool.explanation1=<p>Barevn\u00E9 efekty jsou v\u00FDsledkem p\u0159id\u00E1n\u00ED zna\u010Dky html\: &lt;span&gt; a stylov\u00E1n\u00ED css v jej\u00EDm r\u00E1mci.</p>\n<br/>\n<br/>\n<p>Barvy pou\u017Eit\u00E9 ke zv\u00FDrazn\u011Bn\u00ED lze p\u0159izp\u016Fsobit\: barvu textu a barvu pozad\u00ED (viz n\u00ED\u017Ee).</p> 
highlighter.tool.input=<p>\n<strong>INPUT</strong>\: Tato funkce p\u0159ij\u00EDm\u00E1 seznam slov a seznam v\u011Bt ("kontext"), ve kter\u00FDch se tato slova vyskytuj\u00ED.\n</p> 
highlighter.tool.input1=P\u0159est\u011Bhoval jsem se do <span style\="background-color\: black;color\:whitesmoke;">Pa\u0159\u00ED\u017Ee</span>
highlighter.tool.input2=\ <span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> je profesion\u00E1ln\u00ED fotbalov\u00FD klub
highlighter.tool.input3=Viceprezidentem <span style\="background-color\: black;color\:whitesmoke;">Baracka Obamy</span> byl Joe Biden
highlighter.tool.output=<p><strong>V\u00DDSTUP</strong>\: V\u00FDstup\: dvousloupcov\u00FD soubor Excelu, kter\u00FD se podob\u00E1 vstupn\u00EDmu souboru, s t\u00EDm rozd\u00EDlem, \u017Ee v\u00FDrazy jsou nyn\u00ED zv\u00FDrazn\u011Bny v kontextu\:</p>\n
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F Bezplatn\u00FD n\u00E1stroj pro zv\u00FDrazn\u011Bn\u00ED slova v textu pomoc\u00ED CSS
highlighter.tool.title=N\u00E1stroj pro zv\u00FDrazn\u011Bn\u00ED term\u00EDnu v textu pomoc\u00ED stylov\u00E1n\u00ED css
highlighter.tool.what_it_does_question=Co je c\u00EDlem t\u00E9to funkce?
highlighter.tool.which_color_background=Jakou barvu pozad\u00ED m\u00E1 slovo zv\u00FDraznit?
highlighter.tool.which_color_word=Jakou barvou zv\u00FDraznit slovo?
import_data.bulk.description=Nahrajte nestrukturovan\u00E1 data obsa\u017Een\u00E1 v textov\u00FDch souborech nebo souborech PDF.
import_data.bulk.title=Import dat jako prost\u00FD text
import_data.general.choose_csv_or_excel=Vyberte soubor csv nebo Excel
import_data.general.choose_pdf=V\u00FDb\u011Br soubor\u016F pdf
import_data.general.choose_txt_or_pdf=Vyberte si soubory .txt nebo pdf
import_data.general.click_below_to_read_it=Klikn\u011Bte na odkaz n\u00ED\u017Ee a p\u0159e\u010Dt\u011Bte si ji.
import_data.general.my_data_has_headers=Moje data maj\u00ED z\u00E1hlav\u00ED
import_data.general.open_a_file=Otev\u0159en\u00ED souboru
import_data.general.preview_your_data=N\u00E1hled dat v nahran\u00E9m souboru
import_data.general.preview_your_tweets=N\u00E1hled v\u00FDsledk\u016F vyhled\u00E1v\u00E1n\u00ED na Twitteru
import_data.general.read_data=\u010Cten\u00ED dat v souboru (souborech)
import_data.general.select_two_columns_below=Vyberte dva sloupce (n\u00ED\u017Ee)
import_data.general.upload_a_dataset=Nahr\u00E1n\u00ED datov\u00E9 sady
import_data.option1.description=N\u011Bkter\u00E9 funkce pot\u0159ebuj\u00ED z\u00EDskat vstupn\u00ED soubory, kde se bude zkoumat ka\u017Ed\u00FD \u0159\u00E1dek a v ka\u017Ed\u00E9m \u0159\u00E1dku je seznam polo\u017Eek. Tato importn\u00ED str\u00E1nka na\u010D\u00EDt\u00E1 takov\u00E9 soubory
import_data.option1.for_Excel_files=u soubor\u016F Excel by ka\u017Ed\u00E1 polo\u017Eka m\u011Bla b\u00FDt ve sloupci\:
import_data.option1.for_csv_files=v textov\u00FDch souborech a souborech csv by m\u011Bly b\u00FDt polo\u017Eky odd\u011Bleny \u010D\u00E1rkou nebo jin\u00FDm odd\u011Blova\u010Dem, pokud je konzistentn\u00ED v cel\u00E9m souboru (mezera, st\u0159edn\u00EDk, tabul\u00E1tor...).
import_data.option1.title=Str\u00E1nka pro import datov\u00E9 sady, kde se zji\u0161\u0165uj\u00ED spole\u010Dn\u00E9 v\u00FDskyty \u0159\u00E1dek po \u0159\u00E1dku.
import_data.option2.click_to_select_source=Kliknut\u00EDm sem vyberete tento sloupec jako zdroj
import_data.option2.confirm_this_column_is_source=tento sloupec je zdroj a sloupce vpravo jsou c\u00EDl(e). Kliknut\u00EDm na "ano" spust\u00EDte anal\u00FDzu.
import_data.option2.description=N\u011Bkter\u00E9 funkce uva\u017Euj\u00ED nad vstupn\u00EDm souborem dat, kter\u00FD se skl\u00E1d\u00E1 ze "zdrojov\u00FDch" entit a "c\u00EDlov\u00FDch" entit. Tato str\u00E1nka umo\u017E\u0148uje tento import
import_data.option2.file_must_have_columns=V\u00E1\u0161 soubor mus\u00ED obsahovat alespo\u0148 2 sloupce\: prvn\u00ED sloupec je zdrojov\u00FD. Sloupec(y) vpravo jsou c\u00EDle.
import_data.option2.title=Str\u00E1nka pro import datov\u00E9 sady se zdroji a c\u00EDli
import_data.pdfregion.description=Oblast, kde bude text extrahov\u00E1n, byla definov\u00E1na d\u0159\u00EDve. Nyn\u00ED m\u016F\u017Eete nahr\u00E1t soubory PDF pro extrakci textu v t\u00E9to oblasti.
import_data.pdfregion.proceed=Pokra\u010Dujte k extrakci textu
import_data.pdfregion.title=Nahrajte soubory PDF pro extrakci textu
import_data.structured_data.click_for_this_column=Klikn\u011Bte zde pro anal\u00FDzu dat v tomto sloupci
import_data.structured_data.confirm_analysis_on_this_column=anal\u00FDza se provede v tomto sloupci, pokud kliknete na "ano".
import_data.structured_data.description=Tato str\u00E1nka slou\u017E\u00ED k importu strukturovan\u00E9ho souboru dat, kter\u00FD m\u00E1 b\u00FDt analyzov\u00E1n vybranou funkc\u00ED.
import_data.structured_data.title=Import strukturovan\u00E9ho souboru dat - ve form\u00E1tu csv nebo tabulky
import_data.twitter.connect=\uD83D\uDCDE P\u0159ipojte se k Twitteru
import_data.twitter.launch_the_search=spustit vyhled\u00E1v\u00E1n\u00ED
import_data.twitter.title=Vyhled\u00E1vejte a importujte tweety
import_data.two_columns.description=Tato str\u00E1nka umo\u017E\u0148uje vybrat soubor, nahr\u00E1t jej a pot\u00E9 vybrat dva sloupce, ve kter\u00FDch se nach\u00E1zej\u00ED data, kter\u00E1 v\u00E1s zaj\u00EDmaj\u00ED.
import_data.two_columns.title=Import strukturovan\u00FDch dat se 2 sloupci
index.academic.citations=Algoritmus pro anal\u00FDzu sentimentu byl <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">vyhodnocen jako nejlep\u0161\u00ED z 24 \u0159e\u0161en\u00ED</a>. P\u0159i pou\u017Eit\u00ED t\u00E9to funkce uve\u010Fte tento odkaz\:\n<br/>\n<i>Levallois, Clement. "Umigon\: Proceedings of the 7th International Workshop on Semantic Evaluation(SemEval), 2013, Atlanta, Georgia.</i>
index.academic.title=P\u0159\u00EDmo z akademick\u00E9ho v\u00FDzkumu
index.acknowledgements.details=Nav\u0161tivte seznam potvrzen\u00ED
index.argument1=nejlep\u0161\u00ED funkce datov\u00E9 v\u011Bdy ve sv\u00E9 t\u0159\u00EDd\u011B, kter\u00E9 lze pou\u017E\u00EDvat bez k\u00F3dov\u00E1n\u00ED.
index.argument2=\#zdarma, \#\u017E\u00E1dn\u00E1 registrace, \#open source
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F bibliografick\u00E1 spojka
index.button.cowo=\uD83D\uDD78\uFE0F transformovat texty do s\u00EDt\u00ED
index.button.gaze=\uD83D\uDD27 vytv\u00E1\u0159en\u00ED s\u00EDt\u00ED ze seznam\u016F
index.button.highlighter=\uD83C\uDFA8 zv\u00FDrazn\u011Bn\u00ED textu pomoc\u00ED css
index.button.link_prediction=\uD83D\uDD2E predikce spojen\u00ED v s\u00EDt\u00EDch
index.button.mapsofscience=\uD83D\uDDFA Mapy v\u011Bdy
index.button.networkconverter=\u267B Konvertor Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 detekce propagovan\u00E9ho obsahu
index.button.pdfmatcher=\uD83C\uDFAF Vyhled\u00E1v\u00E1n\u00ED term\u00EDn\u016F v souborech pdf
index.button.pdfregionextractor=\u2702\uFE0F extrahujte text z pdf
index.button.spatialize=\uD83D\uDE85 rychle prostorov\u011B rozm\u00EDst\u011Bte velk\u00E9 soubory gexf
index.button.topics=\uD83D\uDD26 naj\u00EDt v textech kl\u00ED\u010Dov\u00E1 t\u00E9mata.
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C anal\u00FDza sentimentu
index.calltochooseafunction=vybrat funkci\:
index.contact.details=Hl\u00E1\u0161en\u00ED o chyb\u00E1ch, vylep\u0161en\u00ED, n\u00E1vrhy... m\u016F\u017Eete pos\u00EDlat na analysis@exploreyourdata.com nebo m\u011B kontaktovat na <a href\="https\://twitter.com/seinecle" target\="_blank">Twitteru\!</a>
index.datapolicy=Z\u00E1sady zpracov\u00E1n\u00ED dat
index.datapolicy.dataannotationfunction=Pokud jde o funkci "anotace dat"
index.datapolicy.dataannotationfunction.details=Anotace dat spo\u010D\u00EDv\u00E1 v nahr\u00E1n\u00ED seznamu polo\u017Eek, kter\u00E9 budou anot\u00E1to\u0159i anotovat. To znamen\u00E1, \u017Ee seznam polo\u017Eek je ulo\u017Een, stejn\u011B jako seznam anot\u00E1tor\u016F, jejich e-maily a anotace, kter\u00E9 provedou.\n<br/>\nNavrhovatel \u00FAlohy ulo\u017E\u00ED e-mail a popis sady dat. Ty jsou rovn\u011B\u017E ulo\u017Eeny.\n<br/>\nData (seznam polo\u017Eek, popis seznamu, e-mail navrhovatele \u00FAlohy, e-maily anot\u00E1tor\u016F a jejich anotace) jsou ulo\u017Eena na zabezpe\u010Den\u00E9 serverov\u00E9 z\u00E1kladn\u011B v EU. Nejsou sd\u00EDlena ani opakovan\u011B pou\u017E\u00EDv\u00E1na k \u017E\u00E1dn\u00E9mu \u00FA\u010Delu.\n<br/>\n\u00DAdaje m\u016F\u017Ee navrhovatel \u00FAkolu kdykoli vymazat.\n<br/>
index.datapolicy.forallotherfunctions=Pro v\u0161echny ostatn\u00ED funkce
index.datapolicy.forallotherfunctions.details=Z\u00E1sady jsou jednoduch\u00E9\: data, kter\u00E1 nahrajete, se nikdy neukl\u00E1daj\u00ED, nesd\u00EDlej\u00ED ani nepou\u017E\u00EDvaj\u00ED. V praxi se z t\u011Bchto webov\u00FDch str\u00E1nek odes\u00EDlaj\u00ED bezpe\u010Dn\u011B pomoc\u00ED protokolu SSL (https) \uD83D\uDD12 na zabezpe\u010Den\u00FD server. Tam jsou okam\u017Eit\u011B analyzov\u00E1na. Pot\u00E9 je po zav\u0159en\u00ED webov\u00E9 str\u00E1nky zlikvidov\u00E1n. Stejn\u011B jednoduch\u00E9 jako toto. Pokud i tak d\u00E1v\u00E1te p\u0159ednost tomu, abyste v\u0161echna data uchov\u00E1vali na vlastn\u00EDm po\u010D\u00EDta\u010Di, m\u016F\u017Eete vyzkou\u0161et (neudr\u017Eovanou) desktopovou aplikaci \uD83D\uDCBB (pouze pro PC a Linux) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">zde</a>.
index.datapolicy.link=Odkaz na tyto z\u00E1sady ochrany osobn\u00EDch \u00FAdaj\u016F napsan\u00E9 v pr\u00E1vn\u00EDm jazyce
index.description=Bezplatn\u00E9 n\u00E1stroje pro datovou v\u011Bdu bez k\u00F3dov\u00E1n\u00ED. Prozkoumejte sv\u00E1 data kliknut\u00EDm a bez k\u00F3du.
index.footer.author=\u00A9 2022 Funkce Nocode by <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a>.
index.footer.languageselection=vybrat jazyk webu\: 
index.ordosometestshere=nebo prove\u010Fte n\u011Bkolik test\u016F p\u0159\u00EDmo zde\:
index.pricing.details=Aplikace je zcela zdarma a jej\u00ED pou\u017E\u00EDv\u00E1n\u00ED nen\u00ED omezeno. Pod\u00EDvejte se <a href\="why.html">pro\u010D</a>.
index.tagline=prozkoumejte sv\u00E1 data na jedno kliknut\u00ED
index.testorganic.analysisforFR=anal\u00FDza francouzsk\u00E9ho textu
index.testorganic.analysisforUK=anal\u00FDza anglick\u00E9ho textu
index.testsentimentanalysises=anal\u00FDza sentimentu na \u0161pan\u011Blsk\u00FD text
index.testsentimentanalysisfr=anal\u00FDza sentimentu na francouzsk\u00E9m textu
index.testsentimentanalysisuk=anal\u00FDza sentimentu v anglick\u00E9m textu
index.title=\uD83D\uDD0E Funkce Nocode\: bezplatn\u00E1 anal\u00FDza dat pro nekod\u00E9ry
index.togetstarted=pro za\u010D\u00E1tek pot\u0159ebujete pouze soubor (Excel, pdf, csv, txt...) nebo tabulku Google obsahuj\u00EDc\u00ED n\u011Bjak\u00FD text.
index.togettheresults=zobraz\u00ED se v\u00FDsledky na str\u00E1nce a st\u00E1hnou se.
link_prediction.choose_gexf_or_read_below=Vyberte soubor gexf, u kter\u00E9ho budou p\u0159edpov\u011Bzeny nov\u00E9 odkazy, nebo si p\u0159e\u010Dt\u011Bte n\u00ED\u017Ee o metodice.
link_prediction.click_to_predict=Nyn\u00ED kliknut\u00EDm na tla\u010D\u00EDtko n\u00ED\u017Ee p\u0159edpov\u00EDte nov\u00E9 odkazy.
link_prediction.description=Bezplatn\u00FD online n\u00E1stroj vyu\u017E\u00EDvaj\u00EDc\u00ED preferen\u010Dn\u00ED vazby k p\u0159edv\u00EDd\u00E1n\u00ED nov\u00FDch vazeb v s\u00EDti
link_prediction.explanation.details=<p>\nTato funkce je p\u0159\u00EDmou aplikac\u00ED pluginu Gephi od <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marca Romanuttiho a Saskie Sch\u00FClerov\u00E9, na kterou dohl\u00ED\u017E\u00ED Michael Henninger z FHNW</a>.\n</p>\n<br/>\n<p>\nJejich k\u00F3d je k vid\u011Bn\u00ED <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">na Githubu</a>.\n</p>\n<br/>\n<p>\nP\u0159edpov\u011B\u010F je zalo\u017Eena na <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferen\u010Dn\u00EDm p\u0159ipojen\u00ED</a>.\n Omezuje se na neorientovan\u00E9, nev\u00E1\u017Een\u00E9 s\u00EDt\u011B. \u00DAvaha je jednoduch\u00E1\: s nejv\u011Bt\u0161\u00ED pravd\u011Bpodobnost\u00ED vznikne spojen\u00ED mezi dv\u011Bma uzly, kter\u00E9 maj\u00ED nejv\u00EDce soused\u016F, ale je\u0161t\u011B nemaj\u00ED spojen\u00ED.\n</p>\n<br/>\n<p>\nJak interpretovat tuto p\u0159edpov\u011B\u010F propojen\u00ED? Absence vazby m\u016F\u017Ee znamenat, \u017Ee\:\n<br/>\n<ol>\n<li>\nToto spojen\u00ED nem\u00E1 \u017E\u00E1dn\u00FD potenci\u00E1l (nen\u00ED "relevantn\u00ED" pro uzly, kter\u00E9 by se ho \u00FA\u010Dastnily).\n</li>\n<li>\nExistuje potenci\u00E1l pro vytvo\u0159en\u00ED tohoto propojen\u00ED a tento potenci\u00E1l zat\u00EDm nen\u00ED aktualizov\u00E1n.\n</li>\n<li>\nExistuje potenci\u00E1l pro toto spojen\u00ED, ale oba uzly se rozhodly toto spojen\u00ED neaktualizovat\n</li>\n</ol>\n<br/>\nTo znamen\u00E1, \u017Ee "p\u0159edv\u00EDd\u00E1n\u00ED" odkazu m\u016F\u017Ee \u0159e\u0161it jeden z t\u011Bchto t\u0159\u00ED p\u0159\u00EDpad\u016F.\n<br/>\n<br/>\nV\u00FDzkum p\u0159edpov\u00EDd\u00E1n\u00ED odkaz\u016F je fascinuj\u00EDc\u00ED. Pokud chcete implementovat novou metodu predikce odkaz\u016F na nocodefunctions.com, kontaktujte n\u00E1s\!\n</p> 
link_prediction.explanation.title=Preferen\u010Dn\u00ED p\u0159ipojen\u00ED - metoda p\u0159edv\u00EDd\u00E1n\u00ED nov\u00FDch "pravd\u011Bpodobn\u00FDch" vazeb v s\u00EDti
link_prediction.how_many_links=Kolik odkaz\u016F chcete p\u0159edpov\u011Bd\u011Bt?
link_prediction.how_to_interpret.question=Jak tuto hodnotu p\u0159edpov\u011Bdi interpretovat?
link_prediction.list_predicted_links=Seznam p\u0159edpokl\u00E1dan\u00FDch odkaz\u016F
link_prediction.node_prediction_value=hodnota predikce uzlu
link_prediction.predict_new_links=P\u0159edv\u00EDd\u00E1n\u00ED nov\u00FDch odkaz\u016F
link_prediction.short_explanation=<p>\nMetoda p\u0159edpov\u00EDd\u00E1, \u017Ee uzly, kter\u00E9 maj\u00ED nejvy\u0161\u0161\u00ED <strong>sou\u010Din</strong>, maj\u00ED nejv\u011Bt\u0161\u00ED \u0161anci na p\u0159ipojen\u00ED.\nTento p\u0159edpoklad se naz\u00FDv\u00E1 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">preferen\u010Dn\u00ED p\u0159ipojen\u00ED</a></strong>\: uzly, kter\u00E9 ji\u017E maj\u00ED nejv\u00EDce spojen\u00ED, maj\u00ED tendenci vytv\u00E1\u0159et nov\u00E9 vztahy.\n</p> 
link_prediction.success=\uD83D\uDE9A p\u0159edpov\u011Bdi jsou tu\! Seznam tipovan\u00FDch odkaz\u016F si m\u016F\u017Eete prohl\u00E9dnout n\u00ED\u017Ee. Byl sta\u017Een soubor gexf, kter\u00FD obsahuje predikovan\u00E9 odkazy nad p\u016Fvodn\u00ED s\u00EDt\u00ED.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F P\u0159edv\u00EDd\u00E1n\u00ED nov\u00FDch spojen\u00ED v s\u00EDti
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F Online n\u00E1stroj pro predikci nov\u00FDch spojen\u00ED v s\u00EDti
link_prediction.warning_size=\uD83D\uDEA8 S\u00ED\u0165 by m\u011Bla m\u00EDt maxim\u00E1ln\u011B 1000 uzl\u016F - jinak budou v\u00FDpo\u010Dty velmi pomal\u00E9. Podrobnosti naleznete n\u00ED\u017Ee.
network_converter.choose_file_or_read_below=Vyberte si soubor, kter\u00FD chcete p\u0159ev\u00E9st, nebo si p\u0159e\u010Dt\u011Bte n\u00ED\u017Ee uveden\u00E9 informace o programech Gephi a VOSviewer.
network_converter.click_to_convert=Nyn\u00ED klikn\u011Bte na tla\u010D\u00EDtko n\u00ED\u017Ee a prove\u010Fte konverzi.
network_converter.convert_to_gephi=P\u0159evod do Gephi (vytvo\u0159en\u00ED souboru gexf)
network_converter.convert_to_vosviewer=P\u0159evod do souboru json aplikace VOSviewer
network_converter.creating_a_bridge.details_first_part=<p>\nS\u00ED\u0165ov\u00E1 data lze form\u00E1tovat podle r\u016Fzn\u00FDch konvenc\u00ED\: Mezi nejb\u011B\u017En\u011Bj\u0161\u00ED pat\u0159\u00ED GraphML, DL nebo Pajek Net.\nTato <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">tabulka form\u00E1t\u016F s\u00ED\u0165ov\u00FDch soubor\u016F</a> p\u0159edstavuje u\u017Eite\u010Dnou (i kdy\u017E ne\u00FAplnou) rekapitulaci\:\n</p>
network_converter.creating_a_bridge.details_second_part=<p>\nNepraktick\u00E9 je, \u017Ee ne v\u0161echny programy pro s\u00ED\u0165ov\u00E9 prohl\u00ED\u017Een\u00ED p\u0159ij\u00EDmaj\u00ED v\u0161echny form\u00E1ty. Zejm\u00E9na\:\n<ul>\n<li>Gephi um\u00ED importovat a exportovat soubory gexf, ale nerozpozn\u00E1 s\u00ED\u0165ov\u00E9 soubory json aplikace VOSviewer.</li>\n<li>VOSviewer um\u00ED importovat a exportovat soubory json VOSviewer, ale nerozpozn\u00E1 soubory gexf.</li>\n</ul>                            \n</p>\n<p>\nP\u0159evodn\u00EDk mezi soubory gexf a json VOSvieweru nab\u00EDzen\u00FD na t\u00E9to str\u00E1nce je m\u016Fstkem, kter\u00FD, jak douf\u00E1m, bude u\u017Eivatel\u016Fm obou program\u016F u\u017Eite\u010Dn\u00FD.\n</p>
network_converter.creating_a_bridge.title=Vytvo\u0159en\u00ED mostu mezi aplikacemi Gephi a VOSviewer
network_converter.customize_legend.title=Voliteln\u011B\: p\u0159idejte legendy k prvk\u016Fm s\u00EDt\u011B.
network_converter.description=P\u0159eve\u010Fte soubory gexf z Gephi do form\u00E1tu VOSviewer json. Export soubor\u016F VOSviewer do Gephi.
network_converter.howto=Nejste si jisti, jak z\u00EDskat soubor gexf z Gephi? Nav\u0161tivte tento <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">podrobn\u00FD n\u00E1vod, jak p\u0159ej\u00EDt z prost\u0159ed\u00ED Gephi do webov\u00E9 vizualizace pomoc\u00ED n\u00E1stroje VOSviewer</a>.
network_converter.items.question=Co p\u0159edstavuj\u00ED "polo\u017Eky" (nebo uzly, nebo agenti...) ve va\u0161\u00ED s\u00EDti? Dejte j\u00ED kr\u00E1tk\u00FD n\u00E1zev
network_converter.limit_to_500_nodes.details=<p>\n  Zat\u00EDmco Gephi je ur\u010Den pro mal\u00E9 a velmi velk\u00E9 s\u00EDt\u011B, VOSviewer je ur\u010Den pro s\u00EDt\u011B do 500 uzl\u016F. Dokonce je vhodn\u011Bj\u0161\u00ED 300 uzl\u016F. Nad tuto velikost se vizualizace st\u00E1v\u00E1 h\u016F\u0159e \u010Ditelnou a operace jsou velmi pomal\u00E9.\n  </p>\n  <br/>\n  <p>\n  Co kdy\u017E je va\u0161e s\u00ED\u0165 v\u011Bt\u0161\u00ED ne\u017E 500 uzl\u016F? Nocodefunctions v\u00E1m pom\u016F\u017Ee\: v souboru gexf vybere 500 uzl\u016F <strong>v hran\u00E1ch, kter\u00E9 maj\u00ED v\u011Bt\u0161\u00ED v\u00E1hu</strong>. Ostatn\u00ED uzly budou odfiltrov\u00E1ny. T\u00EDm by m\u011Bla vzniknout men\u0161\u00ED s\u00ED\u0165, kter\u00E1 v\u0161ak st\u00E1le poskytuje u\u017Eite\u010Dn\u00FD pohled na p\u016Fvodn\u00ED, kompletn\u00ED s\u00ED\u0165.\n</p>
network_converter.limit_to_500_nodes.question=A co omezen\u00ED na 500 uzl\u016F?
network_converter.links.question=Co p\u0159edstavuj\u00ED "vazby" (nebo hrany, nebo vazby...) ve va\u0161\u00ED s\u00EDti? Zvolte kr\u00E1tk\u00FD n\u00E1zev
network_converter.links_strength.question=Co p\u0159edstavuje "s\u00EDla" (nebo v\u00E1ha) odkazu ve va\u0161\u00ED s\u00EDti? Zvolte kr\u00E1tk\u00FD popis.
network_converter.option1=Mo\u017Enost 1\: p\u0159ev\u00E9st soubor Gephi gexf na soubor json prohl\u00ED\u017Ee\u010De VOSviewer [a p\u0159\u00EDpadn\u011B soubor ihned sd\u00EDlet jako webovou vizualizaci].
network_converter.option2=Mo\u017Enost 2\: p\u0159evod souboru json aplikace VOSviewer do souboru Gephi (form\u00E1t .gexf)
network_converter.share_vosviewer_publicly.details=<p>Kdy\u017E vizualizaci zve\u0159ejn\u00EDte, vytvo\u0159\u00ED se trval\u00FD odkaz. M\u016F\u017Eete si ho p\u0159idat do z\u00E1lo\u017Eek a vizualizaci sd\u00EDlet.</p>\n<p>V\u00EDce informac\u00ED naleznete v tomto <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">v\u00FDukov\u00E9m programu Gephi</a>.</p>\n
network_converter.share_vosviewer_publicly.question=Umo\u017Enit sd\u00EDlen\u00ED vizualizace VOSvieweru na webu pomoc\u00ED ve\u0159ejn\u00E9 url adresy?
network_converter.tagline=P\u0159evod soubor\u016F mezi aplikacemi Gephi a VOSviewer
network_converter.title=Online n\u00E1stroj pro p\u0159evod soubor\u016F gexf do form\u00E1tu vosviewer json a zp\u011Bt
network_converter.warning_not_gephi_file=\u26A1 Soubor by m\u011Bl b\u00FDt <strong> soubor .gexf</strong>, nikoliv <strong>.gephi</strong>\!\n<a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">V\u0161echny podrobnosti naleznete zde</a>\n<br/>\n\uD83D\uDEA8 S\u00ED\u0165 by m\u011Bla b\u00FDt tvo\u0159ena maxim\u00E1ln\u011B 500 uzly - jinak nebude mo\u017En\u00E9 online vizualizaci p\u0159e\u010D\u00EDst. Podrobnosti naleznete n\u00ED\u017Ee.\n<br/>\n<br/>
organic.description=100% bezplatn\u00FD online n\u00E1stroj pro identifikaci organick\u00E9ho obsahu na Twitteru, Instagramu a soci\u00E1ln\u00EDch m\u00E9di\u00EDch. Rozpoznejte propagovan\u00E9 \uD83D\uDCE2 vs. spont\u00E1nn\u00ED \uD83C\uDF3F koment\u00E1\u0159e na soci\u00E1ln\u00EDch s\u00EDt\u00EDch.
organic.details=Tato funkce rozd\u011Bluje texty do dvou kategori\u00ED\:<ul><li><strong>organick\u00FD</strong>\: kdy\u017E je text ps\u00E1n p\u0159irozen\u00FDm, osobn\u00EDm, individu\u00E1ln\u00EDm stylem.</li><li><strong>propagovan\u00FD</strong>\: kdy\u017E je text ps\u00E1n stylem, kter\u00FD je korporativn\u00ED, sponzorovan\u00FD, um\u011Bl\u00FD.</li></ul>Nejl\u00E9pe funguje na <strong>soci\u00E1ln\u00EDch s\u00EDt\u00EDch</strong>, jako jsou tweety pro Twitter, koment\u00E1\u0159e k p\u0159\u00EDsp\u011Bvk\u016Fm na Instagramu a dal\u0161\u00ED velmi kr\u00E1tk\u00E9 texty v angli\u010Dtin\u011B a francouz\u0161tin\u011B.<br/>Tento n\u00E1stroj se zrodil v roce 2020 a je neust\u00E1le vyv\u00EDjen.
organic.general.argument1.details=N\u00E1stroj je naprogramov\u00E1n v jazyce Java, jeho\u017E v\u00FDkon je podobn\u00FD nebo lep\u0161\u00ED ne\u017E v <strong>jazyce Python</strong>. Nespol\u00E9h\u00E1 se na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">ozna\u010Dov\u00E1n\u00ED \u010D\u00E1st\u00ED \u0159e\u010Di (POS tag</a>ging), co\u017E jej \u010Din\u00ED je\u0161t\u011B rychlej\u0161\u00EDm. V d\u00EDl\u010D\u00EDch funkc\u00EDch jsou pou\u017Eity paraleln\u00ED v\u00FDpo\u010Dty a velk\u00E1 pozornost byla v\u011Bnov\u00E1na v\u00FDkonu.
organic.general.argument1.title=\uD83D\uDE80 Rychl\u00FD a v\u00FDkonn\u00FD
organic.general.argument2.details=<p>Tento n\u00E1stroj identifikuje znaky <u>firemn\u00ED mluvy</u>. Tato charakteristika nen\u00ED v odborn\u00E9 literatu\u0159e jasn\u011B definov\u00E1na. Z\u00E1m\u011Brem je poskytnout spr\u00E1vc\u016Fm obsahu a analytik\u016Fm n\u00E1stroj, kter\u00FD jim umo\u017En\u00ED odfiltrovat obsah, kter\u00FD nep\u0159edstavuje <strong>skute\u010Dn\u00FD hlas z\u00E1kazn\u00EDka</strong>, jako nap\u0159\:</p><br/><ul><li><strong>v\u00FDzvy k akci</strong>\: "HLASOVAT", "KOUPIT", "HR\u00C1T", ...</li><li><strong>propaga\u010Dn\u00ED v\u00FDzvy</strong>\: "nej\u017Ehav\u011Bj\u0161\u00ED nab\u00EDdky", "rozdat", ...    </li><li><strong>vyj\u00E1d\u0159en\u00ED n\u00E1zoru, kter\u00E1 jsou vytvo\u0159ena komunika\u010Dn\u00EDm specialistou</strong>, jak napov\u00EDdaj\u00ED pou\u017Eit\u00E9 specifick\u00E9 v\u00FDrazy\: "odhalil", "na\u017Ehaven\u00FD na", "znovuobjevuje" ...  </li></ul><br/>Jedn\u00E1 se o pr\u016Fb\u011B\u017Enou pr\u00E1ci a uv\u00EDt\u00E1me va\u0161i zp\u011Btnou vazbu a n\u00E1vrhy (analysis@exploreyourdata.com). V\u011B\u0159\u00EDme, \u017Ee tato funkce je ji\u017E nyn\u00ED velmi u\u017Eite\u010Dn\u00E1 a pom\u00E1h\u00E1 analytik\u016Fm specializuj\u00EDc\u00EDm se na dolov\u00E1n\u00ED n\u00E1zor\u016F vy\u010Distit jejich datovou sadu od obsahu, kter\u00FD nepoch\u00E1z\u00ED od jednotlivc\u016F/z\u00E1kazn\u00EDk\u016F, ale od korporac\u00ED a komunika\u010Dn\u00EDch pracovn\u00EDk\u016F (pod\u00EDvejte se na na\u0161i <a href\="../umigon/sentiment_analysis_tool.html">funkci pro anal\u00FDzu sentimentu</a>). D\u00EDky tomu bude jejich m\u011B\u0159en\u00ED spolehliv\u011Bj\u0161\u00ED, zejm\u00E9na pro dolov\u00E1n\u00ED n\u00E1zor\u016F.
organic.general.argument2.title=Organick\u00FD vs. propagovan\u00FD obsah\: dal\u0161\u00ED \u00FAvahy
organic.general.model_long_description=<p>Principy, kter\u00FDmi se n\u00E1stroj \u0159\u00EDd\u00ED, jsou podobn\u00E9 jako u <a href\="../umigon/sentiment_analysis_tool.html">anal\u00FDzy sentimentu</a>, s v\u00FDjimkou pravidel, kter\u00E1 se maj\u00ED pou\u017E\u00EDt. N\u00E1stroj se \u0159\u00EDd\u00ED t\u011Bmito kroky\:</p>\n<ol>\n<li>kontrola d\u00E9lky textu\: pokud je text kr\u00E1tk\u00FD jen n\u011Bkolik slov, nebude klasifikov\u00E1n.</li>\n<li>odstran\u011Bn\u00ED URL, odstran\u011Bn\u00ED obsahu v uvozovk\u00E1ch, normalizace apostrof\u016F.</li>\n<li>jsou vytvo\u0159eny dv\u011B verze textu\: jedna, kde jsou odstran\u011Bny v\u0161echny akcenty a speci\u00E1ln\u00ED znaky, a druh\u00E1, kde jsou zachov\u00E1ny. V\u0161echny n\u00E1sleduj\u00EDc\u00ED kroky se budou vztahovat na ob\u011B verze textu.</li>\n<li>kontrola <strong>emotikon\u016F, emotikon\u016F a onomatopej\u00ED</strong>. Neprov\u00E1d\u011Bjte p\u0159edb\u011B\u017En\u00E9 zpracov\u00E1n\u00ED textu za \u00FA\u010Delem jejich odstran\u011Bn\u00ED, poskytuj\u00ED u\u017Eite\u010Dn\u00E9 informace o sentimentu\!</li>\n<li>zkontrolujte p\u0159\u00EDpadn\u00E9 hashtagy</li>\n<li>rozklad textu na n-gramy a\u017E \u010Dty\u0159gramy.</li>\n<li> pro ka\u017Ed\u00FD n-gram\:\n<ul>\n<li>vynechejte je, pokud pat\u0159\u00ED do p\u0159edem vytvo\u0159en\u00E9ho seznamu stop-slov.</li>\n<li></li>\n<li>zkontrolujte, zda je n-gram obsa\u017Een v p\u0159edem stanoven\u00E9m seznamu slovn\u00ED z\u00E1soby / v\u00FDraz\u016F / stylu signalizuj\u00EDc\u00EDch "firemn\u00ED \u0159e\u010D". Pokud ano, pou\u017Eije se p\u0159\u00EDslu\u0161n\u00E9 pravidlo.</li>\n</ul>\n</li>\n<li>kone\u010Dn\u00E9 rozhodnut\u00ED na z\u00E1klad\u011B v\u00FDsledk\u016F p\u0159edchoz\u00EDch krok\u016F.</li>\n</ol>
organic.general.model_short_description=Funkce zkoum\u00E1 ka\u017Ed\u00FD term\u00EDn v textu a uplat\u0148uje \u0159adu pravidel (v tomto kontextu je term\u00EDn organick\u00FD nebo propagovan\u00FD?). P\u0159i ur\u010Dov\u00E1n\u00ED v\u00FDsledku bere v \u00FAvahu tak\u00E9 <strong>emotikony</strong>, interpunkci, <strong>hashtagy</strong>, slova psan\u00E1 velk\u00FDmi p\u00EDsmeny....
organic.general.soundsorganic=p\u0159irozen\u00FD / skute\u010Dn\u00FD hlas
organic.general.soundspromoted=firemn\u00ED / sponzorovan\u00FD hlas
organic.general.tone_of_voice=t\u00F3n hlasu
organic.tagline=Anal\u00FDza organick\u00FDch hlas\u016F z\u00E1kazn\u00EDk\u016F pro Twitter, Instagram a dal\u0161\u00ED slu\u017Eby
organic.title=\uD83D\uDCE2 Organick\u00E9 naslouch\u00E1n\u00ED hlasu z\u00E1kazn\u00EDka\: bezplatn\u00FD a online n\u00E1stroj.
pdfmatcher.pdfmatcher.tagline=Tato funkce nem\u00E1 \u017E\u00E1dn\u00E9 speci\u00E1ln\u00ED parametry. Kliknut\u00EDm na tla\u010D\u00EDtko pokra\u010Dujte.
pdfmatcher.results.tagline=Shoda z\u00E1jmov\u00FDch v\u00FDraz\u016F v souborech pdf - v\u00FDsledky
pdfmatcher.results.title=Shoda z\u00E1jmov\u00FDch v\u00FDraz\u016F v souborech pdf - v\u00FDsledky
pdfmatcher.tool.complex_query_allowed=Nov\u00FD\! Slo\u017Eit\u00E9 vyhled\u00E1vac\u00ED dotazy jsou nyn\u00ED autorizov\u00E1ny. P\u0159\u00EDklad\:
pdfmatcher.tool.description=Jedn\u00E1 se o bezplatn\u00FD a online n\u00E1stroj pro porovn\u00E1v\u00E1n\u00ED slov v souborech pdf.
pdfmatcher.tool.end_of_page=konec str\u00E1nky
pdfmatcher.tool.error.parentheses=chyba\: zd\u00E1 se, \u017Ee chyb\u00ED z\u00E1vorka
pdfmatcher.tool.error.quotes=chyba\: zd\u00E1 se, \u017Ee chyb\u00ED uvozovka
pdfmatcher.tool.nb_words_for_context=kolik slov p\u0159ed a za c\u00EDlem by m\u011Blo b\u00FDt vyhled\u00E1no pro kontext?
pdfmatcher.tool.search_case_sensitive=m\u00E1 vyhled\u00E1v\u00E1n\u00ED rozli\u0161ovat mal\u00E1 a velk\u00E1 p\u00EDsmena?
pdfmatcher.tool.select_search_word=vyberte slovo nebo fr\u00E1zi, kter\u00E9 chcete vyhledat v souborech pdf.
pdfmatcher.tool.start_of_page=za\u010D\u00E1tek str\u00E1nky
pdfmatcher.tool.surrounding_lines=okoln\u00ED \u010D\u00E1ry
pdfmatcher.tool.surrounding_words=okoln\u00ED slova
pdfmatcher.tool.tagline=\uD83C\uDFAF Identifikujte soubory pdf, kter\u00E9 obsahuj\u00ED slovo, kter\u00E9 v\u00E1s zaj\u00EDm\u00E1, s kontextem.
pdfmatcher.tool.title=\uD83C\uDFAF Vyberte slovo jako vstup a najd\u011Bte ho v souborech pdf, kter\u00E9 jste poskytli.
pdfmatcher.tool.type_of_context=Jak zobrazit kontext shodn\u00E9ho slova\: okoln\u00ED \u010D\u00E1ry nebo okoln\u00ED slova?
pdfmatcher.tool.type_of_context_description=Tento parametr \u0159\u00EDd\u00ED, jak se zobraz\u00ED odpov\u00EDdaj\u00EDc\u00ED slova. Pokud zvol\u00EDte "okoln\u00ED slova", v\u00FDsledek zobraz\u00ED odpov\u00EDdaj\u00EDc\u00ED slovo a n\u011Bkolik slov, kter\u00E1 jsou v textu p\u0159ed a za n\u00EDm. Pokud zvol\u00EDte "okoln\u00ED \u010D\u00E1ry", v\u00FDsledek zobraz\u00ED v\u00EDce kontextu p\u0159ed a za odpov\u00EDdaj\u00EDc\u00EDm slovem.
pdfregionextractor.results.tagline=V\u00FDsledky dostupn\u00E9 ke sta\u017Een\u00ED
pdfregionextractor.results.title=St\u00E1hn\u011Bte si extrahovan\u00FD text jako soubor aplikace Excel
pdfregionextractor.tool.all_pages_or_selected_long=m\u00E1 b\u00FDt region extrahov\u00E1n na v\u0161ech str\u00E1nk\u00E1ch nebo pouze na vybran\u00E9 str\u00E1nce?
pdfregionextractor.tool.all_pages_or_selected_short=na v\u0161ech str\u00E1nk\u00E1ch
pdfregionextractor.tool.confirm_region=potvr\u010Fte region a nahrajte v\u0161echny soubory PDF, kter\u00E9 chcete extrahovat
pdfregionextractor.tool.description=Bezplatn\u00FD n\u00E1stroj pro extrahov\u00E1n\u00ED textu z konkr\u00E9tn\u00ED oblasti v souborech PDF, rychle a s ohledem na va\u0161e data
pdfregionextractor.tool.description.video_tutorial=M\u016F\u017Eete se pod\u00EDvat na tento velmi kr\u00E1tk\u00FD video n\u00E1vod, jak funkci pou\u017E\u00EDvat.
pdfregionextractor.tool.description_long_1=Tento nov\u00FD n\u00E1stroj m\u00E1 velmi specifick\u00E9 pou\u017Eit\u00ED\: pro u\u017Eivatele, kte\u0159\u00ED maj\u00ED mnoho soubor\u016F PDF ve stejn\u00E9m form\u00E1tu a kte\u0159\u00ED pot\u0159ebuj\u00ED extrahovat text z p\u0159esn\u00E9 oblasti, v\u017Edy stejn\u00E9, ve v\u0161ech t\u011Bchto souborech PDF.
pdfregionextractor.tool.description_long_2=Zde za\u010Dnete nahr\u00E1n\u00EDm uk\u00E1zkov\u00E9ho pdf a pomoc\u00ED my\u0161i vyberete z\u00F3nu, kam m\u00E1 b\u00FDt text extrahov\u00E1n. Tak\u00E9 zvolte, zda je tato z\u00F3na na konkr\u00E9tn\u00ED str\u00E1nce, nebo zda m\u00E1 b\u00FDt tato z\u00F3na extrahov\u00E1na na v\u0161ech str\u00E1nk\u00E1ch.
pdfregionextractor.tool.description_long_3=Na dal\u0161\u00ED str\u00E1nce pak nahrajete v\u0161echna sv\u00E1 pdf a aplikace z nich vyt\u00E1hne text, ale pouze ve v\u00E1mi p\u0159eddefinovan\u00E9 z\u00F3n\u011B. Pokud pou\u017Eit\u00ED t\u00E9to funkce z\u016Fstane nejasn\u00E9, kontaktujte n\u00E1s na adrese analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=oblast k extrahov\u00E1n\u00ED bude nastavena pouze na t\u00E9to str\u00E1nce
pdfregionextractor.tool.title=Extrahujte text z konkr\u00E9tn\u00ED oblasti v souborech PDF
pdfregionextractor.tool.upload_sample=Nahrajte uk\u00E1zkov\u00FD soubor pdf, abyste uvedli, kde je oblast, kde m\u00E1 b\u00FDt text extrahov\u00E1n
sidebar.copypaste_incorrect=zkop\u00EDrujte a vlo\u017Ete sem nespr\u00E1vnou formulaci
sidebar.report_bad_translation=nahl\u00E1sit chybu v p\u0159ekladu?
sidebar.report_error_in_app=nahl\u00E1sit chybu v aplikaci
sidebar.suggestion_new_feature=m\u00E1te n\u00E1vrh na novou funkci?
sidebar.write_better_phrasing=napi\u0161te sv\u016Fj n\u00E1vrh na lep\u0161\u00ED formulaci
spatialize.click_below_to_spatialize=Kliknut\u00EDm na tla\u010D\u00EDtko n\u00ED\u017Ee zah\u00E1j\u00EDte prostorovou \u00FApravu
spatialize.description=Prostorov\u011B rozm\u00EDst\u011Bte velmi velk\u00E9 s\u00ED\u0165ov\u00E9 soubory gexf pro Gephi
spatialize.explanation=Tato funkce bere jako vstup soubor gexf. Aplikuje na n\u011Bj rozlo\u017Een\u00ED "Force Atlas 2" zp\u016Fsobem, kter\u00FD je mnohem rychlej\u0161\u00ED, ne\u017E \u010Deho byste mohli dos\u00E1hnout p\u0159i pou\u017Eit\u00ED Gephi. To je zvl\u00E1\u0161t\u011B u\u017Eite\u010Dn\u00E9, kdy\u017E je graf velk\u00FD.
spatialize.launch_spatialization=Spus\u0165te prostorovou \u00FApravu
spatialize.select_duration_in_seconds=Vyberte dobu trv\u00E1n\u00ED prostorov\u00E9ho zobrazen\u00ED (v sekund\u00E1ch)
spatialize.title=Prostorov\u011B rozm\u00EDst\u011Bte velk\u00FD soubor gexf rychle
support.description=Z\u00EDskejte podporu prost\u0159ednictv\u00EDm e-mailu, Twitteru, Whatsappu nebo telefonu.
support.phonecall.details=Nab\u00EDdka podpory po telefonu je na <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">z\u00E1klad\u011B tohoto p\u0159\u00EDb\u011Bhu</a> experimentem. Uvid\u00EDme, kam to povede.
support.phonecall.title=Telefonn\u00ED hovor
support.tagline=N\u011Bjak\u00FD probl\u00E9m nebo n\u00E1vrh? Ozv\u011Bte se\!
support.title=Z\u00EDskejte podporu a pomoc p\u0159i \u0159e\u0161en\u00ED probl\u00E9m\u016F
topics.results.title=Identifikace t\u00E9mat v textech - v\u00FDsledky
topics.topics.parameter_precision.explanation=50 je v\u00FDchoz\u00ED hodnota. Zvolte ni\u017E\u0161\u00ED hodnotu, chcete-li naj\u00EDt <strong>v\u00EDce a men\u0161\u00EDch</strong> t\u00E9mat, a v\u011Bt\u0161\u00ED hodnotu, chcete-li naj\u00EDt <strong>m\u00E9n\u011B a v\u011Bt\u0161\u00EDch</strong> t\u00E9mat\:<br/><br/><small>men\u0161\u00ED hodnoty \=&gt; naj\u00EDt mnoho "men\u0161\u00EDch" t\u00E9mat.</small><br/>
topics.topics.parameter_stopwords.explanation=Odstra\u0148te "v\u011Bdeck\u00E1" stopslova\: slova, kter\u00E1 jsou typick\u00E1 pro akademick\u00FD diskurz a kter\u00E1 nemaj\u00ED specifickou informa\u010Dn\u00ED hodnotu (pouze texty v angli\u010Dtin\u011B nebo francouz\u0161tin\u011B). \u00DApln\u00FD seznam je k dispozici <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">zde</a>.
topics.topics_extraction_tool.argument1.details=Tato funkce automaticky identifikuje kl\u00ED\u010Dov\u00E1 t\u00E9mata v textu, co\u017E se naz\u00FDv\u00E1 <strong>extrakce t\u00E9mat</strong> nebo <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">modelov\u00E1n\u00ED t\u00E9mat</a></strong>. Analyzuje text \u0159\u00E1dek po \u0159\u00E1dku a ur\u010Duje skupiny slov a v\u00FDraz\u016F, kter\u00E9 maj\u00ED tendenci <strong>se shlukovat</strong> a vytv\u00E1\u0159et t\u00E9mata.<br/>Funguje na textech napsan\u00FDch v mnoha r\u016Fzn\u00FDch jazyc\u00EDch (v\u010Detn\u011B text\u016F psan\u00FDch jinou ne\u017E latinkou). Funkce se \u0159\u00EDd\u00ED principy u\u010Den\u00ED bez dohledu, co\u017E je typ <strong>strojov\u00E9ho u\u010Den\u00ED</strong>.<br/><br/>Pokud tuto funkci pou\u017Eijete v akademick\u00E9m kontextu (ve v\u00FDzkumu nebo ve studii), mus\u00EDte na ni uv\u00E9st odkaz v bibliografii\:<br/><br/>Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). Otev\u00EDr\u00E1n\u00ED pol\u00ED\: A Methodological Contribution to the Identification of Heterogeneous Actors in Unbounded Relational Orders (Metodologick\u00FD p\u0159\u00EDsp\u011Bvek k identifikaci heterogenn\u00EDch akt\u00E9r\u016F v neohrani\u010Den\u00FDch vztahov\u00FDch \u0159\u00E1dech). M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=Extrakce t\u00E9mat - automatizovan\u00E1 anal\u00FDza kl\u00ED\u010Dov\u00FDch t\u00E9mat v textech
topics.topics_extraction_tool.argument2.details=Technologie obsahuje parametr "p\u0159esnost", kter\u00FDm lze p\u0159esn\u011B ur\u010Dit, zda pot\u0159ebujete naj\u00EDt velk\u00E1 ("makro") t\u00E9mata, nebo zda d\u00E1v\u00E1te p\u0159ednost identifikaci mnoha "mikro" (men\u0161\u00EDch) t\u00E9mat.
topics.topics_extraction_tool.argument2.title=Inovativn\u00ED\: ur\u010Dete, jak "velk\u00E1" nebo "mikro" budou t\u00E9mata.
topics.topics_extraction_tool.argument3.details=<p><strong>Struktura a form\u00E1t textu</strong>\: Extrakce t\u00E9mat funguje na z\u00E1klad\u011B detekce dvojic v\u00FDraz\u016F, kter\u00E9 se vyskytuj\u00ED na stejn\u00E9m \u0159\u00E1dku textu. M\u011Bli byste si tedy d\u00E1vat pozor na to, jak je text naform\u00E1tov\u00E1n. V ide\u00E1ln\u00EDm p\u0159\u00EDpad\u011B by se m\u011Bl skl\u00E1dat z relativn\u011B kr\u00E1tk\u00FDch odstavc\u016F, ka\u017Ed\u00FD na jednom \u0159\u00E1dku. Pokud pou\u017E\u00EDv\u00E1te soubor aplikace Excel, m\u011Bl by se ka\u017Ed\u00FD odstavec nebo v\u00FDznamn\u00FD blok textu objevit na jin\u00E9m \u0159\u00E1dku.<br/><br/><strong>Objem textu</strong>\: T\u00E9mata se hledaj\u00ED m\u011B\u0159en\u00EDm \u010Detnost\u00ED\: kter\u00E9 dvojice pojm\u016F maj\u00ED tendenci se nej\u010Dast\u011Bji vyskytovat spole\u010Dn\u011B? Aby to fungovalo, m\u011Bl by b\u00FDt text dostate\u010Dn\u011B dlouh\u00FD, aby tyto po\u010Dty m\u011Bly smysl. \u010C\u00EDm del\u0161\u00ED text, t\u00EDm l\u00E9pe. Jako dobr\u00FD za\u010D\u00E1tek se jev\u00ED texty o d\u00E9lce alespo\u0148 5 000 slov.</p>
topics.topics_extraction_tool.argument3.title=Tipy a triky pro efektivn\u00ED v\u00FDsledky p\u0159i zji\u0161\u0165ov\u00E1n\u00ED t\u00E9mat
topics.topics_extraction_tool.argument4.details=<p>Nejklasi\u010Dt\u011Bj\u0161\u00ED p\u0159\u00EDstup k detekci t\u00E9mat je zalo\u017Een na technice shlukov\u00E1n\u00ED zvan\u00E9 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a>. Pomoc\u00ED n\u00ED u\u017Eivatel rozhodne, kolik t\u00E9mat m\u00E1 b\u00FDt v textu nalezeno, a algoritmy pak tato t\u00E9mata vyhledaj\u00ED.<br/>Tento p\u0159\u00EDstup m\u016F\u017Ee m\u00EDt smysl, pokud p\u0159edem v\u00EDme, kolik t\u00E9mat se v textu nach\u00E1z\u00ED. Jak\u00FD smysl m\u00E1 ale detekce t\u00E9mat, kdy\u017E u\u017E t\u00E9mata zn\u00E1me? \uD83E\uDD14<br/>Ve funkc\u00EDch nocode nen\u00ED po\u010Det t\u00E9mat, kter\u00E1 maj\u00ED b\u00FDt nalezena, p\u0159edem ur\u010Den. Analytik se hodn\u011B nau\u010D\u00ED t\u00EDm, \u017Ee zjist\u00ED, kolik t\u00E9mat dok\u00E1\u017Ee algoritmus v textu naj\u00EDt, ani\u017E by byl p\u0159edem stanoven limit. Analytik z\u016Fst\u00E1v\u00E1 pln\u011B pod kontrolou d\u00EDky parametru p\u0159esnosti, kter\u00FD pom\u00E1h\u00E1 vyladit algoritmus tak, aby na\u0161el v\u00EDce nebo m\u00E9n\u011B t\u00E9mat - v\u017Edy v\u0161ak s ur\u010Ditou m\u00EDrou volnosti ohledn\u011B p\u0159esn\u00E9ho po\u010Dtu.</p>
topics.topics_extraction_tool.argument4.title=Jak definovat po\u010Det t\u00E9mat, kter\u00E1 maj\u00ED b\u00FDt nalezena? Je to dob\u0159e?
topics.topics_extraction_tool.description=100% bezplatn\u00FD online n\u00E1stroj pro extrakci t\u00E9mat \uD83D\uDD26 pro nekod\u00E9ry, bez nutnosti registrace. Import textu z Twitteru v csv, Excelu a tabulk\u00E1ch Google. V\u00FDkon je stejn\u011B dobr\u00FD nebo lep\u0161\u00ED ne\u017E n\u00E1stroje Pythonu. Anal\u00FDzu spust\u00EDte jedn\u00EDm kliknut\u00EDm. St\u00E1hn\u011Bte si v\u00FDsledky v Excelu.
topics.topics_extraction_tool.excel_export_details=Tento soubor Excel obsahuje seznam kl\u00ED\u010Dov\u00FDch slov podle t\u00E9mat. NOVINKA\: obsahuje tak\u00E9 seznam textov\u00FDch \u0159\u00E1dk\u016F, kter\u00E9 byly obsa\u017Eeny v dokumentu, kter\u00FD jste nahr\u00E1li. U ka\u017Ed\u00E9ho \u0159\u00E1dku nyn\u00ED vid\u00EDte t\u0159i odpov\u00EDdaj\u00EDc\u00ED t\u00E9mata. Je to u\u017Eite\u010Dn\u00E9, kdy\u017E se chcete zeptat\: kter\u00FD \u0159\u00E1dek nebo dokument je v tomto t\u00E9matu?
topics.topics_extraction_tool.gexf_export_details=M\u016F\u017Eete si tak\u00E9 st\u00E1hnout tento soubor gexf, pokud v\u00EDte, jak jej pou\u017E\u00EDvat s <a href\="https\://gephi.org" target\="_blank">Gephi</a> . Soubor obsahuje s\u00ED\u0165 v\u0161ech 2 000 nej\u010Dast\u011Bj\u0161\u00EDch slov obsa\u017Een\u00FDch v souboru, kter\u00FD jste nahr\u00E1li. Je u\u017Eite\u010Dn\u00E9 prozkoumat t\u00E9mata v jemn\u011Bj\u0161\u00EDch detailech.
topics.topics_extraction_tool.model_long_description.details=<p>Principy, kter\u00FDmi se n\u00E1stroj \u0159\u00EDd\u00ED, jsou pops\u00E1ny v t\u00E9to akademick\u00E9 publikaci, kter\u00E1 se zab\u00FDv\u00E1 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">vyhled\u00E1v\u00E1n\u00EDm komunit a t\u00E9mat na Twitteru</a>. Technologie se \u0159\u00EDd\u00ED t\u011Bmito kroky\:</p><ol><li>\u010Di\u0161t\u011Bn\u00ED textu\: zplo\u0161t\u011Bn\u00ED na ASCII, odstran\u011Bn\u00ED URL, odstran\u011Bn\u00ED interpunk\u010Dn\u00EDch znam\u00E9nek.</li><li>lemmatizace\: v r\u00E1mci t\u00E9to f\u00E1ze se prov\u00E1d\u00ED tzv.</li><li>Rozklad textu na n-gramy a\u017E \u010Dty\u0159gramy, odstran\u011Bn\u00ED m\u00E9n\u011B relevantn\u00EDch n-gram\u016F. Tento krok je toto\u017En\u00FD s krokem, po kter\u00E9m n\u00E1sleduje <a href\="../umigon/sentiment_analysis_tool.html">funkce pro anal\u00FDzu sentimentu</a></li><li>po\u010Det kookurenc\u00ED\: kter\u00E9 dvojice n-gram\u016F maj\u00ED tendenci se \u010Dasto objevovat na stejn\u00FDch \u0159\u00E1dc\u00EDch textu?</li><li>seznam koinciduj\u00EDc\u00EDch n-gram\u016F se pou\u017Eije k vytvo\u0159en\u00ED s\u00EDt\u011B\: tvo\u0159\u00ED ji nej\u010Dast\u011Bj\u0161\u00ED n-gramy. Dva n-gramy jsou propojeny, pokud se \u010Dasto vyskytuj\u00ED spole\u010Dn\u011B.</li><li>na s\u00ED\u0165 se pou\u017Eije algoritmus pro detekci spole\u010Denstv\u00ED\: Louvain\u016Fv algoritmus, kter\u00FD je rychl\u00FD a velmi \u00FA\u010Dinn\u00FD.</li><li>pou\u017Eije se parametr zvolen\u00FD u\u017Eivatelem\: velk\u00E1 hodnota odhal\u00ED n\u011Bkolik velk\u00FDch komunit. Mal\u00E1 hodnota odhal\u00ED mnoho mal\u00FDch komunit.</li><li>ka\u017Ed\u00E1 komunita (nebo shluk) v s\u00EDti je t\u00E9ma. Seznam kl\u00ED\u010Dov\u00FDch v\u00FDraz\u016F v t\u00E9matu jsou n-gramy obsa\u017Een\u00E9 ve shluku.</li></ol>
topics.topics_extraction_tool.model_short_description.details=Funkce identifikuje dvojice v\u00FDraz\u016F v ka\u017Ed\u00E9m \u0159\u00E1dku textu. Tyto dvojice se naz\u00FDvaj\u00ED kookurence. Agregac\u00ED v\u0161ech dvojic term\u00EDn\u016F se vytvo\u0159\u00ED s\u00ED\u0165 term\u00EDn\u016F. S\u00ED\u0165 je roz\u0159ez\u00E1na na podoblasti a ka\u017Ed\u00E1 podoblast odpov\u00EDd\u00E1 jednomu t\u00E9matu.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 Bezplatn\u00FD n\u00E1stroj pro extrakci t\u00E9mat z dokument\u016F a soci\u00E1ln\u00EDch m\u00E9di\u00ED
topics.topics_extraction_tool.title=\uD83D\uDD26 N\u00E1stroj pro extrakci t\u00E9mat, zdarma a online. Klikn\u011Bte a uka\u017Ete a \u017E\u00E1dn\u00FD k\u00F3d.
umigon.general.negativesentiment=negativn\u00ED n\u00E1lada
umigon.general.neutralsentiment=neutr\u00E1ln\u00ED sentiment
umigon.general.positivesentiment=pozitivn\u00ED n\u00E1lada
umigon.general.sentiment=sentiment
umigon.results.tagline=Anal\u00FDza sentimentu pro soci\u00E1ln\u00ED m\u00E9dia\: v\u00FDsledky
umigon.sentiment_analysis_tool.api.explanation-lang.details=zvolte jazyk vysv\u011Btlen\u00ED. Parametr je dvoup\u00EDsmenn\u00FD k\u00F3d jazyka (nap\u0159\u00EDklad \u201Ezh\u201C pro \u010D\u00EDn\u0161tinu)
umigon.sentiment_analysis_tool.api.explanation.details=tento parametr m\u00E1 dv\u011B hodnoty\: "on" pro obs\u00E1hl\u00E1 vysv\u011Btlen\u00ED nebo "off", pokud pot\u0159ebujete v\u00FDsledek bez vysv\u011Btlen\u00ED
umigon.sentiment_analysis_tool.api.output-format.details=vyberte si ze 3 hodnot\: "plain", "html" nebo "json"
umigon.sentiment_analysis_tool.api.text-lang.details=jazyk textu, kter\u00FD se m\u00E1 analyzovat. "en" pro angli\u010Dtinu, "fr" pro francouz\u0161tinu nebo "es" pro \u0161pan\u011Bl\u0161tinu
umigon.sentiment_analysis_tool.api.text.details=text k anal\u00FDze
umigon.sentiment_analysis_tool.api.try_with_parameters=V adrese URL m\u016F\u017Eete upravit tyto parametry\:
umigon.sentiment_analysis_tool.argument1.details=Tato funkce prov\u00E1d\u00ED <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">anal\u00FDzu sentimentu</a></strong>, naz\u00FDvanou tak\u00E9 dolov\u00E1n\u00ED n\u00E1zor\u016F. Analyzuje text a ur\u010Duje, zda je sentiment neutr\u00E1ln\u00ED, pozitivn\u00ED nebo negativn\u00ED.<br/>Nejl\u00E9pe funguje na <strong>soci\u00E1ln\u00EDch m\u00E9di\u00EDch,</strong> jako jsou tweety pro Twitter, koment\u00E1\u0159e k p\u0159\u00EDsp\u011Bvk\u016Fm na Instagramu a dal\u0161\u00ED velmi kr\u00E1tk\u00E9 texty v angli\u010Dtin\u011B nebo francouz\u0161tin\u011B. P\u0159i srovn\u00E1n\u00ED s 23 alternativami byl tento n\u00E1stroj shled\u00E1n jako nejlep\u0161\u00ED <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">n\u00E1stroj pro anal\u00FDzu sentimentu na soci\u00E1ln\u00EDch m\u00E9di\u00EDch</a>.<br/>Tento n\u00E1stroj se zrodil v roce 2012 a je neust\u00E1le vyv\u00EDjen.<br/><br/>Pokud tuto funkci pou\u017Eijete v akademick\u00E9m kontextu (ve v\u00FDzkumu nebo ve studii), mus\u00EDte na ni uv\u00E9st odkaz v bibliografii\:<br/><br/>Levallois, Cl\u00E9ment. "Umigon\: Sentiment analysis on Tweets based on terms lists and heuristics" (Anal\u00FDza sentimentu tweet\u016F na z\u00E1klad\u011B seznam\u016F term\u00EDn\u016F a heuristiky). Sborn\u00EDk p\u0159\u00EDsp\u011Bvk\u016F ze 7. mezin\u00E1rodn\u00EDho semin\u00E1\u0159e o s\u00E9mantick\u00E9m hodnocen\u00ED (SemEval), 2013, Atlanta, Georgia.
umigon.sentiment_analysis_tool.argument1.title=Anal\u00FDza sentiment\u016F na Twitteru, Instagramu a dal\u0161\u00EDch soci\u00E1ln\u00EDch s\u00EDt\u00EDch
umigon.sentiment_analysis_tool.argument3.details=Funkce je naprogramov\u00E1na v jazyce Java. Jeho k\u00F3d je <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">voln\u011B p\u0159\u00EDstupn\u00FD na Githubu</a>. Jej\u00ED v\u00FDkon je vynikaj\u00EDc\u00ED, proto\u017Ee se nespol\u00E9h\u00E1 na <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">zna\u010Dkov\u00E1n\u00ED \u010D\u00E1sti \u0159e\u010Di (POS tagging</ a>), d\u00EDky \u010Demu\u017E je rychl\u00E1. V d\u00EDl\u010D\u00EDch funkc\u00EDch jsou pou\u017Eity techniky <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">soub\u011B\u017En\u00FDch v\u00FDpo\u010Dt\u016F</a> a velk\u00E1 pozornost byla v\u011Bnov\u00E1na celkov\u00E9mu v\u00FDkonu. 
umigon.sentiment_analysis_tool.argument3.title=Rychl\u00FD a v\u00FDkonn\u00FD
umigon.sentiment_analysis_tool.argument6.details=<p>N\u011Bkter\u00E9 n\u00E1stroje poskytuj\u00ED bodov\u00E9 hodnocen\u00ED, kter\u00E9 vyjad\u0159uje s\u00EDlu sentimentu\: velk\u00E1 hodnota pro velmi pozitivn\u00ED sentiment a velmi n\u00EDzk\u00E1 hodnota pro negativn\u00ED sentiment. Nula p\u0159edstavuje neutr\u00E1ln\u00ED sentiment. Podle m\u00FDch zku\u0161enost\u00ED nejsou tato bodov\u00E1 hodnocen\u00ED p\u0159\u00EDli\u0161 spolehliv\u00E1, s v\u00FDjimkou zjevn\u00FDch p\u0159\u00EDpad\u016F. "Hrozn\u00E9" bude m\u00EDt opravdu n\u00EDzk\u00E9 sk\u00F3re a "\u00FA\u017Easn\u00E9" bude m\u00EDt opravdu vysok\u00E9 sk\u00F3re. Uprost\u0159ed je v\u0161ak situace m\u00E9n\u011B jednozna\u010Dn\u00E1 a bodov\u00E1n\u00ED se interpretuje mnohem h\u016F\u0159e - nedoporu\u010Duji se na n\u011B spol\u00E9hat. Slibn\u011Bj\u0161\u00ED cestou by bylo zav\u00E9st <strong>emoce, kter\u00E9</strong> by vytrhly jemn\u011Bj\u0161\u00ED nuance sentimentu, nad r\u00E1mec kategori\u00ED pozitivn\u00ED / neutr\u00E1ln\u00ED / negativn\u00ED. Pokud v\u00E1s tento sm\u011Br v\u00FDzkumu zaj\u00EDm\u00E1, napi\u0161te mi na analysis@exploreyourdata.com.</p>
umigon.sentiment_analysis_tool.argument6.title=Sk\u00F3re, procenta a emoce?
umigon.sentiment_analysis_tool.argument7.details=<p>Tento n\u00E1stroj identifikuje subjektivn\u00ED ukazatele <u>n\u00E1lad</u>, NE pozitivn\u00ED nebo negativn\u00ED <u>faktick\u00E9 v\u00FDroky</u>. Uve\u010Fme p\u0159\u00EDklad\:</p><br/><ul><li><code>"Tato zem\u011B je ve v\u00E1lce</code>" -&gt; je klasifikov\u00E1no jako <strong>NEUTR\u00C1LN\u00CD</strong>, i kdy\u017E zem\u011B ve v\u00E1lce "objektivn\u011B" nebo "fakticky" nen\u00ED pozitivn\u00ED.</li><li><code>"V\u00E1lka je hrozn\u00E1 \:(</code>" -&gt; je klasifikov\u00E1n jako <strong>NEGATIVN\u00CD</strong>, proto\u017Ee v\u00FDraz "stra\u0161n\u00FD" a emoji jsou subjektivn\u00ED ozna\u010Den\u00ED negativn\u00EDho pocitu.</li><li><code>"V\u00E1lka pohlav\u00ED je vzru\u0161uj\u00EDc\u00ED t\u00E9ma v\u00FDzkumu\!</code>" -&gt; je klasifikov\u00E1n jako <strong>POZITIVN\u00CD</strong>, proto\u017Ee v\u00FDraz "vzru\u0161uj\u00EDc\u00ED" je subjektivn\u00EDm markerem pozitivn\u00EDho sentimentu.</li></ul><br/>V\u011B\u0159\u00EDme, \u017Ee d\u00EDky tomuto p\u0159\u00EDstupu je anal\u00FDza sentimentu spolehliv\u00E1 a v prost\u0159ed\u00ED n\u00E1stroj\u016F pro dolov\u00E1n\u00ED n\u00E1zor\u016F a anal\u00FDzu sentimentu skute\u010Dn\u011B jedine\u010Dn\u00E1. Jste p\u0159ipraveni to vyzkou\u0161et?
umigon.sentiment_analysis_tool.argument7.title=Pozitivn\u00ED, neutr\u00E1ln\u00ED a negativn\u00ED pocity\: dal\u0161\u00ED \u00FAvahy
umigon.sentiment_analysis_tool.description=100% bezplatn\u00FD online n\u00E1stroj pro anal\u00FDzu sentimentu pro nekod\u00E9ry, bez nutnosti registrace. Importujte text z Twitteru ve form\u00E1tu csv, Excelu a tabulk\u00E1ch Google. V\u00FDkon je stejn\u011B dobr\u00FD nebo lep\u0161\u00ED ne\u017E u n\u00E1stroj\u016F Python. Spus\u0165te anal\u00FDzu jedn\u00EDm kliknut\u00EDm. St\u00E1hn\u011Bte si v\u00FDsledky v aplikaci Excel.
umigon.sentiment_analysis_tool.model_long_description.details=<p>Principy, kter\u00FDmi se n\u00E1stroj \u0159\u00EDd\u00ED, jsou pops\u00E1ny v t\u00E9to v\u011Bdeck\u00E9 publikaci o <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigonu, kter\u00E1 vy\u0161la ve sborn\u00EDku Asociace pro po\u010D\u00EDta\u010Dovou lingvistiku</a>. N\u00E1stroj se \u0159\u00EDd\u00ED t\u011Bmito kroky\:</p><ol><li>kontrola d\u00E9lky textu\: pokud je text kr\u00E1tk\u00FD jen n\u011Bkolik slov, nebude klasifikov\u00E1n.</li><li>odstran\u011Bn\u00ED URL, odstran\u011Bn\u00ED obsahu v uvozovk\u00E1ch, normalizace apostrof\u016F</li><li>jsou vytvo\u0159eny dv\u011B verze textu\: jedna, kde jsou odstran\u011Bny v\u0161echny akcenty a speci\u00E1ln\u00ED znaky, a druh\u00E1, kde jsou zachov\u00E1ny. V\u0161echny n\u00E1sleduj\u00EDc\u00ED kroky se budou vztahovat na ob\u011B verze textu.</li><li>kontrola <strong>emotikon\u016F, emotikon\u016F a onomatopej\u00ED</strong>. Neprov\u00E1d\u011Bjte p\u0159edb\u011B\u017En\u00E9 zpracov\u00E1n\u00ED textu za \u00FA\u010Delem jejich odstran\u011Bn\u00ED, poskytuj\u00ED u\u017Eite\u010Dn\u00E9 informace o sentimentu\!</li><li>zkontrolujte p\u0159\u00EDpadn\u00E9 hashtagy</li><li>rozklad textu na n-gramy a\u017E \u010Dty\u0159gramy.</li><li> pro ka\u017Ed\u00FD n-gram\:<ul><li>vynechejte je, pokud pat\u0159\u00ED do p\u0159edem vytvo\u0159en\u00E9ho seznamu stop-slov.</li><li></li><li>zkontrolujte, zda n-gram nen\u00ED obsa\u017Een v p\u0159edem vytvo\u0159en\u00E9m seznamu potenci\u00E1ln\u011B pozitivn\u00EDch slov. Pokud ano, pou\u017Eije se p\u0159\u00EDslu\u0161n\u00E9 pravidlo. Nej\u010Dast\u011Bji se jedn\u00E1 o jednoduch\u00E9 pravidlo typu "pozitivn\u00ED slovo dod\u00E1v\u00E1 textu pozitivn\u00ED sentiment", ale samoz\u0159ejm\u011B jsou zahrnuta i slo\u017Eit\u011Bj\u0161\u00ED pravidla.</li><li>zkontrolovat, zda se n-gram nach\u00E1z\u00ED v p\u0159edem stanoven\u00E9m seznamu potenci\u00E1ln\u011B negativn\u00EDch slov. Plat\u00ED stejn\u00E1 logika</li></ul></li><li>z\u00E1v\u011Bre\u010Dn\u00E9 kontroly\: detekce moder\u00E1tor\u016F ve v\u011Bt\u011B ("ale", "nicm\u00E9n\u011B", "i kdyby" atd.). Kladn\u00E9 nebo z\u00E1porn\u00E9 hodnoty um\u00EDst\u011Bn\u00E9 p\u0159ed nebo za t\u011Bmito moder\u00E1tory se zachovaj\u00ED nebo se odstran\u00ED.</li><li>Kone\u010Dn\u00E9 rozhodnut\u00ED podle slo\u017Eit\u00FDch pravidel na z\u00E1klad\u011B v\u00FDsledk\u016F p\u0159edchoz\u00EDch krok\u016F.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=Funkce zkoum\u00E1 ka\u017Ed\u00FD v\u00FDraz v textu a uplat\u0148uje \u0159adu pravidel pro ur\u010Den\u00ED vlivu na sentiment. P\u0159i ur\u010Dov\u00E1n\u00ED sentimentu systematicky zohled\u0148uje tak\u00E9 <strong>emotikony</strong>, interpunkci, <strong>hashtagy</strong>, odchylky v pravopisu, slova psan\u00E1 velk\u00FDmi p\u00EDsmeny....
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C Bezplatn\u00FD n\u00E1stroj pro anal\u00FDzu sentimentu pro soci\u00E1ln\u00ED m\u00E9dia v angli\u010Dtin\u011B, francouz\u0161tin\u011B a \u0161pan\u011Bl\u0161tin\u011B
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C Bezplatn\u00FD n\u00E1stroj pro anal\u00FDzu sentimentu pro soci\u00E1ln\u00ED m\u00E9dia v angli\u010Dtin\u011B, francouz\u0161tin\u011B a \u0161pan\u011Bl\u0161tin\u011B
validation.email_not_valid=e-mail nen\u00ED platn\u00FD
who.argument1.details=<p>Ahoj\! Jsem <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">profesorka z</a> Pa\u0159\u00ED\u017Ee, kter\u00E1 se v\u011Bnuje z\u00EDsk\u00E1v\u00E1n\u00ED informac\u00ED ze soci\u00E1ln\u00EDch m\u00E9di\u00ED a s\u00EDt\u00ED. Twitter a <a href\="https\://gephi.org" target\="_blank">Gephi</a> jsou moje obl\u00EDben\u00E1 h\u0159i\u0161t\u011B. Publikuji studie v <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">akademick\u00FDch \u010Dasopisech</a>.</p><p>Najdete m\u011B diskutovat ve <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">skupin\u011B pro Gephi na Facebooku</a> nebo komentovat technologick\u00E9 a akademick\u00E9 novinky <a href\="https\://twitter.com/seinecle" target\="_blank">na Twitteru</a> \u010Di diskutovat o <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">profesn\u00EDch novink\u00E1ch na LinkedIn</a>. Jo, a tohle je <a href\="https\://clementlevallois.net" target\="_blank">moje webov\u00E1 str\u00E1nka</a>. Tam se uvid\u00EDme\!</p>
who.argument2.details=T\u00E9to ot\u00E1zce jsem v\u011Bnoval str\u00E1nku, <a href\="why.html">sledujte odkaz\!</a>
who.argument2.title=Pro\u010D vytv\u00E1\u0159et funkce nocode?
who.description=Cl\u00E9ment Levallois, akademik a v\u00FDvoj\u00E1\u0159 webov\u00FDch aplikac\u00ED
who.tagline=Dobr\u00FD den\! Jsem Cl\u00E9ment Levallois
who.title=Kdo stoj\u00ED za funkcemi nocode?
why.argument1=Z\u00E1kladn\u00ED motivace
why.argument1.details=<p>\nJako akademick\u00FD pracovn\u00EDk, kter\u00FD se zab\u00FDv\u00E1 vyt\u011B\u017Eov\u00E1n\u00EDm dat ze soci\u00E1ln\u00EDch m\u00E9di\u00ED a soci\u00E1ln\u00EDch s\u00EDt\u00ED, jsem se o v\u00FDsledky sv\u00FDch studi\u00ED pod\u011Blil v \u010Dl\u00E1nc\u00EDch <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">publikovan\u00FDch ve v\u011Bdeck\u00FDch \u010Dasopisech</a>. Pomoc\u00ED nok\u00F3dov\u00FDch funkc\u00ED <strong>chci oslovit \u0161ir\u0161\u00ED publikum t\u00EDm, \u017Ee nab\u00EDdnu bezplatn\u00E9 nok\u00F3dov\u00E9 verze neju\u017Eite\u010Dn\u011Bj\u0161\u00EDch funkc\u00ED, kter\u00E9 jsem pou\u017E\u00EDval ve sv\u00E9m v\u00FDzkumu</strong>.\n</p>\n<br/>\n<p>\nV posledn\u00EDch n\u011Bkolika letech jsem u\u010Dinil n\u011Bkolik pokus\u016F o vytvo\u0159en\u00ED softwaru, kter\u00FD by pr\u00E1v\u011B toto umo\u017E\u0148oval. Nebyl jsem v\u0161ak dostate\u010Dn\u011B zku\u0161en\u00FD a pravd\u011Bpodobn\u011B p\u0159\u00EDli\u0161 netrp\u011Bliv\u00FD\: aplikace byly nedokon\u010Den\u00E9 a t\u011B\u017Eko udr\u017Eovateln\u00E9. Nocode functions je jin\u00E1\: v\u011Bnuji \u010Das jej\u00EDmu co nejlep\u0161\u00EDmu v\u00FDvoji a <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">vyd\u00E1v\u00E1m se na cestu dlouhou 10 a v\u00EDce let\!</a>\n</p>
why.argument2=Pro\u010D je zdarma?
why.argument2.details=<p>V\u00FDvoj nok\u00F3dov\u00FDch funkc\u00ED p\u0159edstavuje zna\u010Dn\u00E9 mno\u017Estv\u00ED pr\u00E1ce, kterou vykon\u00E1v\u00E1m ve sv\u00E9m voln\u00E9m \u010Dase. Ne\u00FA\u010Dtuji si za ni \u017E\u00E1dn\u00E9 poplatky, aby si na\u0161la \u0161ir\u0161\u00ED publikum (v\u010Detn\u011B student\u016F, novin\u00E1\u0159\u016F, hobbyist\u016F...). Na opl\u00E1tku douf\u00E1m, \u017Ee ji vyu\u017Eiji k nasazen\u00ED nov\u00FDch funkc\u00ED, kter\u00E9 vytvo\u0159\u00EDm v pr\u016Fb\u011Bhu sv\u00E9ho akademick\u00E9ho v\u00FDzkumu, a douf\u00E1m, \u017Ee bude p\u0159\u00EDnosem pro m\u00E9 studium\: zp\u011Btn\u00E1 vazba u\u017Eivatel\u016F na funkce mi pom\u016F\u017Ee je zdokonalit a u\u010Dinit robustn\u011Bj\u0161\u00EDmi. Douf\u00E1m, \u017Ee se rozroste i komunita u\u017Eivatel\u016F, kter\u00E1 bude generovat zaj\u00EDmav\u00E9 n\u00E1pady na nov\u00FD v\u00FDvoj\!</p><br/><p>Za druh\u00E9, v z\u00E1vislosti na z\u00E1jmu u\u017Eivatel\u016F zva\u017Euji v\u00FDvoj verz\u00ED API pro velkoobjemov\u00E9 verze funkc\u00ED s vysokou dostupnost\u00ED, typicky pro profesion\u00E1ln\u00ED pou\u017Eit\u00ED podniky, nikoli jednotlivci. Tato rozhran\u00ED API by nebyla zdarma, proto\u017Ee by s t\u00EDm byly spojeny zna\u010Dn\u00E9 n\u00E1klady na server.</p>
why.description=Funkce Nocode jsou vyv\u00EDjeny tak, aby z\u016Fstaly bezplatn\u00E9 a p\u0159\u00EDstupn\u00E9 v\u0161em.
why.tagline=Pro\u010D byly vytvo\u0159eny funkce nocode?
why.title=Pro\u010D se vyv\u00EDjej\u00ED funkce nocode?
