#Thu Aug 17 17:04:29 CEST 2023
=
acknowledgements.argument1.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB\u179F\u17A0\u1782\u1798\u1793\u17CD\u17A2\u17D2\u1793\u1780\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD \u1793\u17B7\u1784\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A \u1793\u17B7\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1785\u17C6\u178E\u17C1\u17C7\u178A\u17B9\u1784\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u17D4 \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1793\u17C1\u17C7\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1782\u1798\u17D2\u179A\u17C4\u1784\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6
acknowledgements.argument2.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB Gilles Maltais \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1785\u17BC\u179B\u179A\u17BD\u1798\u1785\u17C6\u178E\u17C2\u1780\u179A\u1794\u179F\u17CB\u1782\u17B6\u178F\u17CB\u1785\u17C6\u1796\u17C4\u17C7\u179C\u17B6\u1780\u17D2\u1799\u179F\u1796\u17D2\u1791 Quebec \u17D4
acknowledgements.argument3.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB Ver\u00F3nica Espinoza \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2\u179A\u1794\u179F\u17CB\u1793\u17B6\u1784\u1793\u17C5\u179B\u17BE nocodefunctions.com \u1793\u17B7\u1784\u1787\u17B6\u1796\u17B7\u179F\u17C1\u179F\u1793\u17C5\u179B\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A Umigon \u17D4
acknowledgements.argument4.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB Martin Zacarias \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2\u179A\u1794\u179F\u17CB\u1782\u17B6\u178F\u17CB\u179B\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784 pdf \u17D4
acknowledgements.argument5.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17A2\u1793\u17B6\u1798\u17B7\u1780\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u179B\u17BE Umigon \u178F\u17B6\u1798\u179A\u1799\u17C8\u1791\u1798\u17D2\u179A\u1784\u17CB\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2\u17D4
acknowledgements.argument6.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB\u179F\u17B7\u179F\u17D2\u179F DMDS Anna Abreu, Hiya Barnejee, L\u00E9o Couder, Terje Espedal \u1793\u17B7\u1784 Aparna Ramakrishnan \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1785\u17BC\u179B\u179A\u17BD\u1798\u1785\u17C6\u178E\u17C2\u1780\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u1785\u17C6\u1796\u17C4\u17C7\u1787\u17C6\u17A0\u17B6\u1793\u178A\u17C6\u1794\u17BC\u1784\u1793\u17C3\u1782\u1798\u17D2\u179A\u17C4\u1784\u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD
acknowledgements.argument7.title=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\u178A\u179B\u17CB\u179B\u17C4\u1780 Jos\u00E9 Manuel Le\u00F3n Ranero \u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17BD\u1799\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1794\u1789\u17D2\u17A0\u17B6\u1780\u17B6\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B Excel
acknowledgements.description=\u17A2\u179A\u1782\u17BB\u178E\u1794\u17BB\u1782\u17D2\u1782\u179B \u1793\u17B7\u1784\u17A2\u1784\u17D2\u1782\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u1794\u1784\u17D2\u1780\u17BE\u178F \u17A0\u17BE\u1799\u178A\u17C2\u179B\u1782\u17B6\u17C6\u1791\u17D2\u179A\u1798\u17BB\u1781\u1784\u17B6\u179A Nocode
acknowledgements.tagline=\u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\!
acknowledgements.title=\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u179F\u17D2\u1782\u17B6\u179B\u17CB - \u17A2\u179A\u1782\u17BB\u178E\u1785\u17C6\u1796\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1791\u17C5\u1794\u17B6\u1793
back.categorizationbean.categories_are_saved=\u1794\u17D2\u179A\u1797\u17C1\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
back.import.error_fetching_tweets=\uD83D\uDE1E \u1780\u17C6\u17A0\u17BB\u179F\u17D6 \u1798\u17B7\u1793\u17A2\u17B6\u1785\u1791\u17C5\u1799\u1780 tweets \u1794\u17B6\u1793\u1791\u17C1\u17D4
back.import.file_extension_not_recognized=\u1795\u17D2\u1793\u17C2\u1780\u1794\u1793\u17D2\u1790\u17C2\u1798\u17AF\u1780\u179F\u17B6\u179A\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u179F\u17D2\u1782\u17B6\u179B\u17CB\u1791\u17C1\u17D4 \u179F\u17BC\u1798\u1794\u17D2\u178F\u17BC\u179A\u1788\u17D2\u1798\u17C4\u17C7\u17AF\u1780\u179F\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1795\u17D2\u1793\u17C2\u1780\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u17B6\u1798\u1789\u17D2\u1789 \u1793\u17B7\u1784\u179F\u17B6\u1798\u1789\u17D2\u1789\u1787\u17B6\u1784\u1793\u17C1\u17C7\u17D4
back.import.file_successful_upload.closing=" \u1794\u1784\u17D2\u17A0\u17C4\u17C7\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
back.import.file_successful_upload.opening=\u2B50\u17AF\u1780\u179F\u17B6\u179A "
back.import.files_uploaded=\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
back.import.finished_searching_tweets=\u2B50\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB,
back.import.number_tweets_found=tweets \u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789
back.import.one_file_uploaded=\u17AF\u1780\u179F\u17B6\u179A\u1798\u17BD\u1799\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
back.import.reading_sheet=\uD83D\uDCC3 \u1780\u17B6\u179A\u17A2\u17B6\u1793\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8
back.import.searching_tweets=\uD83D\uDD26 \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780 tweets
back.import.select_one_column_per_type=\uD83D\uDE15 \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1798\u17BD\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1794\u17D2\u179A\u1797\u17C1\u1791
back.import.term_text_different_columns=\uD83D\uDE15 \u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C \u1793\u17B7\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6
back.import.twitter.too_many_requests=\u231B \u179F\u17C6\u178E\u17BE\u1785\u17D2\u179A\u17BE\u1793\u1796\u17C1\u1780\u1791\u17C5\u1780\u17B6\u1793\u17CB Twitter API \u17D4 \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u179A\u1784\u17CB\u1785\u17B6\u17C6 \u17A0\u17BE\u1799\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
back.import.twitter_credentials_not\ found=\uD83E\uDD9F \u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter \u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u1791\u17C1\u17D4
back.import.two_columns_needed=\uD83D\uDE15 \u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17D6 \u1798\u17BD\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C \u1798\u17BD\u1799\u1791\u17C0\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u1787\u17C6\u17A0\u17B6\u1793\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D6 \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791/\u179F\u17A0\u1782\u1798\u1793\u17CD
bibliocoupling.data_description=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u1782\u17BA\u1787\u17B6\u1794\u1789\u17D2\u1787\u17B8\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784 \u17AC DOI \u1793\u17C3\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u1782\u17BD\u179A\u178F\u17C2\u1798\u17B6\u1793\u1792\u17B6\u178F\u17BB\u1798\u17BD\u1799 (\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784 \u17AC DOI) \u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1787\u17BD\u179A\u17D4
bibliocoupling.description=\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C3\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u17AF\u1780\u179F\u17B6\u179A\u1791\u17BC\u1791\u17C5\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u17D4 \u1782\u17D2\u179A\u17B6\u1793\u17CB\u200B\u178F\u17C2\u200B\u1794\u1784\u17D2\u17A0\u17C4\u17C7\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u1788\u17D2\u1798\u17C4\u17C7 \u17A0\u17BE\u1799\u200B\u17A7\u1794\u1780\u179A\u178E\u17CD\u200B\u1791\u17C5\u200B\u1799\u1780\u200B\u1780\u17B6\u179A\u200B\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u200B\u1793\u17C5\u200B\u179B\u17BE OpenAlex \u17A0\u17BE\u1799\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u1794\u178E\u17D2\u178F\u17B6\u1789\u200B\u178A\u17C2\u179B\u200B\u17A2\u17D2\u1793\u1780\u200B\u17A2\u17B6\u1785\u200B\u1798\u17BE\u179B\u200B\u1783\u17BE\u1789 \u1793\u17B7\u1784\u200B\u1791\u17B6\u1789\u200B\u1799\u1780\u17D4
bibliocoupling.info.openalexdataretrieved=\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB\u1780\u17B6\u179A\u1791\u17B6\u1789\u1799\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u1796\u17B8 openalex.org
bibliocoupling.info.startopenalexdataretrieval=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1791\u17B6\u1789\u1799\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u1796\u17B8 openalex.org \u17D4 \u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1794\u17D2\u179A\u17A0\u17C2\u179B 3 \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u179C\u17B7\u1793\u17B6\u1791\u17B8\u17D4
bibliocoupling.info.startsim=\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u179C\u17B6\u179F\u17CB\u179C\u17C2\u1784\u1797\u17B6\u1796\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6\u179A\u179C\u17B6\u1784\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1780\u17B6\u179A\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u17D4
bibliocoupling.results.long_explanation=\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17BD\u1780\u1782\u17C1\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1780\u17B6\u179A\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u1791\u17BC\u1791\u17C5\u1798\u17BD\u1799\u17D4 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u17B6\u1789\u1799\u1780\u1796\u17B8 OpenAlex.org
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB Biblio\u17D6 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u1796\u17B8\u1794\u1789\u17D2\u1787\u17B8\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB Biblio\u17D6 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u1796\u17B8\u1794\u1789\u17D2\u1787\u17B8\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB Biblio\u17D6 \u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1780\u17B6\u179A\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1
bibliocoupling.title=\u1795\u17D2\u178F\u179B\u17CB\u1794\u1789\u17D2\u1787\u17B8\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u1793\u17C3\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799 \u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1794\u178E\u17D2\u178F\u17B6\u1789\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1785\u17C6\u1793\u17BD\u1793\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1791\u17BC\u1791\u17C5\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u17D4
cowo.cowo.max_size_for_ngrams=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u179C\u17C2\u1784\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB nggrams \u17D4 \u1794\u17D2\u179A\u179C\u17C2\u1784\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u1782\u17BA\u17D6
cowo.cowo.remove_academic_stopwords=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB '\u179F\u17B7\u1780\u17D2\u179F\u17B6' \u1785\u17C1\u1789\u17D6 \u1796\u17B6\u1780\u17D2\u1799\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6 (\u1793\u17C5\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u1793\u17B7\u1784\u1794\u17B6\u179A\u17B6\u17C6\u1784\u178F\u17C2\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7)
cowo.cowo.remove_infrequent_words=\u1798\u17B7\u1793\u179A\u17B6\u1794\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u178F\u17B7\u1785\u1787\u17B6\u1784\u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1793\u17C1\u17C7\u17D6
cowo.cowo.remove_smaller_words=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u178F\u17BC\u1785\u17D7\u1785\u17C1\u1789\u17D4 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1782\u17BA
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u1794\u1784\u17D2\u179C\u17C2\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789 - \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
cowo.cowo.title=\u1781\u17BC\u179C\u17C9\u17BC\u17D6 \u1787\u17B6\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17D0\u1799\u1792\u17C0\u1794\u1796\u17B8\u17A2\u178F\u17D2\u1790\u1794\u1791
cowo.results.long_explanation=<h3>\u1798\u17BB\u1781\u1784\u17B6\u179A\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1798\u17BD\u1799\u178A\u17C2\u179B\u17D6</h3><ul><li> \u1798\u17B6\u1793\u178F\u17C2\u1780\u1793\u17D2\u179F\u17C4\u1798\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u179B\u17C1\u1785\u17A1\u17BE\u1784</li><li> \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u1793\u17D2\u179F\u17C4\u1798 2 \u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1787\u17B6\u1798\u17BD\u1799\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17C4\u17C7 \u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789</li></ul><p> \u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u178A\u17C2\u179B\u1798\u17BE\u179B\u1783\u17BE\u1789\u1781\u17B6\u1784\u179B\u17BE\u1794\u1784\u17D2\u17A0\u17B6\u1789 20 \u1780\u1793\u17D2\u179F\u17C4\u1798\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4</p><h3> \u1798\u17BE\u179B\u1783\u17BE\u1789\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u1787\u17B6\u1798\u17BD\u1799 Gephi, VOSviewer \u17AC Gephisto</h3><p> \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17C1\u1789\u179B\u17C1\u1789 (\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17C2\u1782\u17C6\u179A\u17BC\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7) \u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A gexf \u178A\u17C2\u179B</strong> \u1798\u17B6\u1793\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17A2\u17C6\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4 <strong>\u17AF\u1780\u179F\u17B6\u179A Gexf</strong> \u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17BE\u1780 \u1793\u17B7\u1784\u179A\u17BB\u1780\u179A\u1780\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1788\u17B6\u1793\u1798\u17BB\u1781\u1782\u17C1\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</p><br/><p> \u17A2\u17D2\u1793\u1780\u1780\u17CF\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17BC\u179C\u1794\u178E\u17D2\u178F\u17B6\u1789\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 Nees Jan van Eck \u1793\u17B7\u1784 Ludo Waltman \u1793\u17C5\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A \u1793\u17B7\u1784\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6 (CWTS) \u1793\u17C5\u179F\u17B6\u1780\u179B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179B\u17D0\u1799 Leiden \u17D4</p><br/><p> \u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F viz \u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784 \u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A PNG \u17D4</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u1794\u1784\u17D2\u179C\u17C2\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789 - \u179B\u1791\u17D2\u1792\u1795\u179B
cowo.results.title=\u1781\u17BC\u179C\u17C9\u17BC\u17D6 \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789 -\u179B\u1791\u17D2\u1792\u1795\u179B\u17D4
cowo.tool.argument1.details=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u17D6
cowo.tool.argument1.title=\u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17D0\u1799\u179C\u17B7\u1791\u17D2\u1799\u17B6 - \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C
cowo.tool.argument2.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1799\u1780\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1798\u17BD\u1799 (\u178F\u17BE\u17A2\u17D2\u179C\u17B8\u1791\u17C5\u1787\u17B6\u1797\u17B6\u179F\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791?) \u17A0\u17BE\u1799\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D6
cowo.tool.argument3.details=<p><strong>\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 \u1793\u17B7\u1784\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791</strong> \u17D6 \u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7 \u17A2\u17D2\u1793\u1780\u200B\u1782\u17BD\u179A\u200B\u1794\u17D2\u179A\u1799\u17D0\u178F\u17D2\u1793\u200B\u1785\u17C6\u1796\u17C4\u17C7\u200B\u179A\u1794\u17C0\u1794\u200B\u178A\u17C2\u179B\u200B\u17A2\u178F\u17D2\u1790\u1794\u1791\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u17C6\u1794\u17C2\u1780\u17D4 \u178F\u17B6\u1798\u17A7\u178F\u17D2\u178A\u1798\u1782\u178F\u17B7 \u179C\u17B6\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1781\u17D2\u179B\u17B8\u17D7 \u178A\u17C2\u179B\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1798\u17BD\u1799\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u17AF\u1780\u179F\u17B6\u179A Excel \u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1793\u17B8\u1798\u17BD\u1799\u17D7 \u17AC\u1794\u17D2\u179B\u17BB\u1780\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1787\u17BD\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6\u17D4<br/><br/> <strong>\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BB\u1793</strong> \u17D6 \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17AC\u179F\u1798\u17D2\u17A2\u17B6\u178F\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17BB\u1793\u1793\u17B9\u1784\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1791\u17C1\u17D4<br/><br/> <strong>\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C</strong> \u17D6 \u1799\u17BE\u1784\u178E\u17C2\u1793\u17B6\u17C6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179C\u17B7\u1787\u17D2\u1787\u17B6\u1787\u17B8\u179C\u17C8\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1785\u17C6\u1793\u17BD\u1793\u1796\u17B8\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u178A\u17C2\u179B\u1795\u179B\u17B7\u178F\u178A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A\u17D4 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1795\u17D2\u178F\u179B\u17CB\u200B\u1793\u17BC\u179C\u200B\u179B\u1780\u17D2\u1781\u178E\u17C8\u200B\u1796\u17B7\u179F\u17C1\u179F\u200B\u179B\u17D2\u17A2\u200B\u1794\u17C6\u1795\u17BB\u178F\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1780\u17B6\u179A\u200B\u178F\u17D2\u179A\u1784 \u1780\u17C6\u178E\u178F\u17CB\u200B\u1796\u178E\u17CC \u1794\u17D2\u178F\u17BC\u179A\u200B\u1791\u17C6\u17A0\u17C6 \u1793\u17B7\u1784\u200B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u200B\u179F\u17D2\u1790\u17B7\u178F\u17B7\u200B\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17B7\u1780\u200B\u1796\u178E\u17CC\u1793\u17B6\u200B\u1793\u17C5\u200B\u179B\u17BE\u200B\u1794\u178E\u17D2\u178F\u17B6\u1789\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780 (\u178A\u17BC\u1785\u1787\u17B6 <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u200B\u1785\u1793\u17D2\u179B\u17C4\u17C7\u200B\u1780\u178E\u17D2\u178F\u17B6\u179B</a> )\u17D4 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C2\u179B\u179F\u17D2\u17A2\u17B6\u178F\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u1784\u17B6\u1799\u179F\u17D2\u179A\u17BD\u179B\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17D4 VOSviewer \u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u17A1\u17BE\u1784\u200B\u1787\u17B6\u200B\u1798\u17BD\u1799\u200B\u1793\u17B9\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179B\u1780\u17D2\u1781\u178E\u17C8\u200B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u200B\u179F\u17B6\u200B\u179F\u17D2\u179A\u17D2\u178F\u200B\u1787\u17B6\u200B\u1780\u179A\u178E\u17B8\u200B\u1794\u17D2\u179A\u17BE\u200B\u179B\u17BE\u1780\u200B\u178A\u17C6\u1794\u17BC\u1784\u200B\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u179C\u17B6\u200B\u1798\u17B6\u1793\u200B\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u1793\u17C3\u200B\u1794\u200B\u178E\u17D2\u178F\u17B6\u200B\u1789 semantic \u178E\u17B6\u1798\u17BD\u1799\u200B\u17D4</p>
cowo.tool.argument3.title=\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u179B\u17D2\u1794\u17B7\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1799\u179B\u17CB\u178A\u17B9\u1784\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic
cowo.tool.argument4.details=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17BA\u1787\u17B6\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6 \u17AC\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1792\u17B6\u178F\u17BB \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u1785\u1784\u17CB\u1794\u17D2\u179A\u17BE Gaze \u178A\u17C2\u179B\u1787\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u17A7\u1791\u17D2\u1791\u17B7\u179F\u178A\u179B\u17CB\u1780\u17B6\u179A <a href\="../gaze/network_builder_tool.html">\u1780\u179F\u17B6\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6 \u1793\u17B7\u1784\u1797\u17B6\u1796\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6</a> \u17D4
cowo.tool.argument4.title=\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u17C0\u1794\u1785\u17C6 \u178A\u17C4\u1799\u1798\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B8\u1792\u17B6\u178F\u17BB
cowo.tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17D4 \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6 csv, Excel \u17AC\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6\u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D4 \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 Excel \u17AC\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17D4
cowo.tool.model_long_details=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C1\u17C7\u178A\u17C4\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u1796\u17B8\u179A\u1794\u17C0\u1794\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17A0\u1782\u1798\u1793\u17CD \u1793\u17B7\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C5\u179B\u17BE Twitter</a> \u17D4 \u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u179A\u17BB\u1789\u1791\u17C5 ASCII, \u1780\u17B6\u179A\u178A\u1780 urls, \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u179F\u1789\u17D2\u1789\u17B6\u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7\u17D4</li><li> \u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u17D4</li><li> \u1780\u17B6\u179A\u1781\u17BC\u1785\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-grams</a> \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798 \u1780\u17B6\u179A\u1799\u1780\u1785\u17C1\u1789\u1793\u17C3 n-grams \u178A\u17C2\u179B\u1798\u17B7\u1793\u179F\u17BC\u179C\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1793\u17C1\u17C7\u1782\u17BA\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1794\u17C1\u17C7\u1794\u17B7\u1791\u1791\u17C5\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799 <a href\="../umigon/sentiment_analysis_tool.html">\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a></li><li> \u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6</a> \u17D6 \u178F\u17BE\u1782\u17BC\u178E\u17B6\u1793\u17C3 n-grams \u1798\u17B6\u1793\u1793\u17B7\u1793\u17D2\u1793\u17B6\u1780\u17B6\u179A\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791?</li><li> \u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3 cooccurring n-grams \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D6 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 n-grams \u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4 n-grams \u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17BD\u1780\u179C\u17B6\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u17D4</li><li> \u1797\u17B6\u1796\u1781\u17D2\u179B\u17B6\u17C6\u1784\u1793\u17C3\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C2\u178A\u17C6\u179A\u17BC\u179C\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u1793\u17B8\u178F\u17B7\u179C\u17B7\u1792\u17B8\u1798\u17BD\u1799\u17A0\u17C5\u1790\u17B6 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u17D4</li></ol>
cowo.tool.model_short_details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1782\u17BC\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1782\u17BC\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u17A0\u17C5\u1790\u17B6\u179F\u17A0\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D4 \u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1795\u17D2\u178F\u17BB\u17C6\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u1793\u17B7\u1784\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B6\u1780\u17D2\u1799\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F \u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C3\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17BD\u1780\u179C\u17B6\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1798\u17BD\u1799\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799
cowo.tool.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u17D4 \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17D4
delight.results.tagline=\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789 '\u179A\u17B8\u1780\u179A\u17B6\u1799' \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F - \u179B\u1791\u17D2\u1792\u1795\u179B
delight.tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB '\u179A\u17B8\u1780\u179A\u17B6\u1799' \u1787\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17B8\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F\u17D4
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1797\u17B6\u1796\u179A\u17B8\u1780\u179A\u17B6\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
delight.tool.title=\u1780\u17C6\u178E\u178F\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD '\u179A\u17B8\u1780\u179A\u17B6\u1799' \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u17D4 \u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2\u1798\u178F\u17B7\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A\u17D4
gaze.network_builder.apply_pmi_correction=\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1780\u17B6\u179A <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u1780\u17C2\u178F\u1798\u17D2\u179A\u17BC\u179C Pointwise Mutual Correction (PMI)</a> \u1791\u17C5\u1793\u17B9\u1784\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4
gaze.network_builder.connections_should_have_min_targets_in_common=\u17A2\u17D2\u1793\u1780\u200B\u17A2\u17B6\u1785\u200B\u179F\u1798\u17D2\u179A\u17C1\u1785\u200B\u1785\u17B7\u178F\u17D2\u178F\u200B\u1790\u17B6\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u1780\u17B6\u179A\u200B\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u200B\u1798\u17BD\u1799 \u1794\u17D2\u179A\u1797\u1796 2 \u1782\u17BD\u179A\u200B\u1798\u17B6\u1793\u200B\u1785\u17C6\u1793\u17BD\u1793\u200B\u1799\u17C9\u17B6\u1784\u200B\u17A0\u17C4\u1785\u200B\u178E\u17B6\u179F\u17CB\u200B\u1793\u17C3\u200B\u1782\u17C4\u179B\u200B\u178A\u17C5\u200B\u179A\u17BD\u1798\u17D4 \u178F\u1798\u17D2\u179B\u17C3\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u1782\u17BA\u1798\u17BD\u1799\u17D4
gaze.network_builder.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1794\u1789\u17D2\u1787\u17B8
gaze.network_builder.go_with_option=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F
gaze.network_builder.if_you_need_more_parameters=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\uD83E\uDD13
gaze.network_builder.option_1=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 1\: \u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1782\u17D2\u1793\u17B6\u1791\u17C5\u1793\u17B9\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
gaze.network_builder.option_2=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 2\u17D6 \u1794\u17D2\u179A\u1797\u1796 \u1793\u17B7\u1784\u1782\u17C4\u179B\u178A\u17C5\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789
gaze.network_builder.or_read_below=... \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1793\u17C1\u17C7 \u1793\u17B7\u1784\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u17D6
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u17AC\u1794\u1789\u17D2\u1787\u17B8
gaze.network_builder.tips_and_tricks.details=<strong>\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C</strong><br/> \u1799\u17BE\u1784\u178E\u17C2\u1793\u17B6\u17C6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1785\u17C6\u1793\u17BD\u1793\u1796\u17B8\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u178A\u17C2\u179B\u1795\u179B\u17B7\u178F\u178A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A\u17D6<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u179B\u1780\u17D2\u1781\u178E\u17C8\u1796\u17B7\u179F\u17C1\u179F\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178F\u17D2\u179A\u1784 \u1780\u17C6\u178E\u178F\u17CB\u1796\u178E\u17CC \u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C6\u17A0\u17C6 \u1793\u17B7\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179F\u17D2\u1790\u17B7\u178F\u17B7\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u179B\u17BE\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 (\u178A\u17BC\u1785\u1787\u17B6\u1797\u17B6\u1796\u1780\u178E\u17D2\u178F\u17B6\u179B\u179A\u179C\u17B6\u1784\u1797\u17B6\u1796\u1780\u178E\u17D2\u178F\u17B6\u179B)\u17D4</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C2\u179B\u179F\u17D2\u17A2\u17B6\u178F\u1794\u17C6\u1795\u17BB\u178F \u1793\u17B7\u1784\u1784\u17B6\u1799\u179F\u17D2\u179A\u17BD\u179B\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic \u17D4 VOSviewer \u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u17A1\u17BE\u1784\u200B\u1787\u17B6\u200B\u1798\u17BD\u1799\u200B\u1793\u17B9\u1784\u200B\u1780\u17B6\u179A\u200B\u1780\u17C6\u178E\u178F\u17CB\u200B\u179B\u1780\u17D2\u1781\u178E\u17C8\u200B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u200B\u179F\u17B6\u200B\u179F\u17D2\u179A\u17D2\u178F\u200B\u1787\u17B6\u200B\u1780\u179A\u178E\u17B8\u200B\u1794\u17D2\u179A\u17BE\u200B\u179B\u17BE\u1780\u200B\u178A\u17C6\u1794\u17BC\u1784\u200B\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u179C\u17B6\u200B\u1798\u17B6\u1793\u200B\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u1793\u17C3\u200B\u1794\u200B\u178E\u17D2\u178F\u17B6\u200B\u1789 semantic \u178E\u17B6\u1798\u17BD\u1799\u200B\u17D4</li></ul>
gaze.network_builder.tips_and_tricks.title=\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u179B\u17D2\u1794\u17B7\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1799\u179B\u17CB\u178A\u17B9\u1784\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789
gaze.network_builder.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u17D4 \u1794\u17D2\u179A\u17C2\u1780\u17D2\u179B\u17B6\u1799 csv \u1793\u17B7\u1784\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1791\u17C5\u1787\u17B6\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u17D4
gaze.network_builder.two_options=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1796\u17B8\u179A\u17D6 \u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6 \u17AC\u1797\u17B6\u1796\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8
gaze.network_builder.use_it_directly=\u1794\u17D2\u179A\u17BE\u179C\u17B6\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u178A\u17C4\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u1798\u17BD\u1799\u17D6
gaze.results.long_explanation=<h3>\u1798\u17BB\u1781\u1784\u17B6\u179A\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1798\u17BD\u1799\u178A\u17C2\u179B\u17D6</h3><ul><li> <strong>\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 1 (\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6)</strong> \: \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u1793\u17D2\u179F\u17C4\u1798 2 \u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1798\u17BD\u1799 \u17AC\u1785\u17D2\u179A\u17BE\u1793 \u1796\u17BD\u1780\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789</li><li> <strong>\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 2 (\u1794\u17D2\u179A\u1797\u1796 \u1793\u17B7\u1784\u1782\u17C4\u179B\u178A\u17C5)</strong> \: \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1794\u17D2\u179A\u1797\u1796 2 \u1798\u17B6\u1793\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\u1782\u17C4\u179B\u178A\u17C5\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6 \u1796\u17BD\u1780\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</li></ul><h3> \u1798\u17BE\u179B\u1783\u17BE\u1789\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u1787\u17B6\u1798\u17BD\u1799 Gephi, VOSviewer \u17AC Gephisto</h3><p> \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17C1\u1789\u179B\u17C1\u1789 (\u1787\u17B6\u1798\u17BD\u1799\u1780\u1793\u17D2\u179F\u17C4\u1798\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u1791\u17C0\u178F) \u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A gexf \u178A\u17C2\u179B</strong> \u1798\u17B6\u1793\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17A2\u17C6\u1796\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4 <strong>\u17AF\u1780\u179F\u17B6\u179A Gexf</strong> \u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17BE\u1780 \u1793\u17B7\u1784\u179A\u17BB\u1780\u179A\u1780\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1788\u17B6\u1793\u1798\u17BB\u1781\u1782\u17C1\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</p><br/><p> \u17A2\u17D2\u1793\u1780\u1780\u17CF\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1783\u17BE\u1789\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17BC\u179C\u1794\u178E\u17D2\u178F\u17B6\u1789\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F \u178A\u17C2\u179B\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 Nees Jan van Eck \u1793\u17B7\u1784 Ludo Waltman \u1793\u17C5\u1798\u1787\u17D2\u1788\u1798\u178E\u17D2\u178C\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A \u1793\u17B7\u1784\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6 (CWTS) \u1793\u17C5\u179F\u17B6\u1780\u179B\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179B\u17D0\u1799 Leiden \u17D4</p><br/><p> \u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F viz \u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784 \u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A PNG \u17D4</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u1798\u17BE\u179B\u17D6 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784 \u17AC\u1797\u17B6\u1796\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6 - \u179B\u1791\u17D2\u1792\u1795\u179B
gaze.results.title=\u179B\u1791\u17D2\u1792\u1795\u179B - \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8 cooccurrences \u17AC\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u17A2\u1784\u17D2\u1782\u1797\u17B6\u1796
general.languages.arabic=\u1797\u17B6\u179F\u17B6\u17A2\u17B6\u179A\u17C9\u17B6\u1794\u17CB
general.languages.bulgarian=\u1794\u17CA\u17BB\u179B\u17A0\u17D2\u1782\u17B6\u179A\u17B8
general.languages.catalan=\u1780\u17B6\u178F\u17B6\u17A1\u17B6\u1793
general.languages.danish=\u178A\u17B6\u178E\u17BA\u1798\u17C9\u17B6\u1780
general.languages.dutch=\u17A0\u17BC\u17A1\u1784\u17CB
general.languages.english=\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
general.languages.french=\u1794\u17B6\u179A\u17B6\u17C6\u1784
general.languages.german=\u17A2\u17B6\u17A1\u17BA\u1798\u17C9\u1784\u17CB
general.languages.greek=\u1780\u17D2\u179A\u17B7\u1780
general.languages.italian=\u17A2\u17CA\u17B8\u178F\u17B6\u179B\u17B8
general.languages.japanese=\u1787\u1794\u17C9\u17BB\u1793
general.languages.norwegian=\u1793\u17D0\u179A\u179C\u17C1\u179F
general.languages.polish=\u1794\u17C9\u17BC\u17A1\u17BC\u1789
general.languages.portuguese=\u1796\u17D0\u179A\u1791\u17BB\u1799\u17A0\u17D2\u1782\u17B6\u179B\u17CB
general.languages.romanian=\u179A\u17C9\u17BC\u1798\u17C9\u17B6\u1793\u17B8
general.languages.russian=\u179A\u17BB\u179F\u17D2\u179F\u17B8
general.languages.spanish=\u1797\u17B6\u179F\u17B6\u17A2\u17C1\u179F\u17D2\u1794\u17C9\u17B6\u1789
general.languages.turkish=\u1791\u17BD\u179A\u1782\u17B8
general.message.accents_removal_explanation=\u178F\u17B6\u1798\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798 \u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784 \u1793\u17B7\u1784\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780 (\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u1780\u1785\u17C1\u1789) \u17D4 \u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1787\u1798\u17D2\u179A\u17BE\u179F\u1793\u17C1\u17C7 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1799\u1780\u1796\u17BD\u1780\u179C\u17B6\u1785\u17C1\u1789\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u179F\u17B6\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793 \u1793\u17B7\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u179A\u178E\u17B8\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793 \u179C\u17B6\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179B\u1791\u17D2\u1792\u1795\u179B\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1780\u17B6\u1793\u17CB\u178F\u17C2\u179F\u17D2\u17A2\u17B6\u178F\u17D4 \u1787\u17B6\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD \u1787\u17B6\u1797\u17B6\u179F\u17B6\u1794\u17B6\u179A\u17B6\u17C6\u1784 \u1780\u17B6\u179A\u179B\u17BB\u1794\u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784\u17A2\u17B6\u1785\u1787\u17BD\u1799\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17B6\u1780\u17D2\u1799 '\u00E9limin\u00E9' \u1793\u17B7\u1784 'elimine' \u178A\u17C2\u179B\u17A2\u17B6\u1785\u1787\u17B6\u179B\u1791\u17D2\u1792\u1795\u179B\u178A\u17C2\u179B\u1782\u17BD\u179A\u17B1\u17D2\u1799\u1785\u1784\u17CB\u1794\u17B6\u1793\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u179F\u17B6\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F \u1780\u17B6\u179A\u178A\u1780\u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784 \u1793\u17B7\u1784\u1782\u17D2\u179A\u17B6\u1798\u1797\u17B6\u179F\u17B6\u17A2\u17B6\u1785\u1787\u17B6\u1782\u17C6\u1793\u17B7\u178F\u1798\u17B7\u1793\u179B\u17D2\u17A2\u17D4 \u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u179F\u17B6\u17A2\u17C1\u179F\u17D2\u1794\u17C9\u17B6\u1789 \u179C\u17B6\u1793\u17B9\u1784\u1794\u17D2\u179A\u17C2 "a\u00F1o" \u1791\u17C5\u1787\u17B6 "ano" \u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u17D4
general.message.almost_done=\u23F3\u1787\u17B7\u178F\u179A\u17BD\u1785\u179A\u17B6\u179B\u17CB\u17A0\u17BE\u1799\u17D4
general.message.analysis_complete=\u2728\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB
general.message.are_not_connected=\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1797\u17D2\u1787\u17B6\u1794\u17CB
general.message.at_least=\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB\:
general.message.back_to_menu=\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1791\u17C5\u1798\u17C9\u17BA\u1793\u17BB\u1799
general.message.back_to_the_menu=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1798\u17C9\u17BA\u1793\u17BB\u1799
general.message.captcha_paris=\u179F\u17BC\u1798\u1794\u17C6\u1796\u17C1\u1789 captcha \u1793\u17C1\u17C7\u17D6 \u178F\u17BE\u179A\u17B6\u1787\u1792\u17B6\u1793\u17B8\u1793\u17C3\u1794\u17D2\u179A\u1791\u17C1\u179F\u1794\u17B6\u179A\u17B6\u17C6\u1784\u1787\u17B6\u17A2\u17D2\u179C\u17B8?
general.message.case_sensitive=\u1794\u17D2\u179A\u1780\u17B6\u1793\u17CB\u200B\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u200B\u178F\u17BC\u1785\u200B\u1792\u17C6
general.message.check_spam=\u179F\u17BC\u1798\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u178F\u179F\u17B6\u179A\u17A5\u178F\u1794\u17B6\u1793\u1780\u17B6\u179A
general.message.choose_gexf_file=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A gexf (Gephi)
general.message.choose_vosviewer_file=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A json (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798...
general.message.click_here=\u1785\u17BB\u1785\u200B\u1791\u17B8\u1793\u17C1\u17C7
general.message.confirm_and_back_to_menu=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u17A0\u17BE\u1799\u178F\u17D2\u179A\u179B\u1794\u17CB\u1791\u17C5\u1794\u1793\u17D2\u1791\u17C7\u1798\u17C1\u179C\u17B7\u1789\u17D4
general.message.data_not_found=\uD83E\uDD14 \u179A\u1780\u1798\u17B7\u1793\u1783\u17BE\u1789\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
general.message.dataset_is_made_of=\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1782\u17BA\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1796\u17B8
general.message.describe_items_short=\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u17A2\u17C6\u1796\u17B8\u1792\u17B6\u178F\u17BB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1781\u17D2\u179B\u17B8\u1798\u17BD\u1799\u17D6
general.message.doi_as_link_or_not=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F DOIs (\u17A7\u1794\u1780\u179A\u178E\u17CD\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u179C\u178F\u17D2\u1790\u17BB\u178C\u17B8\u1787\u17B8\u1790\u179B) \u1796\u17BD\u1780\u179C\u17B6\u17A2\u17B6\u1785\u1787\u17B6 dois \u179F\u17B6\u1798\u1789\u17D2\u1789 \u17AC\u1791\u1798\u17D2\u179A\u1784\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u178F\u17C6\u178E http \u1796\u17C1\u1789\u179B\u17C1\u1789\u17D4
general.message.download_gexf=\u1791\u17B6\u1789\u1799\u1780\u17AF\u1780\u179F\u17B6\u179A gexf
general.message.email_sent=\uD83D\uDCE7 \u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u17A2\u17CA\u17B8\u1798\u17C2\u179B
general.message.email_sent_to=\uD83D\uDCE7 \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1795\u17D2\u1789\u17BE\u1791\u17C5\u17D6
general.message.empty_line=\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1791\u1791\u17C1
general.message.example_valid_dois=\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u1793\u17C3\u1791\u1798\u17D2\u179A\u1784\u17CB\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u179C\u178F\u17D2\u1790\u17BB\u178C\u17B8\u1787\u17B8\u1790\u179B\u17D6
general.message.feedback_sent=\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE
general.message.file_loaded=\uD83D\uDE9A \u17AF\u1780\u179F\u17B6\u179A\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A0\u17BE\u1799\!
general.message.finding_key_terms=\uD83C\uDFAF \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7...
general.message.finished_reading_data=\u2B50\u17A2\u17B6\u1793\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1785\u1794\u17CB
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u1784\u17D2\u1780\u17BE\u178F \u1798\u17BE\u179B\u1783\u17BE\u1789 \u1793\u17B7\u1784\u179A\u17BB\u1780\u179A\u1780\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17BC\u1785 \u1793\u17B7\u1784\u1792\u17C6\u17D4 \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B \u1794\u17D2\u179B\u1784\u17CB \u178F\u17D2\u179A\u1784 \u1796\u178E\u17CC \u1794\u17D2\u178F\u17BC\u179A\u1791\u17C6\u17A0\u17C6 \u1793\u17B7\u1784\u1782\u178E\u1793\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u179B\u17BE\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4</p><p> \u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u1787\u17B6\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17CF\u1798\u17B6\u1793\u1794\u17D2\u179A\u179F\u17B7\u1791\u17D2\u1792\u1797\u17B6\u1796\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u178A\u17C4\u1799\u1798\u17BE\u179B\u1783\u17BE\u1789\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u178E\u17D2\u178F\u17B6\u1789 \u1793\u17B7\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u178A\u17C2\u179B\u1798\u17BE\u179B\u1783\u17BE\u1789\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u17C2\u1794\u1793\u17C1\u17C7\u17D4</p><p> \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17D6 <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u1780\u17B6\u179A\u1794\u1784\u17D2\u179A\u17C0\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Gephi</a> \u1793\u17B7\u1784 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17D2\u179C\u17C1\u179F\u1794\u17CA\u17BB\u1780\u179F\u1780\u1798\u17D2\u1798\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C3\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB Gephi</a> \u17D4</p>
general.message.gephi.long_title=Gephi - \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1791\u17BC\u1791\u17C5\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789
general.message.get_in_touch_if_need_support_new_language=(\u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1797\u17B6\u179F\u17B6\u1790\u17D2\u1798\u17B8\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17B6\u17C6\u1791\u17D2\u179A)
general.message.go_back_do_search_twitter=\u178F\u17D2\u179A\u179B\u1794\u17CB\u1798\u1780\u179C\u17B7\u1789 \u17A0\u17BE\u1799\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17C5\u179B\u17BE Twitter \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u1792\u17D2\u1784\u1793\u17CB\u17D4
general.message.help_nocodefunctions_referral_form=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u1796\u17C1\u179B\u1798\u17BD\u1799\: nocodefunctions \u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1787\u17C6\u1793\u17BD\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\!
general.message.i_new_user=\u1781\u17D2\u1789\u17BB\u17C6\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1790\u17D2\u1798\u17B8\u17D4
general.message.import_your_data_get_results_example=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u17D6 \u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD
general.message.internal_server_error=\u1780\u17C6\u17A0\u17BB\u179F\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u1781\u17B6\u1784\u1780\u17D2\u1793\u17BB\u1784\u17D4 \u179F\u17BC\u1798\u1795\u17D2\u1789\u17BE\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u17C5\u1780\u17B6\u1793\u17CB analysis@exploreyourdata.com
general.message.keep_it_short_exclamation=\u179A\u1780\u17D2\u179F\u17B6\u200B\u179C\u17B6\u200B\u17B1\u17D2\u1799\u200B\u1781\u17D2\u179B\u17B8\u200B\u1793\u17B7\u1784\u200B\u1785\u17D2\u1794\u17B6\u179F\u17CB\u200B\!
general.message.language_of_text_to_analyze=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1797\u17B6\u179F\u17B6\u178E\u17B6\u1798\u17BD\u1799\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D6 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789
general.message.lemmatization_explanation=\u1796\u17B6\u1780\u17D2\u1799\u17A2\u17B6\u1785\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17BD\u179B\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1797\u17B6\u179F\u17B6\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793 \u1793\u17B6\u1798\u17AF\u1780\u179C\u1785\u1793\u17C8 \u1793\u17B7\u1784\u1796\u17A0\u17BB\u179C\u1785\u1793\u17C8 \u17AC\u1780\u17B7\u179A\u17B7\u1799\u17B6\u179F\u17D0\u1796\u17D2\u1791\u1780\u17D2\u1793\u17BB\u1784\u179F\u1798\u17D0\u1799\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793 \u1793\u17B7\u1784\u17A2\u178F\u17B8\u178F\u1780\u17B6\u179B \u1798\u17B6\u1793\u1791\u1798\u17D2\u179A\u1784\u17CB\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u1794\u1793\u17D2\u178F\u17B7\u1785\u1794\u1793\u17D2\u178F\u17BD\u1785\u17D4 \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u178A\u1780\u1791\u1798\u17D2\u179A\u1784\u17CB\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u17A0\u17C5\u1790\u17B6 lemmatization \u17D4 \u179C\u17B6\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u178A\u17C2\u179B\u1799\u17BE\u1784\u1783\u17BE\u1789\u1796\u17B6\u1780\u17D2\u1799\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u178F\u17C2\u1798\u17BD\u1799\u178A\u1784 \u1798\u17B7\u1793\u1798\u17C2\u1793\u1782\u17D2\u179A\u1794\u17CB\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C4\u17C7\u1791\u17C1\u17D4 \u1791\u17C4\u17C7\u1799\u17C9\u17B6\u1784\u178E\u17B6\u1780\u17CF\u178A\u17C4\u1799 \u1796\u17C1\u179B\u1781\u17D2\u179B\u17C7 \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1793\u17C3 lemmatization \u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u17D4 \u179C\u17B6\u1780\u17B6\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B7\u1792\u17B8\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C \u17A0\u17BE\u1799\u1787\u17B6\u179B\u1791\u17D2\u1792\u1795\u179B \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u1785\u1794\u1784\u17D2\u1780\u17BE\u178F\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u1780\u17D2\u1781\u179A\u17B6\u179C\u17B7\u179A\u17BB\u1791\u17D2\u1792\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1793\u17C5\u1787\u17B7\u178F\u1785\u17BB\u1784\u1794\u1789\u17D2\u1785\u1794\u17CB\u179A\u1794\u179F\u17CB\u179C\u17B6\u17D4 \u1793\u17C1\u17C7\u200B\u17A0\u17BE\u1799\u200B\u1787\u17B6\u200B\u1798\u17BC\u179B\u200B\u17A0\u17C1\u178F\u17BB\u200B\u178A\u17C2\u179B\u200B\u1791\u17C4\u17C7\u200B\u1794\u17B8\u200B\u1787\u17B6\u200B\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u200B\u179B\u17BB\u1794\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u200B\u178F\u17B6\u1798\u200B\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u200B\u1780\u17CF\u178A\u17C4\u1799 \u17A2\u17D2\u1793\u1780\u200B\u17A2\u17B6\u1785\u200B\u1794\u17B7\u1791\u200B\u179C\u17B6\u200B\u1793\u17C5\u200B\u1791\u17B8\u1793\u17C1\u17C7\u17D4
general.message.make_viz_public_details=<p>\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8 \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1785\u17B7\u1793\u17D2\u179A\u17D2\u178F\u17C3\u1799\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17D4 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u17C6\u179C\u17B6 \u1793\u17B7\u1784\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u17D4</p><br/><p> \u1794\u17BE\u1798\u17B7\u1793\u178A\u17BC\u1785\u17D2\u1793\u17C4\u17C7\u1791\u17C1\u17AF\u1780\u179F\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1796\u17B8\u1798\u17BD\u1799\u1798\u17C9\u17C4\u1784\u17D4</p>
general.message.make_viz_public_question=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8?
general.message.max_file_size=\uD83D\uDCDA\u1791\u17C6\u17A0\u17C6\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6
general.message.max_items_capacity_to_analyze=\u1785\u17C6\u1793\u17BD\u1793\u17A2\u178F\u17B7\u1794\u179A\u1798\u17B6\u1793\u17C3\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u179C\u17B7\u1797\u17B6\u1782\u17D6
general.message.max_ngram=\u1794\u17D2\u179A\u179C\u17C2\u1784 nggrams
general.message.min_word_freq=\u1794\u17D2\u179A\u17C1\u1780\u1784\u17CB\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17B6\u1780\u17D2\u1799
general.message.min_word_length=\u1794\u17D2\u179A\u179C\u17C2\u1784\u1796\u17B6\u1780\u17D2\u1799\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6
general.message.name_of_dataset=\u1788\u17D2\u1798\u17C4\u17C7\u1793\u17C3\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
general.message.new_api_available=\u1790\u17D2\u1798\u17B8\u17D6 \u1780\u17B6\u179A\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE API \u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7\u1798\u17B6\u1793\u17A0\u17BE\u1799\u17D4
general.message.no_file_upload_again=\uD83D\uDE15 \u1782\u17D2\u1798\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17B6\u1793\u1791\u17C1\u17D4 \u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u17AF\u1780\u179F\u17B6\u179A \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1798\u17D2\u178F\u1784\u1791\u17C0\u178F\u17D4
general.message.ok_sharing_stopwords=\u1785\u17BB\u1785\u178F\u17D2\u179A\u1784\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798 \u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u179B\u1798\u17D2\u17A2\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u179B\u17CB\u1782\u17D2\u1793\u17B6 \uD83D\uDE4F
general.message.open_the_chart=\u1794\u17BE\u1780\u178F\u17B6\u179A\u17B6\u1784
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u1794\u17BE\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u1796\u17B8\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6 \u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179C\u17B6\u17D4
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u1794\u17BE\u1780\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
general.message.or_read_explanations_below=... \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8\u17A2\u17D2\u179C\u17B8\u178A\u17C2\u179B\u179C\u17B6\u1792\u17D2\u179C\u17BE \u1793\u17B7\u1784\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D6
general.message.password_will_be_sent_to_email=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1793\u17C1\u17C7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u1791\u17C5\u1780\u17B6\u1793\u17CB\u17A2\u17B6\u179F\u1799\u178A\u17D2\u178B\u17B6\u1793\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4 \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1790\u178F\u179F\u17B6\u179A\u17A5\u178F\u1794\u17B6\u1793\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\!
general.message.please_use_api_for_bigger_capacity=\u179F\u17BC\u1798\u1794\u17D2\u179A\u17BE API \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u179F\u1798\u178F\u17D2\u1790\u1797\u17B6\u1796\u1792\u17C6\u1787\u17B6\u1784\u1793\u17C1\u17C7\u17D4
general.message.please_wait_seconds=\u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6\u1796\u17B8\u179A\u1794\u17B8\u179C\u17B7\u1793\u17B6\u1791\u17B8\u17D4
general.message.providing_own_stopwords.details1=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A .txt \u178A\u17C2\u179B\u1798\u17B6\u1793\u1796\u17B6\u1780\u17D2\u1799\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1787\u17BD\u179A\u17D4
general.message.providing_own_stopwords.details2=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C1\u17C7\u1782\u17BD\u179A\u178F\u17C2\u1787\u17C6\u1793\u17BD\u179F (\u1787\u17B6\u1787\u17B6\u1784\u1794\u1793\u17D2\u1790\u17C2\u1798) \u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u17D4
general.message.providing_own_stopwords.details3=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u1793\u17B7\u1784\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C2\u179B\u1798\u17D2\u17A2\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179A\u17B6\u179B\u17CB\u1782\u17D2\u1793\u17B6 \uD83D\uDE4F\u17D4
general.message.providing_own_stopwords.title=\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
general.message.read_this_tutorial=\u179F\u17BC\u1798\u17A2\u17B6\u1793\u1780\u17B6\u179A\u1794\u1784\u17D2\u179A\u17C0\u1793\u178A\u17CF\u179F\u17B6\u1798\u1789\u17D2\u1789 \u1793\u17B7\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1793\u17C1\u17C7\u17D4
general.message.reading_csv_file=\uD83D\uDC53 \u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A csv
general.message.reading_excel_file=\uD83D\uDC53 \u17A2\u17B6\u1793\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 Excel
general.message.reading_file=\u1780\u17B6\u179A\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A
general.message.reading_google_spreadsheet=\uD83D\uDC53 \u17A2\u17B6\u1793\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 Google
general.message.reading_pdf_file=\uD83D\uDC53 \u1780\u17B6\u179A\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A pdf
general.message.reading_text_file=\uD83D\uDC53 \u1780\u17B6\u179A\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
general.message.remove_academic_stopwords=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u179F\u17B7\u1780\u17D2\u179F\u17B6
general.message.remove_science_stopwords=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB '\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A' \u1785\u17C1\u1789
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB \u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u178F\u17BC\u1785\u178E\u17B6\u179F\u17CB\u17D4
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u1780\u17B6\u179A\u178A\u1780\u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7 \u1793\u17B7\u1784\u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u1795\u17D2\u179F\u17C1\u1784\u17D7
general.message.reportsent=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE
general.message.scores_by_annotators=\u1796\u17B7\u1793\u17D2\u1791\u17BB\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
general.message.see_more_details=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1794\u1793\u17D2\u1790\u17C2\u1798\u17D6
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u1795\u17D2\u1789\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u1791\u17C5\u17A2\u17D2\u1793\u1780\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD - \u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u1786\u17B6\u1794\u17CB\u17D7\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u17A2\u179A\u1782\u17BB\u178E\! \uD83D\uDE4F
general.message.several_files_possible=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u179C\u17B7\u1797\u17B6\u1782\u17AF\u1780\u179F\u17B6\u179A * \u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793 * \u1780\u17D2\u1793\u17BB\u1784\u1796\u17C1\u179B\u178F\u17C2\u1798\u17BD\u1799\u17D4 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782\u17AF\u1780\u179F\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1780\u17D2\u1793\u17BB\u1784\u1790\u178F\u17AF\u1780\u179F\u17B6\u179A \u179F\u17BC\u1798\u1794\u17BE\u1780\u1790\u178F \u17A0\u17BE\u1799\u1794\u17D2\u179A\u17BE\u1782\u17D2\u179A\u17B6\u1794\u17CB\u1785\u17BB\u1785 'Ctrl', 'shift' \u17AC 'Cmd' \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u1789\u17D2\u1785\u17BC\u179B\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17D4
general.message.should_be=\u1782\u17BD\u179A\u178F\u17C2
general.message.starting_analysis=\uD83C\uDFC3\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782
general.message.switch_to_desktop=\u179F\u17BC\u1798\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C5\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u179A\u17BB\u1780\u179A\u1780\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u1793\u17C5\u179B\u17BE\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u179B\u17BE\u178F\u17BB\u17D4
general.message.text_in_bulk=\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6 (\u17AF\u1780\u179F\u17B6\u179A txt \u17AC pdf)
general.message.text_in_bulk_one_item_per_line=\u1792\u17B6\u178F\u17BB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A .txt \u1792\u1798\u17D2\u1798\u178F\u17B6 - \u1792\u17B6\u178F\u17BB\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1787\u17BD\u179A \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A pdf
general.message.text_in_tables_one_item_per_line=\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1788\u179A\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1793\u17C3\u17AF\u1780\u179F\u17B6\u179A (csv \u17AC Excel file) \uD83D\uDCCA
general.message.text_provided_as_input=\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u1787\u17B6\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B
general.message.text_structured=\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1788\u179A \u17AC\u178F\u17B6\u179A\u17B6\u1784 (\u17AF\u1780\u179F\u17B6\u179A csv \u17AC Excel)
general.message.the_product_of=\u1795\u179B\u17B7\u178F\u1795\u179B\u179A\u1794\u179F\u17CB
general.message.try_it_just_click_on_link=\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u179C\u17B6\u178A\u17C4\u1799\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1785\u17BB\u1785\u179B\u17BE\u178F\u17C6\u178E\u17D6
general.message.type_your_query=\u179C\u17B6\u1799\u1794\u1789\u17D2\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BD\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
general.message.upload_your_data=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
general.message.use_it_directly_by_selecting_a_data_source=\u1794\u17D2\u179A\u17BE\u179C\u17B6\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u178A\u17C4\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179C\u17B7\u1797\u17B6\u1782\u17D6
general.message.use_own_stopwords=\u1794\u17D2\u179A\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
general.message.use_own_stopwords.instructions=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A .txt \u178A\u17C2\u179B\u1798\u17B6\u1793\u1796\u17B6\u1780\u17D2\u1799\u1798\u17BD\u1799 \u17AC n-gram \u1780\u17D2\u1793\u17BB\u1784\u1798\u17BD\u1799\u1787\u17BD\u179A\u17D4
general.message.use_pmi=\u1794\u17D2\u179A\u17BE PMI
general.message.user_exists=\uD83D\uDEA8\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179A\u17BD\u1785\u17A0\u17BE\u1799
general.message.user_exists.instructions=\u179F\u17BC\u1798\u1788\u1794\u17CB\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F '\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1790\u17D2\u1798\u17B8' \u17A0\u17BE\u1799\u1785\u17BC\u179B\u1787\u17B6\u1798\u17BD\u1799
general.message.visualize_with_gephisto=\u1798\u17BE\u179B\u179A\u17BC\u1794\u1797\u17B6\u1796\u1787\u17B6\u1798\u17BD\u1799 Gephisto
general.message.visualize_with_vosviewer=\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u1798\u17BD\u1799 VOSviewer
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u179B\u17BE\u178F\u17BB\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F \u1793\u17B7\u1784\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789 \u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1798\u178F\u17D2\u1790\u1797\u17B6\u1796\u1780\u1798\u17D2\u179A\u17B7\u178F\u1781\u17D2\u1796\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178A\u17C2\u1793\u1793\u17C3 <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A</a> (\u178A\u17C2\u179B\u1793\u17B7\u1799\u17B6\u1799\u178A\u17C4\u1799\u179F\u1784\u17D2\u1781\u17C1\u1794 \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179C\u17B6\u179F\u17CB\u179C\u17C2\u1784 \u1793\u17B7\u1784\u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1793\u17C3\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A)\u17D4</p><p> \u1793\u17C5\u179A\u178A\u17BC\u179C\u1780\u17D2\u178F\u17C5\u1786\u17D2\u1793\u17B6\u17C6 2021 \u17A2\u17D2\u1793\u1780\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD VOSviewer \u1794\u17B6\u1793\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798 <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u1780\u17C6\u178E\u17C2\u17A2\u1793\u17A1\u17B6\u1789</a> \u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u179A\u17BC\u1794\u1797\u17B6\u1796\u178A\u17C2\u179B\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u179B\u17BE\u179C\u17B6\u17D4</p><p> \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17D6 <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1787\u17B6\u1798\u17BD\u1799 VOSviewer</a> \u178A\u17C2\u179B\u1795\u17D2\u178F\u179B\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1792\u1793\u1792\u17B6\u1793\u17D4</p>
general.message.vosviewer.long_title=VOSviewer - \u1796\u17B8 scientometrics \u1791\u17C5\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8 generalist \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1798\u17BE\u179B\u1783\u17BE\u1789\u1794\u178E\u17D2\u178F\u17B6\u1789 semantic
general.message.wait_and_authorize_popup=\u179A\u1784\u17CB\u1785\u17B6\u17C6 ... \u17A0\u17BE\u1799\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u1794\u1784\u17D2\u17A2\u17BD\u1785\u179B\u17C1\u1785\u17A1\u17BE\u1784
general.message.wait_long_operation=\u23F3 \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u1799\u1796\u17C1\u179B\u1781\u17D2\u179B\u17C7\u17D4 \u179F\u17BC\u1798\u179A\u1784\u17CB\u1785\u17B6\u17C6\u17D4
general.message.write_here=\u179F\u179A\u179F\u17C1\u179A\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7
general.message.wrong_password=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B\u1781\u17BB\u179F
general.message.wrong_password_or_email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B \u17AC\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1781\u17BB\u179F
general.message.you_annotated=\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6
general.message.you_are_logged_in=\u17A2\u17D2\u1793\u1780\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1785\u17BC\u179B
general.message.you_are_not_logged_in=\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u1794\u17B6\u1793\u1785\u17BC\u179B\u1791\u17C1\u17D4
general.message.your_description_here=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7
general.message.your_email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780
general.message.your_password=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780
general.message.your_stopwords_replace=\u1785\u17BB\u1785\u178F\u17D2\u179A\u1784\u17CB\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1782\u17BD\u179A\u178F\u17C2 *\u1787\u17C6\u1793\u17BD\u179F* \u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
general.nouns.academic_stopwords=\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u1796\u17B8\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6
general.nouns.accents_removal=\u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17C1\u1789\u179F\u17C6\u17A1\u17C1\u1784 \u1793\u17B7\u1784\u1782\u17D2\u179A\u17B6\u1798\u1797\u17B6\u179F\u17B6
general.nouns.additional_parameters=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798
general.nouns.annotator=\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791
general.nouns.article_doi=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784 dois
general.nouns.article_title=\u1794\u1784\u17D2\u17A0\u17C4\u17C7\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791
general.nouns.categories=\u1794\u17D2\u179A\u1797\u17C1\u1791
general.nouns.connections=\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB
general.nouns.context=\u1794\u179A\u17B7\u1794\u1791
general.nouns.delight=\u179A\u17B8\u1780\u179A\u17B6\u1799
general.nouns.error=\u1780\u17C6\u17A0\u17BB\u179F
general.nouns.explanations=\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB
general.nouns.feedback=\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2
general.nouns.file=\u17AF\u1780\u179F\u17B6\u179A
general.nouns.files=\u17AF\u1780\u179F\u17B6\u179A
general.nouns.item=\u1792\u17B6\u178F\u17BB
general.nouns.items=\u1792\u17B6\u178F\u17BB
general.nouns.key_terms=\u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7
general.nouns.label=\u179F\u17D2\u179B\u17B6\u1780\u200B\u179F\u1789\u17D2\u1789\u17B6
general.nouns.lemmatization=\u179B\u17B8\u1798\u1798\u17C9\u17B6\u1791\u17B8\u179F
general.nouns.line_number=\u179B\u17C1\u1781\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB
general.nouns.link=\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB (\u1782\u17C2\u1798)
general.nouns.link_strength=\u1780\u1798\u17D2\u179B\u17B6\u17C6\u1784 ('\u1791\u1798\u17D2\u1784\u1793\u17CB') \u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB
general.nouns.min_targets=\u17A2\u1794\u17D2\u1794\u1794\u179A\u1798\u17B6\u1793\u17C3\u1782\u17C4\u179B\u178A\u17C5\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB
general.nouns.no_delight=\u1782\u17D2\u1798\u17B6\u1793\u179F\u17C1\u1785\u1780\u17D2\u178F\u17B8\u179A\u17B8\u1780\u179A\u17B6\u1799
general.nouns.node_source=\u1790\u17D2\u1793\u17B6\u17C6\u1784 (\u1794\u17D2\u179A\u1797\u1796)
general.nouns.node_target=\u1790\u17D2\u1793\u17B6\u17C6\u1784 (\u1782\u17C4\u179B\u178A\u17C5)
general.nouns.occurrences=\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784
general.nouns.page=\u1791\u17C6\u1796\u17D0\u179A
general.nouns.parameters=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A
general.nouns.pmi=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1782\u17D2\u1793\u17B6\u1791\u17C5\u179C\u17B7\u1789\u1791\u17C5\u1798\u1780 (PMI)
general.nouns.scores=\u1796\u17B7\u1793\u17D2\u1791\u17BB
general.nouns.sentiment=\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6
general.nouns.sentiment_negative=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
general.nouns.sentiment_neutral=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F
general.nouns.sentiment_positive=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
general.nouns.status=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
general.nouns.success=\u1787\u17C4\u1782\u1787\u17D0\u1799
general.nouns.term=\u179A\u1799\u17C8\u1796\u17C1\u179B
general.nouns.text=\u17A2\u178F\u17D2\u1790\u1794\u1791
general.nouns.topic=\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
general.nouns.topics=\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
general.small_words.all=\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
general.small_words.and=\u1793\u17B7\u1784
general.small_words.and_then_capitalized=\u17A0\u17BE\u1799\u200B\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u200B\u1798\u1780
general.small_words.has=\u1798\u17B6\u1793
general.small_words.is=\u1782\u17BA
general.small_words.no=\u1791\u17C1
general.small_words.or=\u17AC
general.small_words.out_of=\u1785\u17C1\u1789\u200B\u1796\u17B8
general.small_words.there_are_still=\u1793\u17C5\u178F\u17C2\u1798\u17B6\u1793
general.small_words.why=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8?
general.small_words.yes=\u1794\u17B6\u1791
general.title.if_you_need_more_parameters=\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\uD83E\uDD13
general.title.model_long_description.title=\u1782\u17C6\u179A\u17BC - \u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u179C\u17C2\u1784
general.title.model_short_description.title=\u1782\u17C6\u179A\u17BC - \u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1781\u17D2\u179B\u17B8
general.verb.is_uploaded=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
general.verbs.compute=\u1782\u178E\u1793\u17B6
general.verbs.confirm=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB
general.verbs.confirm_options=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1787\u1798\u17D2\u179A\u17BE\u179F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
general.verbs.delete=\u179B\u17BB\u1794
general.verbs.download_results=\u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
general.verbs.hide=\u179B\u17B6\u1780\u17CB
general.verbs.lemmatize=\u179B\u17B9\u1798\u1798\u17C9\u17B6\u178F
general.verbs.logoff=\u1785\u17B6\u1780\u1785\u17C1\u1789
general.verbs.open_report=\u1794\u17BE\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
general.verbs.remove=\u178A\u1780\u1785\u17C1\u1789
general.verbs.remove_accents=\u178A\u1780\u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784\u1785\u17C1\u1789
general.verbs.save=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780
general.verbs.select_one=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u200B\u1798\u17BD\u1799
general.verbs.send=\u1795\u17D2\u1789\u17BE
general.verbs.signal_error=\u1795\u17D2\u178F\u179B\u17CB\u179F\u1789\u17D2\u1789\u17B6\u17A2\u17C6\u1796\u17B8\u1780\u17C6\u17A0\u17BB\u179F
general.verbs.wait_exclamation=\u1785\u17B6\u17C6\!
general_message.counting_pairs_terms=\uD83D\uDCBB \u1780\u17B6\u179A\u179A\u17B6\u1794\u17CB\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799 - \u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u178A\u17C2\u179B\u1796\u17B9\u1784\u1795\u17D2\u17A2\u17C2\u1780\u1781\u17D2\u179B\u17B6\u17C6\u1784 \u17A0\u17BE\u1799\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u1799\u1796\u17C1\u179B\u179A\u17B6\u1794\u17CB\u179F\u17B7\u1794\u179C\u17B7\u1793\u17B6\u1791\u17B8\u17D4 \u179F\u17BC\u1798\u200B\u17A2\u178F\u17CB\u1792\u17D2\u1798\u178F\u17CB\u17D4
general_message.empty_network_no_connection=\uD83D\uDE14 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1798\u17B7\u1793\u1798\u17B6\u1793\u1780\u17B6\u179A\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C1\u17D4
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u1782\u17BC\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u1794\u17CB\u17D4 \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u17A2\u17D2\u179C\u17B8\u178A\u17C2\u179B\u1798\u17B7\u1793\u179F\u17BC\u179C\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB
general_message.retaining_freq_terms=\u2697\uFE0F \u179A\u1780\u17D2\u179F\u17B6\u1794\u17B6\u1793\u178F\u17C2\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4
header.menu.acknowledgements=\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u179F\u17D2\u1782\u17B6\u179B\u17CB
header.menu.blog=\u1794\u17D2\u179B\u17BB\u1780
header.menu.discuss=\u1780\u17B6\u179A\u1796\u17B7\u1797\u17B6\u1780\u17D2\u179F\u17B6
header.menu.getsupport=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A
header.menu.home=\u1795\u17D2\u1791\u17C7
header.menu.isitpopular=\u1794\u1789\u17D2\u1787\u179A\u1793\u17C3\u1780\u17B6\u179A\u1791\u179F\u17D2\u179F\u1793\u17B6
header.menu.pricing=\u178F\u1798\u17D2\u179B\u17C3
header.menu.whodevelopsit=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u178E\u17B6\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u179C\u17B6?
header.menu.why=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8?
highlighter.results.download=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u179B\u1791\u17D2\u1792\u1795\u179B
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 - \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
highlighter.results.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BD\u1799 CSS - \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
highlighter.tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179A\u17C6\u179B\u17C1\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798 css \u17D4 \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1780\u17D2\u1793\u17BB\u1784 csv \u17AC Excel \u17D4
highlighter.tool.explanation1=<p>\u1794\u17C2\u1794\u1795\u17C2\u1793\u1796\u178E\u17CC\u1782\u17BA\u1787\u17B6\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1780\u17B6\u179A\u1794\u1793\u17D2\u1790\u17C2\u1798\u179F\u17D2\u179B\u17B6\u1780 html\: &lt;span&gt; \u1793\u17B7\u1784\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798 css \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179C\u17B6\u17D4</p><br/><br/><p> \u1796\u178E\u17CC\u178A\u17C2\u179B\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u178A\u17BC\u179A\u178F\u17B6\u1798\u1794\u17C6\u178E\u1784\u17D6 \u1796\u178E\u17CC\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u1796\u178E\u17CC\u1795\u17D2\u1791\u17C3\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1799 (\u179F\u17BC\u1798\u1798\u17BE\u179B\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798)\u17D4</p>
highlighter.tool.input=<p><strong>\u1794\u1789\u17D2\u1785\u17BC\u179B</strong> \u17D6 \u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1799\u1780\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799 \u1794\u17BC\u1780\u1793\u17B9\u1784\u1794\u1789\u17D2\u1787\u17B8\u1794\u17D2\u179A\u1799\u17C4\u1782 ("\u1794\u179A\u17B7\u1794\u1791") \u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u179B\u17C1\u1785\u17A1\u17BE\u1784\u17D4</p>
highlighter.tool.input1=\u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1791\u17C5 <span style\="background-color\: black;color\:whitesmoke;">\u1794\u17C9\u17B6\u179A\u17B8\u179F</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">Liverpool FC</span> \u1782\u17BA\u1787\u17B6\u1780\u17D2\u179B\u17B9\u1794\u1794\u17B6\u179B\u17CB\u1791\u17B6\u178F\u17CB\u17A2\u17B6\u1787\u17B8\u1796
highlighter.tool.input3=\u17A2\u1793\u17BB\u1794\u17D2\u179A\u1792\u17B6\u1793\u17B6\u1792\u17B7\u1794\u178F\u17B8 <span style\="background-color\: black;color\:whitesmoke;">Barack Obama</span> \u1782\u17BA Joe Biden
highlighter.tool.output=<p><strong>\u1785\u17C1\u1789</strong> \u17D6 \u17AF\u1780\u179F\u17B6\u179A Excel \u1796\u17B8\u179A\u1787\u17BD\u179A\u179F\u17D2\u179A\u178A\u17C0\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B \u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1796\u17B6\u1780\u17D2\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1793\u17D2\u179B\u17B7\u1785\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u17D6</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BD\u1799 CSS
highlighter.tool.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798 css
highlighter.tool.what_it_does_question=\u178F\u17BE\u17A2\u17D2\u179C\u17B8\u1787\u17B6\u1782\u17C4\u179B\u178A\u17C5\u1793\u17C3\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7?
highlighter.tool.which_color_background=\u178F\u17BE\u1796\u178E\u17CC\u1795\u17D2\u1791\u17C3\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1799\u1798\u17BD\u1799\u178E\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u1793\u17D2\u179B\u17B7\u1785?
highlighter.tool.which_color_word=\u178F\u17BE\u1796\u178E\u17CC\u1798\u17BD\u1799\u178E\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17B6\u1780\u17D2\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u179B\u17B7\u1785?
import_data.bulk.description=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1782\u17D2\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791 \u17AC\u17AF\u1780\u179F\u17B6\u179A pdf \u17D4
import_data.bulk.title=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6\u17D4
import_data.general.choose_csv_or_excel=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A csv \u17AC Excel
import_data.general.choose_pdf=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A pdf
import_data.general.choose_txt_or_pdf=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A .txt \u17AC pdf
import_data.general.click_below_to_read_it=\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u1785\u17BB\u1785\u179B\u17BE\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u17B6\u1793\u179C\u17B6\u17D4
import_data.general.my_data_has_headers=\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u1798\u17B6\u1793\u1794\u178B\u1798\u1780\u1790\u17B6
import_data.general.open_a_file=\u1794\u17BE\u1780\u17AF\u1780\u179F\u17B6\u179A
import_data.general.preview_your_data=\u1780\u17B6\u179A\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
import_data.general.preview_your_tweets=\u1780\u17B6\u179A\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793\u1793\u17C3\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1793\u17C5\u179B\u17BE Twitter
import_data.general.read_data=\u17A2\u17B6\u1793\u200B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u17AF\u1780\u179F\u17B6\u179A
import_data.general.select_two_columns_below=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A (\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798)
import_data.general.upload_a_dataset=\u17A2\u17B6\u1794\u17CB\u17A1\u17BC\u178F\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
import_data.option1.description=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u178F\u17D2\u179A\u17BC\u179C\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B \u178A\u17C2\u179B\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u17A0\u17BE\u1799\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1798\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B8\u1792\u17B6\u178F\u17BB\u17D4 \u1791\u17C6\u1796\u17D0\u179A\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1793\u17C1\u17C7\u17A2\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A\u1794\u17C2\u1794\u1793\u17C1\u17C7
import_data.option1.for_Excel_files=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A Excel \u1792\u17B6\u178F\u17BB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1782\u17BD\u179A\u178F\u17C2\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1788\u179A\u1798\u17BD\u1799\u17D6
import_data.option1.for_csv_files=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u1792\u1798\u17D2\u1798\u178F\u17B6 \u1793\u17B7\u1784\u17AF\u1780\u179F\u17B6\u179A csv \u1792\u17B6\u178F\u17BB\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C6\u1794\u17C2\u1780\u178A\u17C4\u1799\u179F\u1789\u17D2\u1789\u17B6\u1780\u17D2\u1794\u17C0\u179F \u17AC\u179F\u1789\u17D2\u1789\u17B6\u1794\u17C6\u1794\u17C2\u1780\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17B9\u1784\u1792\u17D2\u179C\u17BE\u178A\u179A\u17B6\u1794\u178E\u17B6\u179C\u17B6\u179F\u17D2\u179A\u1794\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1791\u17BC\u1791\u17B6\u17C6\u1784\u17AF\u1780\u179F\u17B6\u179A (\u178A\u1780\u1783\u17D2\u179B\u17B6 \u179F\u1789\u17D2\u1789\u17B6\u1796\u17B6\u1780\u17CB\u1780\u178E\u17D2\u178F\u17B6\u179B \u1795\u17D2\u1791\u17B6\u17C6\u1784...)
import_data.option1.title=\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799 \u178A\u17C2\u179B\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u178F\u17B6\u1798\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB
import_data.option2.click_to_select_source=\u1785\u17BB\u1785\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1793\u17C1\u17C7\u1787\u17B6\u1794\u17D2\u179A\u1797\u1796
import_data.option2.confirm_this_column_is_source=\u1787\u17BD\u179A\u1788\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1794\u17D2\u179A\u1797\u1796 \u17A0\u17BE\u1799\u1787\u17BD\u179A\u1788\u179A\u1793\u17C5\u1781\u17B6\u1784\u179F\u17D2\u178F\u17B6\u17C6\u1782\u17BA\u1787\u17B6\u1782\u17C4\u179B\u178A\u17C5\u17D4 \u1785\u17BB\u1785\u179B\u17BE '\u1794\u17B6\u1791' \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17D4
import_data.option2.description=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u1780\u17C6\u178E\u178F\u17CB\u17A0\u17C1\u178F\u17BB\u1795\u179B\u179B\u17BE\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u1789\u17D2\u1785\u17BC\u179B\u178A\u17C2\u179B\u179A\u17BD\u1798\u1798\u17B6\u1793\u1792\u17B6\u178F\u17BB '\u1794\u17D2\u179A\u1797\u1796' \u1793\u17B7\u1784\u1792\u17B6\u178F\u17BB '\u1782\u17C4\u179B\u178A\u17C5' \u17D4 \u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1793\u17C1\u17C7\u17D4
import_data.option2.file_must_have_columns=\u17AF\u1780\u179F\u17B6\u179A\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB 2 \u1787\u17BD\u179A\: \u1791\u17B8\u1798\u17BD\u1799\u1782\u17BA\u1787\u17B6\u1794\u17D2\u179A\u1797\u1796\u17D4 \u1787\u17BD\u179A\u1788\u179A\u1793\u17C5\u1781\u17B6\u1784\u179F\u17D2\u178F\u17B6\u17C6\u1782\u17BA\u1787\u17B6\u1782\u17C4\u179B\u178A\u17C5\u17D4
import_data.option2.title=\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1797\u1796 \u1793\u17B7\u1784\u1782\u17C4\u179B\u178A\u17C5
import_data.pdfregion.description=\u178F\u17C6\u1794\u1793\u17CB\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1796\u17B8\u1798\u17BB\u1793\u17D4 \u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A pdfs \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1791\u17B6\u1789\u1799\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u1793\u17C5\u179B\u17BE\u178F\u17C6\u1794\u1793\u17CB\u1793\u17C1\u17C7\u17D4
import_data.pdfregion.proceed=\u1794\u1793\u17D2\u178F\u1791\u17C5\u1780\u17B6\u179A\u1791\u17B6\u1789\u1799\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791
import_data.pdfregion.title=\u1791\u17B6\u1789\u1799\u1780\u17AF\u1780\u179F\u17B6\u179A pdf \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1791\u17B6\u1789\u1799\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791
import_data.structured_data.click_for_this_column=\u1785\u17BB\u1785\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1780\u17D2\u1793\u17BB\u1784\u1787\u17BD\u179A\u1793\u17C1\u17C7\u17D4
import_data.structured_data.confirm_analysis_on_this_column=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1793\u17C5\u179B\u17BE\u1787\u17BD\u179A\u1788\u179A\u1793\u17C1\u17C7 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u17BB\u1785\u179B\u17BE '\u1794\u17B6\u1791'
import_data.structured_data.description=\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1782\u17BA\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
import_data.structured_data.title=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 - \u1787\u17B6\u1791\u1798\u17D2\u179A\u1784\u17CB csv \u17AC\u178F\u17B6\u179A\u17B6\u1784
import_data.twitter.connect=\uD83D\uDCDE \u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5 Twitter
import_data.twitter.launch_the_search=\u1794\u17BE\u1780\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
import_data.twitter.title=\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780 \u1793\u17B7\u1784\u1793\u17B6\u17C6\u1785\u17BC\u179B tweets
import_data.two_columns.description=\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A \u1795\u17D2\u1791\u17BB\u1780\u179C\u17B6\u17A1\u17BE\u1784\u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1787\u17BD\u179A\u1788\u179A\u1796\u17B8\u179A\u178A\u17C2\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5
import_data.two_columns.title=\u1793\u17B6\u17C6\u1785\u17BC\u179B\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792 2 \u1787\u17BD\u179A
index.academic.citations=\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1785\u17C6\u178E\u17C4\u1798\u178A\u17C6\u178E\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1791\u17B6\u17C6\u1784 24</a> \u17D4 \u1793\u17C5\u1796\u17C1\u179B\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17C1\u17C7\u17D6<br/> <i>Levallois, Clement \u17D4 "Umigon\: \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1793\u17C5\u179B\u17BE Tweets \u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1794\u1789\u17D2\u1787\u17B8\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C \u1793\u17B7\u1784 heuristics"\u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1793\u17C3\u179F\u17B7\u1780\u17D2\u1781\u17B6\u179F\u17B6\u179B\u17B6\u17A2\u1793\u17D2\u178F\u179A\u1787\u17B6\u178F\u17B7\u179B\u17BE\u1780\u1791\u17B8 7 \u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1796\u17B6\u1780\u17D2\u1799 (SemEval) \u1786\u17D2\u1793\u17B6\u17C6 2013 \u1793\u17C5 Atlanta \u179A\u178A\u17D2\u178B Georgia \u17D4</i>
index.academic.title=\u1794\u17B6\u1793\u1798\u1780\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1796\u17B8\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C
index.acknowledgements.details=\u1791\u179F\u17D2\u179F\u1793\u17B6\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1780\u17B6\u179A\u1791\u1791\u17BD\u179B\u179F\u17D2\u1782\u17B6\u179B\u17CB
index.argument1=\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1790\u17D2\u1793\u17B6\u1780\u17CB \u178A\u17C2\u179B\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A
index.argument2=\#\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \#\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7 \#\u1794\u17D2\u179A\u1797\u1796\u1794\u17BE\u1780\u1785\u17C6\u17A0
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F \u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1782\u1793\u17D2\u1790\u1793\u17B7\u1791\u17D2\u1791\u17C1\u179F
index.button.cowo=\uD83D\uDD78\uFE0F \u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1791\u17C5\u1787\u17B6\u1794\u178E\u17D2\u178F\u17B6\u1789
index.button.gaze=\uD83D\uDD27 \u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u1796\u17B8\u1794\u1789\u17D2\u1787\u17B8
index.button.highlighter=\uD83C\uDFA8 \u1794\u1793\u17D2\u179B\u17B7\u1785\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1798\u17BD\u1799 css
index.button.link_prediction=\uD83D\uDD2E \u1780\u17B6\u179A\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u178F\u17C6\u178E\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
index.button.mapsofscience=\uD83D\uDDFA \u1795\u17C2\u1793\u1791\u17B8\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A
index.button.networkconverter=\u267B \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1798\u17D2\u179B\u17C2\u1784 Gephi VOSviewer
index.button.organic=\uD83D\uDCE2 \u179A\u1780\u1783\u17BE\u1789\u1798\u17B6\u178F\u17B7\u1780\u17B6\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799
index.button.pdfmatcher=\uD83C\uDFAF \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf
index.button.pdfregionextractor=\u2702\uFE0F \u178A\u1780\u179F\u17D2\u179A\u1784\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17B8 pdfs
index.button.spatialize=\uD83D\uDE85 \u1796\u1784\u17D2\u179A\u17B8\u1780\u1791\u17C6\u17A0\u17C6\u17AF\u1780\u179F\u17B6\u179A gexf \u1792\u17C6\u1799\u17C9\u17B6\u1784\u1786\u17B6\u1794\u17CB\u179A\u17A0\u17D0\u179F
index.button.topics=\uD83D\uDD26 \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD
index.calltochooseafunction=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17BB\u1781\u1784\u17B6\u179A\u1798\u17BD\u1799\u17D6
index.contact.details=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17C6\u17A0\u17BB\u179F \u1780\u17B6\u179A\u1780\u17C2\u179B\u1798\u17D2\u17A2 \u1780\u17B6\u179A\u1795\u17D2\u178A\u179B\u17CB\u1799\u17C4\u1794\u179B\u17CB... \u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u1791\u17C5\u1780\u17B6\u1793\u17CB analysis@exploreyourdata.com \u17AC\u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\u1781\u17D2\u1789\u17BB\u17C6 <a href\="https\://twitter.com/seinecle" target\="_blank">\u1793\u17C5\u179B\u17BE Twitter\!</a>
index.datapolicy=\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799
index.datapolicy.dataannotationfunction=\u17A2\u17C6\u1796\u17B8\u1798\u17BB\u1781\u1784\u17B6\u179A "\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799"
index.datapolicy.dataannotationfunction.details=\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u17A2\u17C6\u1796\u17B8\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1793\u17BC\u179C\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1792\u17B6\u178F\u17BB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u1793\u17B9\u1784\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6\u17D4 \u1793\u17C1\u17C7\u200B\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u200B\u1790\u17B6\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u1793\u17C3\u200B\u1792\u17B6\u178F\u17BB\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u179A\u1780\u17D2\u179F\u17B6\u200B\u1791\u17BB\u1780 \u1796\u17D2\u179A\u1798\u200B\u1791\u17B6\u17C6\u1784\u200B\u1794\u1789\u17D2\u1787\u17B8\u200B\u17A2\u17D2\u1793\u1780\u200B\u1780\u178F\u17CB\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u200B\u179A\u1794\u179F\u17CB\u200B\u1796\u17BD\u1780\u200B\u1782\u17C1 \u1793\u17B7\u1784\u200B\u1785\u17C6\u178E\u17B6\u179A\u200B\u1796\u1793\u17D2\u1799\u179B\u17CB\u200B\u178A\u17C2\u179B\u200B\u1796\u17BD\u1780\u200B\u1782\u17C1\u200B\u1792\u17D2\u179C\u17BE\u17D4<br/> \u17A2\u17D2\u1793\u1780\u179A\u1785\u1793\u17B6\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u17A2\u17CA\u17B8\u1798\u17C2\u179B \u1793\u17B7\u1784\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u17A2\u17C6\u1796\u17B8\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17D4 \u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1780\u17CF\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1795\u1784\u178A\u17C2\u179A\u17D4<br/> \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799 (\u1794\u1789\u17D2\u1787\u17B8\u1792\u17B6\u178F\u17BB \u1780\u17B6\u179A\u1796\u178E\u17CC\u1793\u17B6\u1794\u1789\u17D2\u1787\u17B8 \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u179A\u1785\u1793\u17B6\u1780\u17B7\u1785\u17D2\u1785\u1780\u17B6\u179A \u17A2\u17CA\u17B8\u1798\u17C2\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1780\u178F\u17CB\u1785\u17C6\u178E\u17B6\u17C6 \u1793\u17B7\u1784\u1785\u17C6\u178E\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1) \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u1793\u17C5\u179B\u17BE\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179F\u17A0\u1797\u17B6\u1796\u17A2\u17BA\u179A\u17C9\u17BB\u1794\u17D4 \u179C\u17B6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u17AC\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u178E\u17B6\u1798\u17BD\u1799\u17A1\u17BE\u1799\u17D4<br/> \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u1793\u17C5\u1785\u17C6\u178E\u17BB\u1785\u178E\u17B6\u1798\u17BD\u1799\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u179A\u1785\u1793\u17B6\u1797\u17B6\u179A\u1780\u17B7\u1785\u17D2\u1785\u17D4<br/>
index.datapolicy.forallotherfunctions=\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
index.datapolicy.forallotherfunctions.details=\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1782\u17BA\u179F\u17B6\u1798\u1789\u17D2\u1789\u17D6 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17C4\u17C7\u1782\u17BA\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780 \u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780 \u17AC\u1794\u17D2\u179A\u17BE\u17A1\u17BE\u1784\u179C\u17B7\u1789\u1791\u17C1\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u178A\u17C4\u1799\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u1796\u17B8\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1787\u17B6\u1798\u17BD\u1799 SSL (https) \uD83D\uDD12 \u1791\u17C5\u1780\u17B6\u1793\u17CB\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u17D4 \u1793\u17C5\u1791\u17B8\u1793\u17C4\u17C7\u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179C\u17B7\u1797\u17B6\u1782\u1797\u17D2\u179B\u17B6\u1798\u17D7\u17D4 \u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C6\u1795\u17D2\u179B\u17B6\u1789\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B7\u1791\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u17D4 \u179F\u17B6\u1798\u1789\u17D2\u1789\u178A\u17BC\u1785\u1793\u17C1\u17C7\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179A\u1780\u17D2\u179F\u17B6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C5\u179B\u17BE\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1780\u17BB\u17C6\u1796\u17D2\u1799\u17BC\u1791\u17D0\u179A (\u1798\u17B7\u1793\u1790\u17C2\u1791\u17B6\u17C6) \uD83D\uDCBB (PC \u1793\u17B7\u1784 Linux \u178F\u17C2\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7</a> \u17D4
index.datapolicy.link=\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1791\u17C5\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1793\u17C1\u17C7\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17D2\u1793\u17BB\u1784\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1795\u17D2\u179B\u17BC\u179C\u1785\u17D2\u1794\u17B6\u1794\u17CB
index.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u178A\u17C4\u1799\u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A\u17D4 \u179A\u17BB\u1780\u179A\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17C4\u1799\u1785\u17BB\u1785 \u1793\u17B7\u1784\u1785\u1784\u17D2\u17A2\u17BB\u179B \u1793\u17B7\u1784\u1782\u17D2\u1798\u17B6\u1793\u179B\u17C1\u1781\u1780\u17BC\u178A\u17D4
index.footer.author=\u00A9 2022 \u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u178A\u17C4\u1799 <a href\="https\://clementlevallois.net" target\="_blank">Clement Levallois</a> \u17D4
index.footer.languageselection=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1797\u17B6\u179F\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u17D6
index.ordosometestshere=\u17AC\u1792\u17D2\u179C\u17BE\u178F\u17C1\u179F\u17D2\u178F\u178A\u17C4\u1799\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7\u17D6
index.pricing.details=\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1793\u17C1\u17C7\u1782\u17BA\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1791\u17B6\u17C6\u1784\u179F\u17D2\u179A\u17BB\u1784 \u1793\u17B7\u1784\u1782\u17D2\u1798\u17B6\u1793\u178A\u17C2\u1793\u1780\u17C6\u178E\u178F\u17CB\u179B\u17BE\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u17D4 \u179F\u17BC\u1798\u1798\u17BE\u179B <a href\="why.html">\u1798\u17BC\u179B\u17A0\u17C1\u178F\u17BB</a> \u17D4
index.tagline=\u179A\u17BB\u1780\u179A\u1780\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784
index.testorganic.analysisforFR=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u17B6\u179A\u17B6\u17C6\u1784
index.testorganic.analysisforUK=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
index.testsentimentanalysises=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1797\u17B6\u179F\u17B6\u17A2\u17C1\u179F\u17D2\u1794\u17C9\u17B6\u1789
index.testsentimentanalysisfr=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1794\u17B6\u179A\u17B6\u17C6\u1784
index.testsentimentanalysisuk=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F
index.title=\uD83D\uDD0E \u1798\u17BB\u1781\u1784\u17B6\u179A Nocode\u17D6 \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17B7\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A
index.togetstarted=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798 \u17A2\u17D2\u179C\u17B8\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1782\u17BA\u17AF\u1780\u179F\u17B6\u179A (Excel, pdf, csv, txt...) \u17AC\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 Google \u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1794\u1791\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u17D4
index.togettheresults=\u17A2\u17D2\u1793\u1780\u1793\u17B9\u1784\u1783\u17BE\u1789\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A \u17A0\u17BE\u1799\u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B
link_prediction.choose_gexf_or_read_below=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A gexf \u178A\u17C2\u179B\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1790\u17D2\u1798\u17B8\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F
link_prediction.click_to_predict=\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u17CA\u17BC\u178F\u17BB\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u17D4
link_prediction.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
link_prediction.explanation.details=<p>\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1793\u17C3\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1787\u17C6\u1793\u17BD\u1799 Gephi \u178A\u17C4\u1799 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti \u1793\u17B7\u1784 Saskia Sch\u00FCler \u178A\u17C2\u179B\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u178A\u17C4\u1799 Michael Henninger \u1793\u17C5 FHNW</a> \u17D4</p><br/><p> \u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1783\u17BE\u1789 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u1793\u17C5\u179B\u17BE Github</a> \u17D4</p><br/><p> \u1780\u17B6\u179A\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1782\u17BA\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7</a> \u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1796\u17C4\u17C7\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17B6\u1793\u1791\u17B7\u179F\u178A\u17C5 \u1793\u17B7\u1784\u1798\u17B7\u1793\u1798\u17B6\u1793\u1791\u1798\u17D2\u1784\u1793\u17CB\u17D4 \u1780\u17B6\u179A\u179C\u17C2\u1780\u1789\u17C2\u1780\u1782\u17BA\u179F\u17B6\u1798\u1789\u17D2\u1789\u17D6 \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1791\u17C6\u1793\u1784\u1794\u17C6\u1795\u17BB\u178F\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u17BA\u1798\u17BD\u1799\u179A\u179C\u17B6\u1784\u1790\u17D2\u1793\u17B6\u17C6\u1784\u1796\u17B8\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u17A2\u17D2\u1793\u1780\u1787\u17B7\u178F\u1781\u17B6\u1784\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1782\u17C1 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1798\u17B6\u1793\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1793\u17C5\u17A1\u17BE\u1799\u17D4</p><br/><p> \u178F\u17BE\u1792\u17D2\u179C\u17BE\u178A\u17BC\u1785\u1798\u17D2\u178F\u17C1\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u1780\u17B6\u179A\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u178F\u17C6\u178E\u1793\u17C1\u17C7? \u17A2\u179C\u178F\u17D2\u178A\u1798\u17B6\u1793\u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u17B6\u1785\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u17D6<br/><ol><li> \u1798\u17B7\u1793\u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C6\u178E\u1793\u17C1\u17C7\u1791\u17C1 (\u179C\u17B6\u1798\u17B7\u1793 "\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792" \u1791\u17C5\u1793\u17B9\u1784\u1790\u17D2\u1793\u17B6\u17C6\u1784\u178A\u17C2\u179B\u1793\u17B9\u1784\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792)</li><li> \u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C6\u178E\u1793\u17C1\u17C7\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F \u17A0\u17BE\u1799\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u179A\u17C1\u1785\u1793\u17C5\u17A1\u17BE\u1799\u1791\u17C1</li><li> \u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178F\u17C6\u178E \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1790\u17D2\u1793\u17B6\u17C6\u1784\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1798\u17B7\u1793\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u178F\u17C6\u178E\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A</li></ol><br/> \u1793\u17C1\u17C7\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6 "\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799" \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u17B6\u1785\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1780\u179A\u178E\u17B8\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u1785\u17C6\u178E\u17C4\u1798\u1780\u179A\u178E\u17B8\u1791\u17B6\u17C6\u1784\u1794\u17B8\u1793\u17C1\u17C7\u17D4<br/><br/> \u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u179B\u17BE\u1780\u17B6\u179A\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1782\u17BA\u1782\u17BD\u179A\u17B1\u17D2\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17D4 \u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\u1799\u17BE\u1784\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u1793\u17C5\u179B\u17BE nocodefunctions.com\!</p>
link_prediction.explanation.title=\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7 - \u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E "\u1791\u17C6\u1793\u1784" \u1790\u17D2\u1798\u17B8\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
link_prediction.how_many_links=\u178F\u17BE\u1798\u17B6\u1793\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1791\u17B6\u1799?
link_prediction.how_to_interpret.question=\u178F\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1799\u17C9\u17B6\u1784\u178A\u17BC\u1785\u1798\u17D2\u178F\u17C1\u1785?
link_prediction.list_predicted_links=\u1794\u1789\u17D2\u1787\u17B8\u178F\u17C6\u178E\u178A\u17C2\u179B\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD
link_prediction.node_prediction_value=\u178F\u1798\u17D2\u179B\u17C3\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u179A\u1794\u179F\u17CB\u1790\u17D2\u1793\u17B6\u17C6\u1784
link_prediction.predict_new_links=\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1790\u17D2\u1798\u17B8\u17D4
link_prediction.short_explanation=<p>\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1790\u17B6\u1790\u17D2\u1793\u17B6\u17C6\u1784\u178A\u17C2\u179B\u1798\u17B6\u1793 <strong>\u1795\u179B\u17B7\u178F\u1795\u179B</strong> \u1781\u17D2\u1796\u179F\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1798\u17B6\u1793\u17B1\u1780\u17B6\u179F\u1781\u17D2\u1796\u179F\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17D4 \u1780\u17B6\u179A\u179F\u1793\u17D2\u1798\u178F\u17CB\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u17A0\u17C5\u1790\u17B6 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1793\u17BB\u1782\u17D2\u179A\u17C4\u17C7</a></strong> \u17D6 \u1790\u17D2\u1793\u17B6\u17C6\u1784\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1785\u17D2\u179A\u17BE\u1793\u1794\u17C6\u1795\u17BB\u178F\u179A\u17BD\u1785\u17A0\u17BE\u1799 \u1798\u17B6\u1793\u1791\u17C6\u1793\u17C4\u179A\u1787\u17B6\u17A2\u17D2\u1793\u1780\u1794\u1784\u17D2\u1780\u17BE\u178F\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1790\u17D2\u1798\u17B8\u17D4</p>
link_prediction.success=\uD83D\uDE9A \u1780\u17B6\u179A\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u1798\u1780\u178A\u179B\u17CB\u17A0\u17BE\u1799\! \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1798\u17BE\u179B\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17D4 \u17AF\u1780\u179F\u17B6\u179A gexf \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u17B6\u1789\u1799\u1780 \u179C\u17B6\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1780\u179A\u178E\u17CD\u1793\u17C5\u1795\u17D2\u1793\u17C2\u1780\u1781\u17B6\u1784\u179B\u17BE\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17BE\u1798\u17D4
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1790\u17D2\u1798\u17B8\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u179F\u17D2\u179F\u1793\u17CD\u1791\u17B6\u1799\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1790\u17D2\u1798\u17B8\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789
link_prediction.warning_size=\uD83D\uDEA8 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1796\u17B8 1000 nodes \u17AC\u178F\u17B7\u1785\u1787\u17B6\u1784\u1793\u17C1\u17C7 \u1794\u17BE\u1798\u17B7\u1793\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1791\u17C1 \u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u1793\u17B9\u1784\u1799\u17BA\u178F\u1781\u17D2\u179B\u17B6\u17C6\u1784\u178E\u17B6\u179F\u17CB\u17D4 \u179F\u17BC\u1798\u1798\u17BE\u179B\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u17D4
network_converter.choose_file_or_read_below=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784 \u17AC\u17A2\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u17A2\u17C6\u1796\u17B8 Gephi \u1793\u17B7\u1784 VOSviewer \u17D4
network_converter.click_to_convert=\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7 \u179F\u17BC\u1798\u1785\u17BB\u1785\u1794\u17CA\u17BC\u178F\u17BB\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u179C\u17B6\u17D4
network_converter.convert_to_gephi=\u1794\u17C6\u179B\u17C2\u1784\u1791\u17C5\u1787\u17B6 Gephi (\u1794\u1784\u17D2\u1780\u17BE\u178F\u17AF\u1780\u179F\u17B6\u179A gexf)
network_converter.convert_to_vosviewer=\u1794\u17C6\u179B\u17C2\u1784\u1791\u17C5\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A VOSviewer json
network_converter.creating_a_bridge.details_first_part=<p>\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1794\u178E\u17D2\u178F\u17B6\u1789\u17A2\u17B6\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u178A\u17C4\u1799\u1799\u17C4\u1784\u1791\u17C5\u178F\u17B6\u1798\u17A2\u1793\u17BB\u179F\u1789\u17D2\u1789\u17B6\u1795\u17D2\u179F\u17C1\u1784\u17D7\u1782\u17D2\u1793\u17B6\u17D6 GraphML, DL, \u17AC Pajek Net \u1782\u17BA\u1787\u17B6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1791\u17BC\u1791\u17C5\u1794\u17C6\u1795\u17BB\u178F\u17D4 <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u178F\u17B6\u179A\u17B6\u1784\u1793\u17C3\u1791\u1798\u17D2\u179A\u1784\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1794\u178E\u17D2\u178F\u17B6\u1789</a> \u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1798\u17B6\u1793\u179F\u17B6\u179A\u17C8\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD (\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1798\u17B7\u1793\u1796\u17C1\u1789\u179B\u17C1\u1789) \u179F\u1784\u17D2\u1781\u17C1\u1794\u17D6</p>
network_converter.creating_a_bridge.details_second_part=<p>\u17A2\u17D2\u179C\u17B8\u200B\u178A\u17C2\u179B\u200B\u1792\u17D2\u179C\u17BE\u200B\u17B1\u17D2\u1799\u200B\u17A2\u17D2\u179C\u17B8\u17D7\u200B\u1798\u17B7\u1793\u200B\u17A2\u17B6\u1785\u200B\u1794\u17D2\u179A\u17BE\u200B\u1794\u17B6\u1793\u200B\u1793\u17C4\u17C7\u200B\u1782\u17BA\u200B\u1790\u17B6\u200B\u1798\u17B7\u1793\u1798\u17C2\u1793\u200B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u200B\u1794\u178E\u17D2\u178F\u17B6\u1789\u200B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u200B\u1791\u1791\u17BD\u179B\u200B\u1799\u1780\u200B\u1791\u1798\u17D2\u179A\u1784\u17CB\u200B\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u200B\u1793\u17C4\u17C7\u200B\u1791\u17C1\u17D4 \u1787\u17B6\u1796\u17B7\u179F\u17C1\u179F\:<ul><li> Gephi \u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B \u1793\u17B7\u1784\u1793\u17B6\u17C6\u1785\u17C1\u1789\u17AF\u1780\u179F\u17B6\u179A gexf \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u179C\u17B6\u1798\u17B7\u1793\u179F\u17D2\u1782\u17B6\u179B\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1794\u178E\u17D2\u178F\u17B6\u1789 VOSviewer json \u1791\u17C1\u17D4</li><li> VOSviewer \u17A2\u17B6\u1785\u1793\u17B6\u17C6\u1785\u17BC\u179B \u1793\u17B7\u1784\u1793\u17B6\u17C6\u1785\u17C1\u1789\u17AF\u1780\u179F\u17B6\u179A VOSviewer json \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u179C\u17B6\u1798\u17B7\u1793\u179F\u17D2\u1782\u17B6\u179B\u17CB\u17AF\u1780\u179F\u17B6\u179A gexf \u1791\u17C1\u17D4</li></ul></p><p> \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1794\u1798\u17D2\u179B\u17C2\u1784\u179A\u179C\u17B6\u1784\u17AF\u1780\u179F\u17B6\u179A gexf \u1793\u17B7\u1784 VOSviewer json \u178A\u17C2\u179B\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u179F\u17D2\u1796\u17B6\u1793\u1798\u17BD\u1799\u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u1793\u17B9\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u17D4</p>
network_converter.creating_a_bridge.title=\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u179F\u17D2\u1796\u17B6\u1793\u179A\u179C\u17B6\u1784 Gephi \u1793\u17B7\u1784 VOSviewer
network_converter.customize_legend.title=\u179F\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u17D6 \u1794\u1793\u17D2\u1790\u17C2\u1798\u179A\u17BF\u1784\u1796\u17D2\u179A\u17C1\u1784\u1791\u17C5\u1792\u17B6\u178F\u17BB\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
network_converter.description=\u1794\u17C6\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A gexf \u1796\u17B8 Gephi \u1791\u17C5\u1787\u17B6\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799 VOSviewer json \u17D4 \u1793\u17B6\u17C6\u1785\u17C1\u1789\u17AF\u1780\u179F\u17B6\u179A VOSviewer \u1791\u17C5 Gephi \u17D4
network_converter.howto=\u1798\u17B7\u1793\u1785\u17D2\u1794\u17B6\u179F\u17CB\u17A2\u17C6\u1796\u17B8\u179A\u1794\u17C0\u1794\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u17AF\u1780\u179F\u17B6\u179A gexf \u1796\u17B8 Gephi? \u1791\u179F\u17D2\u179F\u1793\u17B6\u1780\u17B6\u179A <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u1794\u1784\u17D2\u179A\u17C0\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1793\u17C1\u17C7\u17A2\u17C6\u1796\u17B8\u179A\u1794\u17C0\u1794\u1791\u17C5\u1796\u17B8 Gephi \u1791\u17C5\u1780\u17B6\u1793\u17CB\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u1787\u17B6\u1798\u17BD\u1799 VOSviewer</a> \u17D4
network_converter.items.question=\u178F\u17BE "\u1792\u17B6\u178F\u17BB" (\u17AC\u1790\u17D2\u1793\u17B6\u17C6\u1784 \u17AC\u1797\u17D2\u1793\u17B6\u1780\u17CB\u1784\u17B6\u179A...) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u17A2\u17D2\u179C\u17B8? \u178A\u17B6\u1780\u17CB\u1788\u17D2\u1798\u17C4\u17C7\u1781\u17D2\u179B\u17B8
network_converter.limit_to_500_nodes.details=<p>\u1781\u178E\u17C8\u1796\u17C1\u179B\u178A\u17C2\u179B Gephi \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17BC\u1785 \u1793\u17B7\u1784\u1792\u17C6 VOSviewer \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17D2\u179A\u17A0\u17C2\u179B 500 \u1790\u17D2\u1793\u17B6\u17C6\u1784\u17D4 \u1790\u17D2\u1793\u17B6\u17C6\u1784 300 \u1782\u17BA\u179B\u17D2\u17A2\u1787\u17B6\u1784\u17D4 \u179B\u17BE\u179F\u1796\u17B8\u1791\u17C6\u17A0\u17C6\u1793\u17C1\u17C7 \u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1796\u17B7\u1794\u17B6\u1780\u17A2\u17B6\u1793 \u17A0\u17BE\u1799\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1799\u17BA\u178F\u17D4</p><br/><p> \u1785\u17BB\u17C7\u1794\u17BE\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1792\u17C6\u1787\u17B6\u1784 500 nodes? Nocodefunctions \u1787\u17BD\u1799\u17A2\u17D2\u1793\u1780\u17D6 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A gexf \u179C\u17B6\u1793\u17B9\u1784\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1790\u17D2\u1793\u17B6\u17C6\u1784 500 <strong>\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u17C2\u1798\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17C6\u1784\u1793\u17CB\u1792\u17C6\u1787\u17B6\u1784</strong> \u17D4 \u1790\u17D2\u1793\u17B6\u17C6\u1784\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u17D2\u179A\u1784\u1785\u17C1\u1789\u17D4 \u1793\u17C1\u17C7\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u178F\u17BC\u1785\u1787\u17B6\u1784 \u178A\u17C2\u179B\u1793\u17C5\u178F\u17C2\u1795\u17D2\u178F\u179B\u17CB\u1793\u17BC\u179C\u1791\u17B7\u178A\u17D2\u178B\u1797\u17B6\u1796\u178A\u17CF\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1793\u17C3\u1794\u178E\u17D2\u178F\u17B6\u1789\u178A\u17BE\u1798 \u1793\u17B7\u1784\u1796\u17C1\u1789\u179B\u17C1\u1789\u17D4</p>
network_converter.limit_to_500_nodes.question=\u1785\u17BB\u17C7\u200B\u1780\u1798\u17D2\u179A\u17B7\u178F\u200B\u178F\u17D2\u179A\u17B9\u1798 500 nodes \u179C\u17B7\u1789?
network_converter.links.question=\u178F\u17BE "\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB" (\u17AC\u1782\u17C2\u1798 \u17AC\u1785\u17C6\u178E\u1784...) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u17A2\u17D2\u179C\u17B8? \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1788\u17D2\u1798\u17C4\u17C7\u1781\u17D2\u179B\u17B8
network_converter.links_strength.question=\u178F\u17BE "\u1797\u17B6\u1796\u1781\u17D2\u179B\u17B6\u17C6\u1784\u1793\u17C3\u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB" (\u17AC\u1791\u1798\u17D2\u1784\u1793\u17CB) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u17A2\u17D2\u179C\u17B8? \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1781\u17D2\u179B\u17B8\u17D4
network_converter.option1=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 1\u17D6 \u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A Gephi gexf \u1791\u17C5\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A VOSviewer json [\u1793\u17B7\u1784\u1787\u17B6\u1787\u1798\u17D2\u179A\u17BE\u179F \u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u17AF\u1780\u179F\u17B6\u179A\u1797\u17D2\u179B\u17B6\u1798\u17D7\u1787\u17B6\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F]
network_converter.option2=\u1787\u1798\u17D2\u179A\u17BE\u179F\u1791\u17B8 2\u17D6 \u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A VOSviewer json \u1791\u17C5\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A Gephi (\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799 .gexf)
network_converter.share_vosviewer_publicly.details=<p>\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u1787\u17B6\u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8 \u178F\u17C6\u178E\u1797\u17D2\u1787\u17B6\u1794\u17CB\u17A2\u1785\u17B7\u1793\u17D2\u179A\u17D2\u178F\u17C3\u1799\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17D4 \u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1785\u17C6\u178E\u17B6\u17C6\u179C\u17B6 \u1793\u17B7\u1784\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u17D4</p><p> \u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1793\u17D2\u1790\u17C2\u1798\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">\u1794\u1784\u17D2\u179A\u17C0\u1793 Gephi</a> \u1793\u17C1\u17C7\u17D4</p>
network_converter.share_vosviewer_publicly.question=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u179A\u1794\u179F\u17CB VOSviewer \u17A2\u17B6\u1785\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u1793\u17C5\u179B\u17BE\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C4\u1799\u1794\u17D2\u179A\u17BE url \u179F\u17B6\u1792\u17B6\u179A\u178E\u17C8?
network_converter.tagline=\u1794\u1798\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A\u179A\u179C\u17B6\u1784 Gephi \u1793\u17B7\u1784 VOSviewer
network_converter.title=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u17C6\u1794\u17D2\u179B\u17C2\u1784\u17AF\u1780\u179F\u17B6\u179A gexf \u1791\u17C5\u1787\u17B6\u1791\u1798\u17D2\u179A\u1784\u17CB vosviewer json \u1793\u17B7\u1784\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1798\u1780\u179C\u17B7\u1789
network_converter.warning_not_gephi_file=\u26A1 \u17AF\u1780\u179F\u17B6\u179A\u1782\u17BD\u179A\u178F\u17C2\u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A .gexf</strong> \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6 <strong>\u17AF\u1780\u179F\u17B6\u179A .gephi</strong> \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u179F\u17BC\u1798\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7</a><br/> \uD83D\uDEA8 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1796\u17B8 500 nodes \u17AC\u178F\u17B7\u1785\u1787\u17B6\u1784\u1793\u17C1\u17C7 \u1794\u17BE\u1798\u17B7\u1793\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1791\u17C1 \u1780\u17B6\u179A\u1798\u17BE\u179B\u1783\u17BE\u1789\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u1793\u17B9\u1784\u1798\u17B7\u1793\u17A2\u17B6\u1785\u17A2\u17B6\u1793\u1794\u17B6\u1793\u1791\u17C1\u17D4 \u179F\u17BC\u1798\u1798\u17BE\u179B\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u17D4<br/><br/>
organic.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u1793\u17A1\u17B6\u1789\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1798\u17B6\u178F\u17B7\u1780\u17B6\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782\u1793\u17C5\u179B\u17BE Twitter, Instagram \u1793\u17B7\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17D4 \u179A\u1780\u1783\u17BE\u1789\u1780\u17B6\u179A\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799 \uD83D\uDCE2 \u1791\u179B\u17CB\u1793\u17B9\u1784 spontaneous \uD83C\uDF3F \u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u1793\u17C5\u179B\u17BE\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17D4
organic.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1796\u17B8\u179A\u1794\u17D2\u179A\u1797\u17C1\u1791\u17D6<ul><li> <strong>\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782</strong> \u17D6 \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17D2\u1793\u17BB\u1784\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u1780\u17D2\u1781\u178E\u17C8\u1792\u1798\u17D2\u1798\u1787\u17B6\u178F\u17B7 \u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793 \u1793\u17B7\u1784\u1794\u17BB\u1782\u17D2\u1782\u179B\u17D4</li><li> <strong>\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799</strong> \u17D6 \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u179A\u179F\u17C1\u179A\u1780\u17D2\u1793\u17BB\u1784\u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798\u178A\u17C2\u179B\u1787\u17B6\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798 \u17A7\u1794\u178F\u17D2\u1790\u1798\u17D2\u1797 \u179F\u17B7\u1794\u17D2\u1794\u1793\u17B7\u1798\u17D2\u1798\u17B7\u178F\u17D4</li></ul> \u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u179B\u17BE <strong>\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798</strong> \u178A\u17BC\u1785\u1787\u17B6 tweets \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter \u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u179B\u17BE\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17C4\u17C7 Instagram \u1793\u17B7\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17D2\u179B\u17B8\u17D7\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u1793\u17B7\u1784\u1794\u17B6\u179A\u17B6\u17C6\u1784\u17D4<br/> \u1780\u17BE\u178F\u1793\u17C5\u1786\u17D2\u1793\u17B6\u17C6 2020 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u179A\u17C4\u1798\u1780\u17B6\u179A\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u1787\u17B6\u1794\u1793\u17D2\u178F\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u17D4
organic.general.argument1.details=\u17A7\u1794\u1780\u179A\u178E\u17CD\u200B\u1793\u17C1\u17C7\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u179F\u179A\u179F\u17C1\u179A\u200B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u200B\u1787\u17B6\u1798\u17BD\u1799 Java \u178A\u17C2\u179B\u200B\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u200B\u179F\u17D2\u179A\u178A\u17C0\u1784\u200B\u1782\u17D2\u1793\u17B6\u200B\u178A\u17C2\u179A \u17AC\u200B\u179B\u17D2\u17A2\u200B\u1787\u17B6\u1784 <strong>Python</strong> \u17D4 \u179C\u17B6\u200B\u1798\u17B7\u1793\u200B\u1796\u17B9\u1784\u200B\u1795\u17D2\u17A2\u17C2\u1780\u200B\u179B\u17BE <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u200B\u1780\u17B6\u179A\u200B\u178A\u17B6\u1780\u17CB\u200B\u179F\u17D2\u179B\u17B6\u1780\u200B\u1787\u17B6\u200B\u1795\u17D2\u1793\u17C2\u1780\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u200B\u1793\u17B7\u1799\u17B6\u1799 (POS tagging)</a> \u178A\u17C2\u179B\u200B\u1792\u17D2\u179C\u17BE\u200B\u17B1\u17D2\u1799\u200B\u179C\u17B6\u200B\u1780\u17B6\u1793\u17CB\u200B\u178F\u17C2\u200B\u179B\u17BF\u1793\u17D4 \u1780\u17B6\u179A\u1782\u178E\u1793\u17B6\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u17A1\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u179A\u1784 \u17A0\u17BE\u1799\u1780\u17B6\u179A\u1799\u1780\u1785\u17B7\u178F\u17D2\u178F\u1791\u17BB\u1780\u178A\u17B6\u1780\u17CB\u178A\u17CF\u17A2\u179F\u17D2\u1785\u17B6\u179A\u17D2\u1799\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u178A\u179B\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17D4
organic.general.argument1.title=\uD83D\uDE80\u179B\u17BF\u1793\u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F
organic.general.argument2.details=<p>\u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1780\u17C6\u178E\u178F\u17CB\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17C3 <u>\u1780\u17B6\u179A\u1793\u17B7\u1799\u17B6\u1799\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798</u> \u17D4 \u1785\u179A\u17B7\u178F\u179B\u1780\u17D2\u1781\u178E\u17C8\u1793\u17C1\u17C7\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1799\u17C9\u17B6\u1784\u1785\u17D2\u1794\u17B6\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u1780\u17D2\u179F\u179A\u179F\u17B7\u179B\u17D2\u1794\u17CD\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1791\u17C1\u17D4 \u1782\u17C4\u179B\u1794\u17C6\u178E\u1784\u1782\u17BA\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1798\u17B6\u178F\u17B7\u1780\u17B6 \u1793\u17B7\u1784\u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u1793\u17BC\u179C\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17C2\u179B\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17B1\u17D2\u1799\u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u1784\u1798\u17B6\u178F\u17B7\u1780\u17B6\u178A\u17C2\u179B\u1798\u17B7\u1793\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799 <strong>\u179F\u17C6\u17A1\u17C1\u1784\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793</strong> \u178A\u17BC\u1785\u1787\u17B6\u17D6</p><br/><ul><li> <strong>\u1780\u17B6\u179A\u17A0\u17C5\u1791\u17C5\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796</strong> \u17D6 "\u1794\u17C4\u17C7\u1786\u17D2\u1793\u17C4\u178F", "\u1791\u17B7\u1789", "\u179B\u17C1\u1784", ...</li><li> <strong>\u1780\u17B6\u179A\u17A2\u1789\u17D2\u1787\u17BE\u1789\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799</strong> \u17D6 "\u1780\u17B7\u1785\u17D2\u1785\u1796\u17D2\u179A\u1798\u1796\u17D2\u179A\u17C0\u1784\u1780\u17D2\u178F\u17C5\u1794\u17C6\u1795\u17BB\u178F", "\u1795\u17D2\u178F\u179B\u17CB\u17B1\u17D2\u1799\u1786\u17D2\u1784\u17B6\u1799", ...</li><li> <strong>\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17C1\u1789\u1798\u178F\u17B7\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u17AF\u1780\u1791\u17C1\u179F\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784</strong> \u178A\u17BC\u1785\u178A\u17C2\u179B\u1794\u17B6\u1793\u178E\u17C2\u1793\u17B6\u17C6\u178A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u17D6 "\u1794\u1784\u17D2\u17A0\u17B6\u1789", "\u1787\u17B6\u1794\u17CB\u1782\u17B6\u17C6\u1784", "\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179C\u17B7\u1789" ...</li></ul><br/> \u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1784\u17B6\u179A\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17A0\u17BE\u1799\u1799\u17BE\u1784\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD\u1785\u17C6\u1796\u17C4\u17C7\u1798\u178F\u17B7\u1780\u17C2\u179B\u1798\u17D2\u17A2 \u1793\u17B7\u1784\u1780\u17B6\u179A\u1795\u17D2\u178A\u179B\u17CB\u1799\u17C4\u1794\u179B\u17CB\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 (analysis@exploreyourdata.com)\u17D4 \u1799\u17BE\u1784\u1787\u17BF\u1790\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1781\u17D2\u179B\u17B6\u17C6\u1784\u179A\u17BD\u1785\u1791\u17C5\u17A0\u17BE\u1799 \u178A\u17C4\u1799\u1787\u17BD\u1799\u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C2\u179B\u1798\u17B6\u1793\u17AF\u1780\u1791\u17C1\u179F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1798\u178F\u17B7 \u179F\u1798\u17D2\u17A2\u17B6\u178F\u179F\u17C6\u178E\u17BB\u17C6\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u1796\u17B8\u1781\u17D2\u179B\u17B9\u1798\u179F\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u17D2\u179A\u1797\u1796\u1798\u1780\u1796\u17B8\u1794\u17BB\u1782\u17D2\u1782\u179B/\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u1780\u1796\u17B8\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798 \u1793\u17B7\u1784\u1798\u1793\u17D2\u178F\u17D2\u179A\u17B8\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784 (\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B <a href\="../umigon/sentiment_analysis_tool.html">\u1798\u17BB\u1781\u1784\u17B6\u179A\u179A\u1794\u179F\u17CB\u1799\u17BE\u1784\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a> )\u17D4 \u1793\u17C1\u17C7\u1793\u17B9\u1784\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u179C\u17B6\u179F\u17CB\u179C\u17C2\u1784\u179A\u1794\u179F\u17CB\u1796\u17BD\u1780\u1782\u17C1\u1780\u17B6\u1793\u17CB\u178F\u17C2\u17A2\u17B6\u1785\u1791\u17BB\u1780\u1785\u17B7\u178F\u17D2\u178F\u1794\u17B6\u1793 \u1787\u17B6\u1796\u17B7\u179F\u17C1\u179F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u17BB\u1780\u179A\u1780\u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u17D4
organic.general.argument2.title=\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782\u1792\u17C0\u1794\u1793\u17B9\u1784\u1781\u17D2\u179B\u17B9\u1798\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u17D6 \u1780\u17B6\u179A\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1794\u1793\u17D2\u1790\u17C2\u1798
organic.general.model_long_description=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u1782\u17BA\u179F\u17D2\u179A\u178A\u17C0\u1784\u1782\u17D2\u1793\u17B6\u1791\u17C5 <a href\="../umigon/sentiment_analysis_tool.html">\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a> \u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D4 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u1781\u17D2\u179B\u17B8\u17D7 \u179C\u17B6\u1793\u17B9\u1784\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1791\u17C1\u17D4</li><li> \u1780\u17B6\u179A\u178A\u1780\u1799\u1780 urls \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u1798\u17B6\u178F\u17B7\u1780\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179F\u1798\u17D2\u179A\u1784\u17CB \u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3 apostrophs</li><li> \u1780\u17C6\u178E\u17C2\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D6 \u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784 \u1793\u17B7\u1784\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1796\u17B7\u179F\u17C1\u179F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u1780\u1785\u17C1\u1789 \u1793\u17B7\u1784\u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B9\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17C6\u178E\u17C2\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE <strong>emojis \u179F\u1789\u17D2\u1789\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD \u1793\u17B7\u1784 onomatopeia</strong> \u17D4 \u1780\u17BB\u17C6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1798\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17BB\u1794\u179C\u17B6\u1785\u17C1\u1789 \u1796\u17BD\u1780\u1782\u17C1\u1795\u17D2\u178F\u179B\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17A2\u17C6\u1796\u17B8\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\!</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B hashtags \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1798\u17B6\u1793</li><li> \u1780\u17B6\u179A\u1794\u17C6\u1794\u17C2\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 n-grams \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798</li><li> \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB n-gram \u1793\u17B8\u1798\u17BD\u1799\u17D7\u17D6<ul><li> \u179A\u17C6\u179B\u1784\u179C\u17B6\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1787\u17B6\u1780\u1798\u17D2\u1798\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179A\u1794\u179F\u17CB\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1788\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1787\u17B6\u1798\u17BB\u1793</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u200B\u1798\u17BE\u179B\u200B\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u200B\u178A\u178A\u17C2\u179B\u17D7 \u17A0\u17BE\u1799\u200B\u1799\u1780\u200B\u179C\u17B6\u200B\u1785\u17C1\u1789\u200B\u178F\u17B6\u1798\u200B\u1780\u17B6\u179A\u200B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB ( <code>yeeeahhh\!</code> \u1780\u17D2\u179B\u17B6\u1799\u200B\u1787\u17B6 <code>yeah\!</code> )</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE n-gram \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u179C\u17B6\u1780\u17D2\u1799\u179F\u1796\u17D2\u1791 / \u1780\u1793\u17D2\u179F\u17C4\u1798 / \u179A\u1785\u1793\u17B6\u1794\u17D0\u1791\u17D2\u1798\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u179F\u1789\u17D2\u1789\u17B6 "\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798" \u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1798\u17BB\u1793\u17AC\u17A2\u178F\u17CB\u17D4 \u1794\u17BE\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1798\u17C2\u1793 \u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D4</li></ul></li><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 \u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1787\u17C6\u17A0\u17B6\u1793\u1798\u17BB\u1793\u17D4</li></ol>
organic.general.model_short_description=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17B6\u1780\u17D2\u1799\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793 (\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u1793\u17C1\u17C7 \u178F\u17BE\u1796\u17B6\u1780\u17D2\u1799\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782 \u17AC\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799?) \u179C\u17B6\u1780\u17CF\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u17A2\u17C6\u1796\u17B8 <strong>emojis</strong> \u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7 \u179F\u1789\u17D2\u1789\u17B6 <strong>hashtags</strong> \u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6 ... \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u179B\u1791\u17D2\u1792\u1795\u179B\u17D4
organic.general.soundsorganic=\u179F\u17C6\u17A1\u17C1\u1784\u1792\u1798\u17D2\u1798\u1787\u17B6\u178F\u17B7 / \u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A
organic.general.soundspromoted=\u179F\u17C6\u17A1\u17C1\u1784\u179F\u17B6\u1787\u17B8\u179C\u1780\u1798\u17D2\u1798 / \u17A7\u1794\u178F\u17D2\u1790\u1798\u17D2\u1797
organic.general.tone_of_voice=\u179F\u1798\u17D2\u179B\u17C1\u1784\u1793\u17C3\u179F\u1798\u17D2\u179B\u17C1\u1784
organic.tagline=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u179F\u17C6\u17A1\u17C1\u1784\u179F\u179A\u17B8\u179A\u17B6\u1784\u17D2\u1782\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter, Instagram \u1793\u17B7\u1784\u179B\u17BE\u179F\u1796\u17B8\u1793\u17C1\u17C7\u17D4
organic.title=\uD83D\uDCE2 \u1780\u17B6\u179A\u179F\u17D2\u178F\u17B6\u1794\u17CB\u179F\u17C6\u17A1\u17C1\u1784\u179A\u1794\u179F\u17CB\u17A2\u178F\u17B7\u1790\u17B7\u1787\u1793\u17D6 \u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17D4
pdfmatcher.pdfmatcher.tagline=\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1796\u17B7\u179F\u17C1\u179F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1791\u17C1\u17D4 \u1785\u17BB\u1785\u1794\u17CA\u17BC\u178F\u17BB\u1784\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1793\u17D2\u178F\u17D4
pdfmatcher.results.tagline=\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1793\u17C3\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf - \u179B\u1791\u17D2\u1792\u1795\u179B
pdfmatcher.results.title=\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u1793\u17C3\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf - \u179B\u1791\u17D2\u1792\u1795\u179B
pdfmatcher.tool.complex_query_allowed=\u1790\u17D2\u1798\u17B8\! \u179F\u17C6\u178E\u17BD\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17D2\u1798\u17BB\u1782\u179F\u17D2\u1798\u17B6\u1789\u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u17D4 \u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u17D6
pdfmatcher.tool.description=\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u17A2\u1793\u17A1\u17B6\u1789\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u1782\u17BC\u1795\u17D2\u1782\u1784\u1796\u17B6\u1780\u17D2\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
pdfmatcher.tool.end_of_page=\u1785\u17BB\u1784\u1794\u1789\u17D2\u1785\u1794\u17CB\u1793\u17C3\u1791\u17C6\u1796\u17D0\u179A
pdfmatcher.tool.error.parentheses=\u1780\u17C6\u17A0\u17BB\u179F\u17D6 \u179C\u17B6\u17A0\u17B6\u1780\u17CB\u178A\u17BC\u1785\u1787\u17B6\u1790\u17B6\u179C\u1784\u17CB\u1780\u17D2\u179A\u1785\u1780\u1794\u17B6\u178F\u17CB
pdfmatcher.tool.error.quotes=\u1780\u17C6\u17A0\u17BB\u179F\u17D6 \u179C\u17B6\u17A0\u17B6\u1780\u17CB\u178A\u17BC\u1785\u1787\u17B6\u1794\u17B6\u178F\u17CB\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u179A\u1784\u17CB
pdfmatcher.tool.nb_words_for_context=\u178F\u17BE\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u200B\u1798\u17BB\u1793 \u1793\u17B7\u1784\u200B\u1780\u17D2\u179A\u17C4\u1799\u200B\u1782\u17C4\u179B\u178A\u17C5\u200B\u1782\u17BD\u179A\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1799\u1780\u200B\u1798\u1780\u200B\u179C\u17B7\u1789\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1794\u179A\u17B7\u1794\u1791?
pdfmatcher.tool.search_case_sensitive=\u178F\u17BE\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1782\u17BD\u179A\u178F\u17C2\u1794\u17D2\u179A\u1780\u17B6\u1793\u17CB\u17A2\u1780\u17D2\u179F\u179A\u178F\u17BC\u1785\u1792\u17C6\u1791\u17C1?
pdfmatcher.tool.select_search_word=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B6\u1780\u17D2\u1799 \u17AC\u1783\u17D2\u179B\u17B6\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf
pdfmatcher.tool.start_of_page=\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1791\u17C6\u1796\u17D0\u179A
pdfmatcher.tool.surrounding_lines=\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1787\u17BB\u17C6\u179C\u17B7\u1789
pdfmatcher.tool.surrounding_words=\u1796\u17B6\u1780\u17D2\u1799\u1787\u17BB\u17C6\u179C\u17B7\u1789
pdfmatcher.tool.tagline=\uD83C\uDFAF \u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u17AF\u1780\u179F\u17B6\u179A pdf \u178A\u17C2\u179B\u1798\u17B6\u1793\u1796\u17B6\u1780\u17D2\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD \u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1794\u179A\u17B7\u1794\u1791
pdfmatcher.tool.title=\uD83C\uDFAF \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B6\u1780\u17D2\u1799\u1787\u17B6\u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B \u17A0\u17BE\u1799\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf \u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u17A2\u17C4\u1799
pdfmatcher.tool.type_of_context=\u179A\u1794\u17C0\u1794\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1794\u179A\u17B7\u1794\u1791\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u17D6 \u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1787\u17BB\u17C6\u179C\u17B7\u1789 \u17AC\u1796\u17B6\u1780\u17D2\u1799\u1787\u17BB\u17C6\u179C\u17B7\u1789?
pdfmatcher.tool.type_of_context_description=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1793\u17C1\u17C7\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u17A0\u17B6\u1789\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F "\u1796\u17B6\u1780\u17D2\u1799\u1787\u17BB\u17C6\u179C\u17B7\u1789" \u1793\u17C4\u17C7 \u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17B9\u1784\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6 \u1793\u17B7\u1784\u1796\u17B6\u1780\u17D2\u1799\u1796\u17B8\u179A\u1794\u17B8\u178A\u17C2\u179B\u1793\u17C5\u1798\u17BB\u1793 \u1793\u17B7\u1784\u1780\u17D2\u179A\u17C4\u1799\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F "\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1787\u17BB\u17C6\u179C\u17B7\u1789" \u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17B9\u1784\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1794\u179A\u17B7\u1794\u1791\u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17C0\u178F \u1798\u17BB\u1793 \u1793\u17B7\u1784\u1780\u17D2\u179A\u17C4\u1799\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u17D4
pdfregionextractor.results.tagline=\u179B\u1791\u17D2\u1792\u1795\u179B\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u1794\u17B6\u1793\u17D4
pdfregionextractor.results.title=\u1791\u17B6\u1789\u1799\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A Excel
pdfregionextractor.tool.all_pages_or_selected_long=\u178F\u17BE\u178F\u17C6\u1794\u1793\u17CB\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u17AC\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F?
pdfregionextractor.tool.all_pages_or_selected_short=\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
pdfregionextractor.tool.confirm_region=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17C6\u1794\u1793\u17CB \u17A0\u17BE\u1799\u1794\u1784\u17D2\u17A0\u17C4\u17C7 pdf \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789
pdfregionextractor.tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u17B6\u1789\u1799\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17B8\u178F\u17C6\u1794\u1793\u17CB\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf \u179B\u17BF\u1793 \u1793\u17B7\u1784\u1782\u17C4\u179A\u1796\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
pdfregionextractor.tool.description.video_tutorial=\u17A2\u17D2\u1793\u1780\u200B\u17A2\u17B6\u1785\u200B\u1798\u17BE\u179B\u200B\u179C\u17B8\u178A\u17C1\u17A2\u17BC\u200B\u1794\u1784\u17D2\u179A\u17C0\u1793\u200B\u1781\u17D2\u179B\u17B8\u17D7\u200B\u1793\u17C1\u17C7\u200B\u17A2\u17C6\u1796\u17B8\u200B\u179A\u1794\u17C0\u1794\u200B\u1794\u17D2\u179A\u17BE\u200B\u1798\u17BB\u1781\u1784\u17B6\u179A\u17D4
pdfregionextractor.tool.description_long_1=\u17A7\u1794\u1780\u179A\u178E\u17CD\u1790\u17D2\u1798\u17B8\u1793\u17C1\u17C7\u1798\u17B6\u1793\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u17D6 \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178A\u17C2\u179B\u1798\u17B6\u1793 pdfs \u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1791\u1798\u17D2\u179A\u1784\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6 \u17A0\u17BE\u1799\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u1791\u17B6\u1789\u1799\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17B8\u178F\u17C6\u1794\u1793\u17CB\u1785\u17D2\u1794\u17B6\u179F\u17CB\u179B\u17B6\u179F\u17CB \u178F\u17C2\u1784\u178F\u17C2\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 pdf \u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17C1\u17C7\u17D4
pdfregionextractor.tool.description_long_2=\u17A2\u17D2\u1793\u1780\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7\u178A\u17C4\u1799\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17C4\u17C7\u1782\u17C6\u179A\u17BC pdf \u17A0\u17BE\u1799\u1794\u17D2\u179A\u17BE\u1780\u178E\u17D2\u178F\u17BB\u179A\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u17C6\u1794\u1793\u17CB\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u17D4 \u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C1\u17C7\u1795\u1784\u178A\u17C2\u179A \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1790\u17B6\u178F\u17BE\u178F\u17C6\u1794\u1793\u17CB\u1793\u17C1\u17C7\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB \u17AC\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u178F\u17C6\u1794\u1793\u17CB\u1793\u17C1\u17C7\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u17D4
pdfregionextractor.tool.description_long_3=\u1793\u17C5\u1791\u17C6\u1796\u17D0\u179A\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB \u17A2\u17D2\u1793\u1780\u1793\u17B9\u1784\u1794\u1784\u17D2\u17A0\u17C4\u17C7 pdf \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u17A0\u17BE\u1799\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1793\u17B9\u1784\u179F\u17D2\u179A\u1784\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u1785\u17C1\u1789\u1796\u17B8\u1796\u17BD\u1780\u179C\u17B6 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1798\u17B6\u1793\u178F\u17C2\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u178F\u17C6\u1794\u1793\u17CB\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1787\u17B6\u1798\u17BB\u1793\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1793\u17C5\u178F\u17C2\u1798\u17B7\u1793\u1785\u17D2\u1794\u17B6\u179F\u17CB\u179B\u17B6\u179F\u17CB \u179F\u17BC\u1798\u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780 analysis@exploreyourdata.com
pdfregionextractor.tool.region_on_this_page=\u178F\u17C6\u1794\u1793\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1793\u17C5\u179B\u17BE\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u178F\u17C2\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7
pdfregionextractor.tool.title=\u179F\u17D2\u179A\u1784\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u1796\u17B8\u178F\u17C6\u1794\u1793\u17CB\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u1798\u17BD\u1799\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A pdf
pdfregionextractor.tool.upload_sample=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1782\u17C6\u179A\u17BC pdf \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u1784\u17D2\u17A2\u17BB\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1787\u17B6\u178F\u17C6\u1794\u1793\u17CB\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17D2\u179A\u1784\u17CB\u1785\u17C1\u1789
sidebar.copypaste_incorrect=\u1785\u1798\u17D2\u179B\u1784\u200B\u1794\u17B7\u1791\u1797\u17D2\u1787\u17B6\u1794\u17CB\u200B\u1783\u17D2\u179B\u17B6\u200B\u1798\u17B7\u1793\u200B\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u200B\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7
sidebar.report_bad_translation=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1796\u17B8\u1780\u17C6\u17A0\u17BB\u179F\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1780\u1794\u17D2\u179A\u17C2?
sidebar.report_error_in_app=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17C6\u17A0\u17BB\u179F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8
sidebar.suggestion_new_feature=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u1780\u17B6\u179A\u178E\u17C2\u1793\u17B6\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1790\u17D2\u1798\u17B8\u1791\u17C1?
sidebar.write_better_phrasing=\u179F\u179A\u179F\u17C1\u179A\u1780\u17B6\u179A\u178E\u17C2\u1793\u17B6\u17C6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1783\u17D2\u179B\u17B6\u178A\u17C2\u179B\u1794\u17D2\u179A\u179F\u17BE\u179A\u1787\u17B6\u1784\u1798\u17BB\u1793\u17D4
spatialize.click_below_to_spatialize=\u1785\u17BB\u1785\u1794\u17CA\u17BC\u178F\u17BB\u1784\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798 spatialization
spatialize.description=Spatialize \u17AF\u1780\u179F\u17B6\u179A\u1794\u178E\u17D2\u178F\u17B6\u1789 gexf \u1792\u17C6\u1781\u17D2\u179B\u17B6\u17C6\u1784\u178E\u17B6\u179F\u17CB\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Gephi
spatialize.explanation=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1799\u1780\u17AF\u1780\u179F\u17B6\u179A gexf \u1787\u17B6\u1792\u17B6\u178F\u17BB\u1794\u1789\u17D2\u1785\u17BC\u179B\u17D4 \u179C\u17B6\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1794\u17D2\u179B\u1784\u17CB "Force Atlas 2" \u1791\u17C5\u179C\u17B6 \u178F\u17B6\u1798\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u179B\u17BF\u1793\u1787\u17B6\u1784\u17A2\u17D2\u179C\u17B8\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u179F\u1798\u17D2\u179A\u17C1\u1785\u1794\u17B6\u1793\u1793\u17C5\u1796\u17C1\u179B\u1794\u17D2\u179A\u17BE Gephi \u17D4 \u179C\u17B6\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1787\u17B6\u1796\u17B7\u179F\u17C1\u179F\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1780\u17D2\u179A\u17B6\u17A0\u17D2\u179C\u1798\u17B6\u1793\u1791\u17C6\u17A0\u17C6\u1792\u17C6\u17D4
spatialize.launch_spatialization=\u1794\u17BE\u1780\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A spatialization
spatialize.select_duration_in_seconds=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u1799\u17C8\u1796\u17C1\u179B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A spatialization (\u1782\u17B7\u178F\u1787\u17B6\u179C\u17B7\u1793\u17B6\u1791\u17B8)
spatialize.title=\u1796\u1784\u17D2\u179A\u17B8\u1780\u17AF\u1780\u179F\u17B6\u179A gexf \u1792\u17C6\u1798\u17BD\u1799\u1799\u17C9\u17B6\u1784\u1786\u17B6\u1794\u17CB\u179A\u17A0\u17D0\u179F
support.description=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B, Twitter, Whatsapp \u17AC\u178F\u17B6\u1798\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
support.phonecall.details=\u1780\u17B6\u179A\u1795\u17D2\u178F\u179B\u17CB\u1787\u17C6\u1793\u17BD\u1799\u178F\u17B6\u1798\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u1782\u17BA\u1787\u17B6\u1780\u17B6\u179A\u1796\u17B7\u179F\u17C4\u1792\u1793\u17CD\u178A\u17C4\u1799 <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u179A\u17BF\u1784\u1793\u17C1\u17C7</a> \u17D4 \u178F\u17C4\u17C7\u1798\u17BE\u179B\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u179C\u17B6\u178A\u17B9\u1780\u1793\u17B6\u17C6\u17D4
support.phonecall.title=\u1780\u17B6\u179A\u17A0\u17C5\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
support.tagline=\u1794\u1789\u17D2\u17A0\u17B6\u17AC\u179F\u17C6\u178E\u17BC\u1798\u1796\u179A\u178E\u17B6\u1798\u17BD\u1799? \u1791\u17B6\u1780\u17CB\u1791\u1784\u1798\u1780\!
support.title=\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u1780\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A \u1793\u17B7\u1784\u1787\u17C6\u1793\u17BD\u1799\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1794\u1789\u17D2\u17A0\u17B6
topics.results.title=\u1780\u17C6\u178E\u178F\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780 - \u179B\u1791\u17D2\u1792\u1795\u179B
topics.topics.parameter_precision.explanation=50 \u1782\u17BA\u1787\u17B6\u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798\u17D4 \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u1798\u17D2\u179B\u17C3\u1791\u17B6\u1794 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 <strong>\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1785\u17D2\u179A\u17BE\u1793 \u1793\u17B7\u1784\u178F\u17BC\u1785\u1787\u17B6\u1784</strong> \u17A0\u17BE\u1799\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178F\u1798\u17D2\u179B\u17C3\u1792\u17C6\u1787\u17B6\u1784 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 <strong>\u178F\u17B7\u1785\u1787\u17B6\u1784 \u1793\u17B7\u1784\u1792\u17C6\u1787\u17B6\u1784\u1793\u17C1\u17C7</strong> \u17D6<br/><br/> <small>\u178F\u1798\u17D2\u179B\u17C3\u178F\u17BC\u1785\u1787\u17B6\u1784 \=&gt; \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 '\u178F\u17BC\u1785\u1787\u17B6\u1784' \u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u17D4</small><br/>
topics.topics.parameter_stopwords.explanation=\u178A\u1780\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB '\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F' \u1785\u17C1\u1789\u17D6 \u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u1780\u17D2\u1781\u178E\u17C8\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6\u179F\u17B7\u1780\u17D2\u179F\u17B6 \u1793\u17B7\u1784\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17B6\u1793\u178F\u1798\u17D2\u179B\u17C3\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB (\u17A2\u178F\u17D2\u1790\u1794\u1791\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u17AC\u1794\u17B6\u179A\u17B6\u17C6\u1784\u178F\u17C2\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7)\u17D4 \u1794\u1789\u17D2\u1787\u17B8\u1796\u17C1\u1789\u179B\u17C1\u1789\u1798\u17B6\u1793 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u1793\u17C5\u1791\u17B8\u1793\u17C1\u17C7</a> \u17D4
topics.topics_extraction_tool.argument1.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1780\u17C6\u178E\u178F\u17CB\u178A\u17C4\u1799\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1793\u17BC\u179C\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1798\u17BD\u1799\u17A0\u17C5\u1790\u17B6 <strong>\u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB</strong> \u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 \u17AC\u1780\u17B6\u179A <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u1792\u17D2\u179C\u17BE\u1782\u17C6\u179A\u17BC\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791</a></strong> \u17D4 \u179C\u17B6\u179C\u17B7\u1797\u17B6\u1782\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17B6\u1798\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB \u1793\u17B7\u1784\u1780\u17C6\u178E\u178F\u17CB\u1780\u17D2\u179A\u17BB\u1798\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u1780\u1793\u17D2\u179F\u17C4\u1798\u178A\u17C2\u179B\u1798\u17B6\u1793\u1791\u17C6\u1793\u17C4\u179A\u1791\u17C5 <strong>\u1785\u1784\u17D2\u1780\u17C4\u1798</strong> \u1787\u17B6\u1798\u17BD\u1799\u1782\u17D2\u1793\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1787\u17B6\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u17D4<br/> \u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17BE\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u179F\u179A\u179F\u17C1\u179A\u1787\u17B6\u1797\u17B6\u179F\u17B6\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793 (\u179A\u17BD\u1798\u1791\u17B6\u17C6\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u17A1\u17B6\u178F\u17B6\u17C6\u1784)\u17D4 \u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u1793\u17C3\u1780\u17B6\u179A\u179A\u17C0\u1793\u178A\u17C2\u179B\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799 \u178A\u17C2\u179B\u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791\u1793\u17C3 <strong>\u1780\u17B6\u179A\u179A\u17C0\u1793\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793</strong> \u17D4<br/><br/> \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u179F\u17B7\u1780\u17D2\u179F\u17B6 (\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C \u17AC\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6) \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1799\u17C4\u1784\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u1793\u17D2\u1790\u1793\u17B7\u1791\u17D2\u1791\u17C1\u179F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020) \u17D4 \u179C\u17B6\u179B\u1794\u17BE\u1780\u17D6 \u1780\u17B6\u179A\u1785\u17BC\u179B\u179A\u17BD\u1798\u1785\u17C6\u178E\u17C2\u1780\u178F\u17B6\u1798\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u178F\u17BD\u17A2\u1784\u17D2\u1782\u1781\u17BB\u179F\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179B\u17C6\u178A\u17B6\u1794\u17CB\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1782\u17D2\u1798\u17B6\u1793\u178A\u17C2\u1793\u1780\u17C6\u178E\u178F\u17CB\u17D4 M@n@gement, 23(1), 4-18 \u17D4
topics.topics_extraction_tool.argument1.title=\u1780\u17B6\u179A\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 - \u1792\u17D2\u179C\u17BE\u179F\u17D2\u179C\u17D0\u1799\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u1780\u1798\u17D2\u1798\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C3\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4
topics.topics_extraction_tool.argument2.details=\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A "\u1797\u17B6\u1796\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB" \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1799\u17C9\u17B6\u1784\u1798\u17C9\u178F\u17CB\u1785\u178F\u17CB \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1792\u17C6 ("\u1798\u17C9\u17B6\u1780\u17D2\u179A\u17BC") \u17AC\u1795\u17D2\u1791\u17BB\u1799\u1791\u17C5\u179C\u17B7\u1789\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1780\u17C6\u178E\u178F\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 "\u1798\u17B8\u1780\u17D2\u179A\u17BC" (\u178F\u17BC\u1785\u1787\u17B6\u1784) \u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u17D4
topics.topics_extraction_tool.argument2.title=\u1782\u17C6\u1793\u17B7\u178F\u1785\u17D2\u1793\u17C3\u1794\u17D2\u179A\u178C\u17B7\u178F\u17D6 \u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 "\u1792\u17C6" \u17AC "\u1798\u17B8\u1780\u17D2\u179A\u17BC" \u1793\u17B9\u1784\u1798\u17B6\u1793
topics.topics_extraction_tool.argument3.details=<p><strong>\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793 \u1793\u17B7\u1784\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791</strong> \u17D6 \u1780\u17B6\u179A\u179F\u17D2\u179A\u1784\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u178A\u17C4\u1799\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u178A\u17C2\u179B\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7 \u17A2\u17D2\u1793\u1780\u1782\u17BD\u179A\u178F\u17C2\u1794\u17D2\u179A\u1799\u17D0\u178F\u17D2\u1793\u1796\u17B8\u179A\u1794\u17C0\u1794\u178A\u17C2\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u17D4 \u178F\u17B6\u1798\u17A7\u178F\u17D2\u178A\u1798\u1782\u178F\u17B7 \u179C\u17B6\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1781\u17D2\u179B\u17B8\u17D7 \u178A\u17C2\u179B\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C5\u179B\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1798\u17BD\u1799\u17D4 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u17AF\u1780\u179F\u17B6\u179A Excel \u1780\u1790\u17B6\u1781\u178E\u17D2\u178C\u1793\u17B8\u1798\u17BD\u1799\u17D7 \u17AC\u1794\u17D2\u179B\u17BB\u1780\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1793\u17C5\u179B\u17BE\u1787\u17BD\u179A\u1795\u17D2\u179F\u17C1\u1784\u1782\u17D2\u1793\u17B6\u17D4<br/><br/> <strong>\u1794\u179A\u17B7\u1798\u17B6\u178E\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791</strong> \u17D6 \u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u178A\u17C4\u1799\u1780\u17B6\u179A\u179C\u17B6\u179F\u17CB\u1794\u17D2\u179A\u17C1\u1780\u1784\u17CB\u17D6 \u178F\u17BE\u1796\u17B6\u1780\u17D2\u1799\u1798\u17BD\u1799\u1782\u17BC\u178E\u17B6\u178A\u17C2\u179B\u1791\u17C6\u1793\u1784\u1793\u17B9\u1784\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1787\u17B6\u1784\u1782\u17C1? \u178A\u17BE\u1798\u17D2\u1794\u17B8\u17B1\u17D2\u1799\u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A \u17A2\u178F\u17D2\u1790\u1794\u1791\u1782\u17BD\u179A\u178F\u17C2\u179C\u17C2\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17B1\u17D2\u1799\u1785\u17C6\u1793\u17BD\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1798\u17B6\u1793\u17A2\u178F\u17D2\u1790\u1793\u17D0\u1799\u17D4 \u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1799\u17BC\u179A\u1780\u17B6\u1793\u17CB\u178F\u17C2\u179B\u17D2\u17A2\u17D4 \u17A2\u178F\u17D2\u1790\u1794\u1791\u1799\u17C9\u17B6\u1784\u17A0\u17C4\u1785\u178E\u17B6\u179F\u17CB 5,000 \u1796\u17B6\u1780\u17D2\u1799\u17A0\u17B6\u1780\u17CB\u178A\u17BC\u1785\u1787\u17B6\u1780\u17B6\u179A\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17CF\u179B\u17D2\u17A2\u17D4</p>
topics.topics_extraction_tool.argument3.title=\u1782\u1793\u17D2\u179B\u17B9\u17C7 \u1793\u17B7\u1784\u179B\u17D2\u1794\u17B7\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1791\u1791\u17BD\u179B\u1794\u17B6\u1793\u179B\u1791\u17D2\u1792\u1795\u179B\u1794\u17D2\u179A\u1780\u1794\u178A\u17C4\u1799\u1794\u17D2\u179A\u179F\u17B7\u1791\u17D2\u1792\u1797\u17B6\u1796\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791
topics.topics_extraction_tool.argument4.details=<p>\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1794\u17BB\u179A\u17B6\u178E\u1794\u17C6\u1795\u17BB\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1782\u17BA\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1794\u1785\u17D2\u1785\u17C1\u1780\u1791\u17C1\u179F\u1785\u1784\u17D2\u1780\u17C4\u1798\u178A\u17C2\u179B\u17A0\u17C5\u1790\u17B6 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-means"</a> \u17D4 \u1787\u17B6\u1798\u17BD\u1799\u179C\u17B6 \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1790\u17B6\u178F\u17BE\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u1782\u17BD\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791 \u17A0\u17BE\u1799\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u1798\u1780\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D4<br/> \u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1793\u17C1\u17C7\u17A2\u17B6\u1785\u1798\u17B6\u1793\u1793\u17D0\u1799\u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u1799\u17BE\u1784\u178A\u17B9\u1784\u1787\u17B6\u1798\u17BB\u1793\u1790\u17B6\u178F\u17BE\u1798\u17B6\u1793\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u178F\u17BE\u200B\u17A2\u17D2\u179C\u17B8\u200B\u1791\u17C5\u200B\u1787\u17B6\u200B\u1785\u17C6\u178E\u17BB\u1785\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u200B\u179F\u17D2\u179C\u17C2\u1784\u200B\u179A\u1780\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B\u1794\u1791 \u1794\u17D2\u179A\u179F\u17B7\u1793\u200B\u1794\u17BE\u200B\u1799\u17BE\u1784\u200B\u178A\u17B9\u1784\u200B\u17A2\u17C6\u1796\u17B8\u200B\u1794\u17D2\u179A\u1792\u17B6\u1793\u200B\u1794\u1791\u200B\u179A\u17BD\u1785\u200B\u17A0\u17BE\u1799? \uD83E\uDD14<br/> \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179A\u1780\u1783\u17BE\u1789\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17C6\u178E\u178F\u17CB\u1791\u17BB\u1780\u1787\u17B6\u1798\u17BB\u1793\u1791\u17C1\u17D4 \u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u1793\u17B9\u1784\u179A\u17C0\u1793\u1794\u17B6\u1793\u1785\u17D2\u179A\u17BE\u1793\u178A\u17C4\u1799\u179F\u17D2\u179C\u17C2\u1784\u1799\u179B\u17CB\u1790\u17B6\u178F\u17BE\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u178A\u17C2\u179B\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u17A2\u17B6\u1785\u179A\u1780\u1783\u17BE\u1789\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C4\u1799\u1782\u17D2\u1798\u17B6\u1793\u178A\u17C2\u1793\u1780\u17C6\u178E\u178F\u17CB\u1780\u17C6\u178E\u178F\u17CB\u1787\u17B6\u1798\u17BB\u1793\u17D4 \u17A2\u17D2\u1793\u1780\u179C\u17B7\u1797\u17B6\u1782\u1793\u17C5\u178F\u17C2\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1799\u17C9\u17B6\u1784\u1796\u17C1\u1789\u179B\u17C1\u1789 \u178A\u17C4\u1799\u179F\u17B6\u179A\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1797\u17B6\u1796\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB \u178A\u17C2\u179B\u1787\u17BD\u1799\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1785\u17D2\u179A\u17BE\u1793 \u17AC\u178F\u17B7\u1785 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u178F\u17C2\u1784\u178F\u17C2\u1798\u17B6\u1793\u1780\u1798\u17D2\u179A\u17B7\u178F\u1793\u17C3\u179F\u17C1\u179A\u17B8\u1797\u17B6\u1796\u179B\u17BE\u1785\u17C6\u1793\u17BD\u1793\u1796\u17B7\u178F\u1794\u17D2\u179A\u17B6\u1780\u178A\u17D4</p>
topics.topics_extraction_tool.argument4.title=\u178F\u17BE\u1792\u17D2\u179C\u17BE\u178A\u17BC\u1785\u1798\u17D2\u178F\u17C1\u1785\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1785\u17C6\u1793\u17BD\u1793\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u179A\u1780\u1783\u17BE\u1789? \u178F\u17BE\u179C\u17B6\u1787\u17B6\u179A\u17BF\u1784\u179B\u17D2\u17A2\u1791\u17C1?
topics.topics_extraction_tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \uD83D\uDD26\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1796\u17B8 Twitter \u1780\u17D2\u1793\u17BB\u1784\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 csv, Excel \u1793\u17B7\u1784 Google \u17D4 \u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1782\u17BA\u179B\u17D2\u17A2\u178A\u17BC\u1785 \u17AC\u1794\u17D2\u179A\u179F\u17BE\u179A\u1787\u17B6\u1784\u17A7\u1794\u1780\u179A\u178E\u17CD Python \u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D4 \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 Excel \u17D4
topics.topics_extraction_tool.excel_export_details=\u17AF\u1780\u179F\u17B6\u179A Excel \u1793\u17C1\u17C7\u1798\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7\u178F\u17B6\u1798\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u17D4 \u1790\u17D2\u1798\u17B8\u17D6 \u179C\u17B6\u1780\u17CF\u1798\u17B6\u1793\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1795\u1784\u178A\u17C2\u179A\u17D4 \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7 \u17A5\u17A1\u17BC\u179C\u1793\u17C1\u17C7\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1783\u17BE\u1789\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1791\u17B6\u17C6\u1784\u1794\u17B8\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u17D4 \u179C\u17B6\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1793\u17C5\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179F\u17BD\u179A\u17D6 \u178F\u17BE\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB \u17AC\u17AF\u1780\u179F\u17B6\u179A\u1798\u17BD\u1799\u178E\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C1\u17C7?
topics.topics_extraction_tool.gexf_export_details=\u17A2\u17D2\u1793\u1780\u1780\u17CF\u17A2\u17B6\u1785\u1791\u17B6\u1789\u1799\u1780\u17AF\u1780\u179F\u17B6\u179A gexf \u1793\u17C1\u17C7\u1795\u1784\u178A\u17C2\u179A \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u178A\u17B9\u1784\u1796\u17B8\u179A\u1794\u17C0\u1794\u1794\u17D2\u179A\u17BE\u179C\u17B6\u1787\u17B6\u1798\u17BD\u1799 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u17D4 \u17AF\u1780\u179F\u17B6\u179A\u1793\u17C1\u17C7\u1798\u17B6\u1793\u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u1785\u17C6\u1793\u17BD\u1793 2,000 \u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u17A2\u17D2\u1793\u1780\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u17D4 \u179C\u17B6\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u17D4
topics.topics_extraction_tool.model_long_description.details=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C1\u17C7\u178A\u17C4\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u1796\u17B8\u179A\u1794\u17C0\u1794\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u179F\u17A0\u1782\u1798\u1793\u17CD \u1793\u17B7\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C5\u179B\u17BE Twitter</a> \u17D4 \u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u17A2\u17B6\u178F\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u179A\u17BB\u1789\u1791\u17C5 ASCII, \u1780\u17B6\u179A\u178A\u1780 urls, \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u179F\u1789\u17D2\u1789\u17B6\u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7\u17D4</li><li> \u1780\u17B6\u179A\u178A\u17B6\u1780\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u17D4</li><li> \u1780\u17B6\u179A\u1781\u17BC\u1785\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 n-grams \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798 \u1780\u17B6\u179A\u1799\u1780\u1785\u17C1\u1789\u1793\u17C3 n-grams \u178A\u17C2\u179B\u1798\u17B7\u1793\u179F\u17BC\u179C\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1793\u17C1\u17C7\u1782\u17BA\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1794\u17C1\u17C7\u1794\u17B7\u1791\u1791\u17C5\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u1794\u1793\u17D2\u178F\u178A\u17C4\u1799 <a href\="../umigon/sentiment_analysis_tool.html">\u1798\u17BB\u1781\u1784\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a></li><li> \u1785\u17C6\u1793\u17BD\u1793\u1793\u17C3\u1780\u17B6\u179A\u1780\u17BE\u178F\u17A1\u17BE\u1784\u179A\u17BD\u1798\u1782\u17D2\u1793\u17B6\u17D6 \u178F\u17BE\u1782\u17BC\u178E\u17B6\u1793\u17C3 n-grams \u1798\u17B6\u1793\u1793\u17B7\u1793\u17D2\u1793\u17B6\u1780\u17B6\u179A\u179B\u17C1\u1785\u17A1\u17BE\u1784\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791?</li><li> \u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3 cooccurring n-grams \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u1780\u17BE\u178F\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D6 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u178A\u17C4\u1799 n-grams \u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1794\u17C6\u1795\u17BB\u178F\u17D4 n-grams \u1796\u17B8\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178F\u1797\u17D2\u1787\u17B6\u1794\u17CB\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17BD\u1780\u179C\u17B6\u1780\u17BE\u178F\u17A1\u17BE\u1784\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u17D4</li><li> \u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799\u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u179F\u17A0\u1782\u1798\u1793\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1791\u17C5\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D6 \u1780\u17D2\u1794\u17BD\u1793\u178A\u17C4\u17C7\u179F\u17D2\u179A\u17B6\u1799 Louvain \u178A\u17C2\u179B\u179B\u17BF\u1793 \u1793\u17B7\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u179F\u17B7\u1791\u17D2\u1792\u1797\u17B6\u1796\u1794\u17C6\u1795\u17BB\u178F\u17D4</li><li> \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u178A\u17C4\u1799\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D6 \u178F\u1798\u17D2\u179B\u17C3\u1792\u17C6\u1793\u17B9\u1784\u179A\u1780\u1783\u17BE\u1789\u179F\u17A0\u1782\u1798\u1793\u17CD\u1792\u17C6\u17D7\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u17D4 \u178F\u1798\u17D2\u179B\u17C3\u178F\u17BC\u1785\u1798\u17BD\u1799\u1793\u17B9\u1784\u179A\u1780\u1783\u17BE\u1789\u179F\u17A0\u1782\u1798\u1793\u17CD\u178F\u17BC\u1785\u17D7\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u17D4</li><li> \u179F\u17A0\u1782\u1798\u1793\u17CD\u1793\u17B8\u1798\u17BD\u1799\u17D7 (\u17AC\u1785\u1784\u17D2\u1780\u17C4\u1798) \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u1782\u17BA\u1787\u17B6\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1798\u17BD\u1799\u17D4 \u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1782\u1793\u17D2\u179B\u17B9\u17C7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1782\u17BA n-grams \u178A\u17C2\u179B\u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1785\u1784\u17D2\u1780\u17C4\u1798\u17D4</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u1782\u17BC\u1780\u17D2\u1793\u17BB\u1784\u1794\u1793\u17D2\u1791\u17B6\u178F\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4 \u1782\u17BC\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u17A0\u17C5\u1790\u17B6 cooccurrences \u17D4 \u1780\u17B6\u179A\u1794\u17D2\u179A\u1798\u17BC\u179B\u1795\u17D2\u178F\u17BB\u17C6\u1782\u17BC\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB \u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C3\u179B\u1780\u17D2\u1781\u1781\u178E\u17D2\u178C\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u17B6\u1784\u179F\u1784\u17CB\u17D4 \u1794\u178E\u17D2\u178F\u17B6\u1789\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1780\u17B6\u178F\u17CB\u1787\u17B6\u17A2\u1793\u17BB\u178F\u17C6\u1794\u1793\u17CB \u17A0\u17BE\u1799\u17A2\u1793\u17BB\u178F\u17C6\u1794\u1793\u17CB\u1793\u17B8\u1798\u17BD\u1799\u17D7\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u1791\u17C5\u1793\u17B9\u1784\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1798\u17BD\u1799\u17D4
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A \u1793\u17B7\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798
topics.topics_extraction_tool.title=\uD83D\uDD26 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1791\u17B6\u1789\u1799\u1780\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791 \u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 \u1793\u17B7\u1784\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17D4 \u1785\u17BB\u1785\u200B\u17A0\u17BE\u1799\u200B\u1785\u1784\u17D2\u17A2\u17BB\u179B\u200B\u17A0\u17BE\u1799\u200B\u1782\u17D2\u1798\u17B6\u1793\u200B\u179B\u17C1\u1781\u200B\u1780\u17BC\u178A\u17D4
umigon.general.negativesentiment=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
umigon.general.neutralsentiment=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F
umigon.general.positivesentiment=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793
umigon.general.sentiment=\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6
umigon.results.tagline=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u17D6 \u179B\u1791\u17D2\u1792\u1795\u179B
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1797\u17B6\u179F\u17B6\u1793\u17C3\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u17D4 \u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u200B\u1782\u17BA\u200B\u1787\u17B6\u200B\u1780\u17BC\u178A\u200B\u17A2\u1780\u17D2\u179F\u179A\u200B\u1796\u17B8\u179A\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1797\u17B6\u179F\u17B6 (\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD "zh" \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1797\u17B6\u179F\u17B6\u200B\u1785\u17B7\u1793)
umigon.sentiment_analysis_tool.api.explanation.details=\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1793\u17C1\u17C7\u1798\u17B6\u1793\u178F\u1798\u17D2\u179B\u17C3\u1796\u17B8\u179A\u17D6 "\u1794\u17BE\u1780" \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB\u179F\u1798\u17D2\u1794\u17BC\u179A\u1794\u17C2\u1794 \u17AC "\u1794\u17B7\u1791" \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u179B\u1791\u17D2\u1792\u1795\u179B\u178A\u17C4\u1799\u1782\u17D2\u1798\u17B6\u1793\u1780\u17B6\u179A\u1796\u1793\u17D2\u1799\u179B\u17CB
umigon.sentiment_analysis_tool.api.output-format.details=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u179C\u17B6\u1784\u178F\u1798\u17D2\u179B\u17C3 3\u17D6 "\u1792\u1798\u17D2\u1798\u178F\u17B6", "html" \u17AC "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u1797\u17B6\u179F\u17B6\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782\u17D4 "en" \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F "fr" \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1797\u17B6\u179F\u17B6\u1794\u17B6\u179A\u17B6\u17C6\u1784 \u17AC "es" \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1797\u17B6\u179F\u17B6\u17A2\u17C1\u179F\u17D2\u1794\u17C9\u17B6\u1789
umigon.sentiment_analysis_tool.api.text.details=\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179C\u17B7\u1797\u17B6\u1782
umigon.sentiment_analysis_tool.api.try_with_parameters=\u17A2\u17D2\u1793\u1780\u17A2\u17B6\u1785\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1794\u17C9\u17B6\u179A\u17C9\u17B6\u1798\u17C9\u17C2\u178F\u17D2\u179A\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 url\u17D6
umigon.sentiment_analysis_tool.argument1.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</a></strong> \u17A0\u17C5\u1795\u1784\u178A\u17C2\u179A\u1790\u17B6\u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2\u1798\u178F\u17B7\u17D4 \u179C\u17B6\u179C\u17B7\u1797\u17B6\u1782\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u1780\u17C6\u178E\u178F\u17CB\u1790\u17B6\u178F\u17BE\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1782\u17BA\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F \u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4<br/> \u179C\u17B6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u1793\u17C5\u179B\u17BE <strong>\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798</strong> \u178A\u17BC\u1785\u1787\u17B6 tweets \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter \u1798\u178F\u17B7\u1799\u17C4\u1794\u179B\u17CB\u179B\u17BE\u1780\u17B6\u179A\u1794\u1784\u17D2\u17A0\u17C4\u17C7 Instagram \u1793\u17B7\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u1781\u17D2\u179B\u17B8\u17D7\u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u17AC\u1794\u17B6\u179A\u17B6\u17C6\u1784\u17D4 \u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u17C0\u1794\u1792\u17C0\u1794\u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1787\u1798\u17D2\u179A\u17BE\u179F\u1785\u17C6\u1793\u17BD\u1793 23 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179A\u1780\u1783\u17BE\u1789\u1790\u17B6\u1787\u17B6 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17CF\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1793\u17C5\u179B\u17BE\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798</a> \u17D4<br/> \u1780\u17BE\u178F\u1780\u17D2\u1793\u17BB\u1784\u1786\u17D2\u1793\u17B6\u17C6 2012 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u179F\u17D2\u1790\u17B7\u178F\u1793\u17C5\u1780\u17D2\u179A\u17C4\u1798\u1780\u17B6\u179A\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u1787\u17B6\u1794\u1793\u17D2\u178F\u1794\u1793\u17D2\u1791\u17B6\u1794\u17CB\u17D4<br/><br/> \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1780\u17D2\u1793\u17BB\u1784\u1794\u179A\u17B7\u1794\u1791\u179F\u17B7\u1780\u17D2\u179F\u17B6 (\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C \u17AC\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6) \u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u178F\u17C2\u1799\u17C4\u1784\u179C\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1782\u1793\u17D2\u1790\u1793\u17B7\u1791\u17D2\u1791\u17C1\u179F\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D6<br/><br/> Levallois, Clement \u17D4 "Umigon\u17D6 \u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u1793\u17C5\u179B\u17BE Tweets \u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799 \u1793\u17B7\u1784\u179F\u179A\u17B8\u179A\u179C\u17B7\u1791\u17D2\u1799\u17B6"\u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1793\u17C3\u179F\u17B7\u1780\u17D2\u1781\u17B6\u179F\u17B6\u179B\u17B6\u17A2\u1793\u17D2\u178F\u179A\u1787\u17B6\u178F\u17B7\u179B\u17BE\u1780\u1791\u17B8 7 \u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u179C\u17B6\u1799\u178F\u1798\u17D2\u179B\u17C3\u1793\u17D0\u1799 (SemEval) \u1786\u17D2\u1793\u17B6\u17C6 2013 \u1793\u17C5\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784\u17A2\u17B6\u178F\u17D2\u179B\u1784\u17CB\u178F\u17B6 \u17A0\u17D2\u179F\u1780\u17A0\u17D2\u179F\u17CA\u17B8\u17D4
umigon.sentiment_analysis_tool.argument1.title=\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Twitter, Instagram \u1793\u17B7\u1784\u179B\u17BE\u179F\u1796\u17B8\u1793\u17C1\u17C7\u17D4
umigon.sentiment_analysis_tool.argument3.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u200B\u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u179F\u179A\u179F\u17C1\u179A\u200B\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u200B\u1787\u17B6\u200B\u1797\u17B6\u179F\u17B6 Java\u17D4 \u179B\u17C1\u1781\u1780\u17BC\u178A\u179A\u1794\u179F\u17CB\u1782\u17B6\u178F\u17CB\u17A2\u17B6\u1785\u1785\u17BC\u179B\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u178A\u17C4\u1799\u179F\u17C1\u179A\u17B8\u1793\u17C5\u179B\u17BE Github</a> \u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u179A\u1794\u179F\u17CB\u179C\u17B6\u1782\u17BA\u179B\u17D2\u17A2\u17A5\u178F\u1781\u17D2\u1785\u17C4\u17C7\u1796\u17D2\u179A\u17C4\u17C7\u179C\u17B6\u1798\u17B7\u1793\u1796\u17B9\u1784\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u1795\u17D2\u1793\u17C2\u1780\u1793\u17C3\u1780\u17B6\u179A\u1793\u17B7\u1799\u17B6\u1799\u179F\u17D2\u179B\u17B6\u1780 (\u179F\u17D2\u179B\u17B6\u1780 POS)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179C\u17B6\u179B\u17BF\u1793\u17D4</a> \u1794\u1785\u17D2\u1785\u17C1\u1780\u1791\u17C1\u179F <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u1782\u178E\u1793\u17B6\u178A\u17C6\u178E\u17B6\u179B\u1782\u17D2\u1793\u17B6</a> \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1780\u17D2\u1793\u17BB\u1784\u17A2\u1793\u17BB\u1798\u17BB\u1781\u1784\u17B6\u179A \u17A0\u17BE\u1799\u1780\u17B6\u179A\u1799\u1780\u1785\u17B7\u178F\u17D2\u178F\u1791\u17BB\u1780\u178A\u17B6\u1780\u17CB\u1799\u17C9\u17B6\u1784\u1781\u17D2\u179B\u17B6\u17C6\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17CB\u1791\u17C5\u179B\u17BE\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1791\u17B6\u17C6\u1784\u1798\u17BC\u179B\u17D4
umigon.sentiment_analysis_tool.argument3.title=\u179B\u17BF\u1793\u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F
umigon.sentiment_analysis_tool.argument6.details=<p>\u17A7\u1794\u1780\u179A\u178E\u17CD\u1798\u17BD\u1799\u1785\u17C6\u1793\u17BD\u1793\u1795\u17D2\u178F\u179B\u17CB\u1796\u17B7\u1793\u17D2\u1791\u17BB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1796\u17B8\u1797\u17B6\u1796\u1781\u17D2\u179B\u17B6\u17C6\u1784\u1793\u17C3\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D6 \u178F\u1798\u17D2\u179B\u17C3\u178A\u17CF\u1792\u17C6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u1793\u17B7\u1784\u178F\u1798\u17D2\u179B\u17C3\u1791\u17B6\u1794\u1794\u17C6\u1795\u17BB\u178F\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u179F\u17BC\u1793\u17D2\u1799\u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F\u17D4 \u178F\u17B6\u1798\u1794\u1791\u1796\u17B7\u179F\u17C4\u1792\u1793\u17CD\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6 \u1796\u17B7\u1793\u17D2\u1791\u17BB\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1798\u17B7\u1793\u1782\u17BD\u179A\u17B1\u17D2\u1799\u1791\u17BB\u1780\u1785\u17B7\u178F\u17D2\u178F\u1791\u17C1 \u179B\u17BE\u1780\u179B\u17C2\u1784\u178F\u17C2\u1780\u179A\u178E\u17B8\u1787\u17B6\u1780\u17CB\u179F\u17D2\u178F\u17C2\u1784\u17D4 "Horrible" \u1793\u17B9\u1784\u200B\u1798\u17B6\u1793\u200B\u1796\u17B7\u1793\u17D2\u1791\u17BB\u200B\u1791\u17B6\u1794\u200B\u1796\u17B7\u178F\u200B\u1787\u17B6\u200B\u17A0\u17BE\u1799 "\u17A2\u179F\u17D2\u1785\u17B6\u179A\u17D2\u1799" \u1793\u17B9\u1784\u200B\u1794\u17B6\u1793\u200B\u1796\u17B7\u1793\u17D2\u1791\u17BB\u200B\u1781\u17D2\u1796\u179F\u17CB\u200B\u1781\u17D2\u179B\u17B6\u17C6\u1784\u200B\u178E\u17B6\u179F\u17CB\u200B\u17D4 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u200B\u1793\u17C5\u200B\u1780\u178E\u17D2\u178F\u17B6\u179B \u17A2\u17D2\u179C\u17B8\u17D7\u200B\u1798\u17B7\u1793\u200B\u179F\u17BC\u179C\u200B\u178F\u17D2\u179A\u1784\u17CB\u200B\u1791\u17C1 \u17A0\u17BE\u1799\u200B\u1780\u17B6\u179A\u200B\u178A\u17B6\u1780\u17CB\u200B\u1796\u17B7\u1793\u17D2\u1791\u17BB\u200B\u1782\u17BA\u200B\u1796\u17B7\u1794\u17B6\u1780\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1780\u17B6\u179A\u200B\u1794\u1780\u179F\u17D2\u179A\u17B6\u1799\u200B\u1785\u17D2\u179A\u17BE\u1793 - \u1781\u17D2\u1789\u17BB\u17C6\u200B\u1798\u17B7\u1793\u200B\u178E\u17C2\u1793\u17B6\u17C6\u200B\u17B1\u17D2\u1799\u200B\u1796\u17B9\u1784\u200B\u179B\u17BE\u200B\u179C\u17B6\u200B\u1791\u17C1\u17D4 \u1795\u17D2\u179B\u17BC\u179C\u178A\u17C2\u179B\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1798\u17B6\u1793\u179F\u17BB\u1791\u17B7\u178A\u17D2\u178B\u17B7\u1793\u17B7\u1799\u1798\u1782\u17BA\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178E\u17C2\u1793\u17B6\u17C6 <strong>\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD</strong> \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1794\u1789\u17D2\u1786\u17B7\u178F\u1794\u1789\u17D2\u1786\u17C0\u1784\u1793\u17BC\u179C\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17D2\u17A2\u17B7\u178F\u179B\u17D2\u17A2\u1793\u17CB \u179B\u17BE\u179F\u1796\u17B8\u1794\u17D2\u179A\u1797\u17C1\u1791\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793/\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F/\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u1791\u1798\u17D2\u179B\u17B6\u1780\u17CB\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1798\u1780 analysis@exploreyourdata.com \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u17A2\u17D2\u1793\u1780\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u1791\u17B7\u179F\u178A\u17C5\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u1793\u17C1\u17C7\u17D4</p>
umigon.sentiment_analysis_tool.argument6.title=\u1796\u17B7\u1793\u17D2\u1791\u17BB\u1797\u17B6\u1782\u179A\u1799 \u1793\u17B7\u1784\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD?
umigon.sentiment_analysis_tool.argument7.details=<p>\u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u1780\u17C6\u178E\u178F\u17CB\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u1792\u17B6\u1793\u1794\u1791\u1793\u17C3 <u>\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6</u> \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6 <u>\u179F\u17C1\u1785\u1780\u17D2\u178F\u17B8\u1790\u17D2\u179B\u17C2\u1784\u1780\u17B6\u179A\u178E\u17CD\u1780\u17B6\u179A\u1796\u17B7\u178F</u> \u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4 \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1795\u17D2\u178F\u179B\u17CB\u17A7\u1791\u17B6\u17A0\u179A\u178E\u17CD\u17D6</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1790\u17B6\u1787\u17B6 <strong>\u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F</strong> \u1791\u17C4\u17C7\u1794\u17B8\u1787\u17B6\u1794\u17D2\u179A\u1791\u17C1\u179F\u1798\u17BD\u1799\u178A\u17C2\u179B\u1780\u17C6\u1796\u17BB\u1784\u1798\u17B6\u1793\u179F\u1784\u17D2\u179A\u17D2\u1782\u17B6\u1798 "\u1787\u17B6\u1780\u1798\u17D2\u1798\u179C\u178F\u17D2\u1790\u17BB" \u17AC "\u1780\u17B6\u179A\u1796\u17B7\u178F" \u1798\u17B7\u1793\u1798\u17C2\u1793\u1787\u17B6\u179A\u17BF\u1784\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1780\u17CF\u178A\u17C4\u1799\u17D4</li><li> " <code>War is horrible \:(</code> " -&gt; \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1787\u17B6 <strong>\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793</strong> \u1796\u17B8\u1796\u17D2\u179A\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799 "\u1782\u17BD\u179A\u17B1\u17D2\u1799\u179A\u1793\u17D2\u1792\u178F\u17CB" \u1793\u17B7\u1784 emoji \u1782\u17BA\u1787\u17B6\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17C3\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1787\u17B6 <strong>\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793</strong> \u1796\u17B8\u1796\u17D2\u179A\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799 "\u179A\u17C6\u1797\u17BE\u1794" \u1782\u17BA\u1787\u17B6\u179F\u1789\u17D2\u1789\u17B6\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17C3\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D4</li></ul><br/> \u1799\u17BE\u1784\u1787\u17BF\u1790\u17B6\u179C\u17B7\u1792\u17B8\u179F\u17B6\u179F\u17D2\u179A\u17D2\u178F\u1793\u17C1\u17C7\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17A2\u17B6\u1785\u1791\u17BB\u1780\u1785\u17B7\u178F\u17D2\u178F\u1794\u17B6\u1793 \u1793\u17B7\u1784\u1796\u17B7\u178F\u1787\u17B6\u1798\u17B6\u1793\u178F\u17C2\u1798\u17BD\u1799\u1782\u178F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1791\u17B7\u178A\u17D2\u178B\u1797\u17B6\u1796\u1793\u17C3\u17A7\u1794\u1780\u179A\u178E\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2 \u1793\u17B7\u1784\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D4 \u178F\u17D2\u179A\u17C0\u1798\u200B\u1781\u17D2\u179B\u17BD\u1793\u200B\u179F\u17B6\u1780\u179B\u17D2\u1794\u1784\u200B\u17A0\u17BE\u1799\u200B\u17AC\u200B\u1793\u17C5?
umigon.sentiment_analysis_tool.argument7.title=\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17A2\u1796\u17D2\u1799\u17B6\u1780\u17D2\u179A\u17B9\u178F \u1793\u17B7\u1784\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u17D6 \u1780\u17B6\u179A\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1794\u1793\u17D2\u1790\u17C2\u1798
umigon.sentiment_analysis_tool.description=\u17A7\u1794\u1780\u179A\u178E\u17CD\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u178F\u17B6\u1798\u17A2\u17CA\u17B8\u1793\u1792\u17BA\u178E\u17B7\u178F\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3 100% \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17A2\u17D2\u1793\u1780\u179F\u179A\u179F\u17C1\u179A\u1780\u17BC\u178A \u1798\u17B7\u1793\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1791\u17C1\u17D4 \u1793\u17B6\u17C6\u1785\u17BC\u179B\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1796\u17B8 Twitter \u1780\u17D2\u1793\u17BB\u1784\u179F\u17C0\u179C\u1797\u17C5\u1794\u1789\u17D2\u1787\u17B8 csv, Excel \u1793\u17B7\u1784 Google \u17D4 \u1780\u17B6\u179A\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1782\u17BA\u179B\u17D2\u17A2\u178A\u17BC\u1785 \u17AC\u1794\u17D2\u179A\u179F\u17BE\u179A\u1787\u17B6\u1784\u17A7\u1794\u1780\u179A\u178E\u17CD Python \u17D4 \u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u1780\u17B6\u179A\u179C\u17B7\u1797\u17B6\u1782\u178A\u17C4\u1799\u1785\u17BB\u1785\u178F\u17C2\u1798\u17D2\u178F\u1784\u17D4 \u1791\u17B6\u1789\u1799\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 Excel \u17D4
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u1782\u17C4\u179B\u1780\u17B6\u179A\u178E\u17CD\u178A\u17C2\u179B\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178A\u17C4\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C1\u17C7\u17A2\u17C6\u1796\u17B8 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon \u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 anthology of the Association for Computational Linguistics</a> \u17D4 \u17A7\u1794\u1780\u179A\u178E\u17CD\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u1787\u17C6\u17A0\u17B6\u1793\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u17D6</p><ol><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE\u1794\u17D2\u179A\u179C\u17C2\u1784\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D6 \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1782\u17D2\u179A\u17B6\u1793\u17CB\u178F\u17C2\u1787\u17B6\u1796\u17B6\u1780\u17D2\u1799\u1781\u17D2\u179B\u17B8\u17D7 \u179C\u17B6\u1793\u17B9\u1784\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17B6\u178F\u17CB\u1790\u17D2\u1793\u17B6\u1780\u17CB\u1791\u17C1\u17D4</li><li> \u1780\u17B6\u179A\u178A\u1780\u1799\u1780 urls \u1780\u17B6\u179A\u178A\u1780\u1785\u17C1\u1789\u1793\u17BC\u179C\u1798\u17B6\u178F\u17B7\u1780\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179F\u1798\u17D2\u179A\u1784\u17CB \u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1792\u1798\u17D2\u1798\u178F\u17B6\u1793\u17C3 apostrophs</li><li> \u1780\u17C6\u178E\u17C2\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784\u17D6 \u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1780\u17B6\u179A\u179F\u1784\u17D2\u1780\u178F\u17CB\u179F\u17C6\u17A1\u17C1\u1784 \u1793\u17B7\u1784\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u1796\u17B7\u179F\u17C1\u179F\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u1780\u1785\u17C1\u1789 \u1793\u17B7\u1784\u1798\u17BD\u1799\u1780\u1793\u17D2\u179B\u17C2\u1784\u178A\u17C2\u179B\u1796\u17BD\u1780\u1782\u17C1\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u17D4 \u1787\u17C6\u17A0\u17B6\u1793\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B9\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17C6\u178E\u17C2\u1791\u17B6\u17C6\u1784\u1796\u17B8\u179A\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791\u17D4</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179B\u17BE <strong>emojis \u179F\u1789\u17D2\u1789\u17B6\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD \u1793\u17B7\u1784 onomatopeia</strong> \u17D4 \u1780\u17BB\u17C6\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A\u17A2\u178F\u17D2\u1790\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1787\u17B6\u1798\u17BB\u1793\u178A\u17BE\u1798\u17D2\u1794\u17B8\u179B\u17BB\u1794\u179C\u17B6\u1785\u17C1\u1789 \u1796\u17BD\u1780\u1782\u17C1\u1795\u17D2\u178F\u179B\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u17A2\u17C6\u1796\u17B8\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\!</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B hashtags \u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1798\u17B6\u1793</li><li> \u1780\u17B6\u179A\u1794\u17C6\u1794\u17C2\u1780\u17A2\u178F\u17D2\u1790\u1794\u1791\u1780\u17D2\u1793\u17BB\u1784 n-grams \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1794\u17BD\u1793\u1780\u17D2\u179A\u17B6\u1798</li><li> \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB n-gram \u1793\u17B8\u1798\u17BD\u1799\u17D7\u17D6<ul><li> \u179A\u17C6\u179B\u1784\u179C\u17B6\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u179C\u17B6\u1787\u17B6\u1780\u1798\u17D2\u1798\u179F\u17B7\u1791\u17D2\u1792\u17B7\u179A\u1794\u179F\u17CB\u1794\u1789\u17D2\u1787\u17B8\u1796\u17B6\u1780\u17D2\u1799\u1794\u1789\u17D2\u1788\u1794\u17CB\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u1787\u17B6\u1798\u17BB\u1793</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u200B\u1798\u17BE\u179B\u200B\u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u200B\u178A\u178A\u17C2\u179B\u17D7 \u17A0\u17BE\u1799\u200B\u1799\u1780\u200B\u179C\u17B6\u200B\u1785\u17C1\u1789\u200B\u178F\u17B6\u1798\u200B\u1780\u17B6\u179A\u200B\u1785\u17B6\u17C6\u1794\u17B6\u1785\u17CB ( <code>yeeeahhh\!</code> \u1780\u17D2\u179B\u17B6\u1799\u200B\u1787\u17B6 <code>yeah\!</code> )</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE n-gram \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u178A\u17C2\u179A\u17AC\u1791\u17C1\u17D4 \u1794\u17BE\u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u1798\u17C2\u1793 \u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1782\u17D2\u1793\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u17D4 \u1797\u17B6\u1782\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1789\u17B9\u1780\u1789\u17B6\u1794\u17CB\u1785\u17D2\u1794\u17B6\u1794\u17CB\u1782\u17BA\u179F\u17B6\u1798\u1789\u17D2\u1789\u178A\u17BC\u1785\u1787\u17B6 "\u1796\u17B6\u1780\u17D2\u1799\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u1795\u17D2\u178F\u179B\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u179B\u17CB\u17A2\u178F\u17D2\u1790\u1794\u1791" \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1785\u17D2\u1794\u17B6\u1794\u17CB\u179F\u17D2\u1798\u17BB\u1782\u17D2\u179A\u179F\u17D2\u1798\u17B6\u1789\u1787\u17B6\u1784\u1793\u17C1\u17C7\u1780\u17CF\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u17BD\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u1795\u1784\u178A\u17C2\u179A\u17D4</li><li> \u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1798\u17BE\u179B\u1790\u17B6\u178F\u17BE n-gram \u1798\u17B6\u1793\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u1789\u17D2\u1787\u17B8\u1793\u17C3\u1796\u17B6\u1780\u17D2\u1799\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u1780\u17D2\u178F\u17B6\u1793\u17BB\u1796\u179B\u17AC\u17A2\u178F\u17CB\u17D4 \u178F\u1780\u17D2\u1780\u179C\u17B7\u1787\u17D2\u1787\u17B6\u178A\u17BC\u1785\u1782\u17D2\u1793\u17B6\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F</li></ul></li><li> \u1780\u17B6\u179A\u178F\u17D2\u179A\u17BD\u178F\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u17D6 \u1780\u17B6\u179A\u179A\u1780\u1783\u17BE\u1789\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u1799\u17C4\u1782 ("\u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2", "\u1791\u17C4\u17C7\u1787\u17B6\u1799\u17C9\u17B6\u1784\u178E\u17B6", "\u1791\u17C4\u17C7\u1794\u17B8\u1787\u17B6" \u1787\u17B6\u178A\u17BE\u1798) \u17D4 \u178F\u1798\u17D2\u179B\u17C3\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793 \u17AC\u17A2\u179C\u17B7\u1787\u17D2\u1787\u1798\u17B6\u1793\u178A\u17C2\u179B\u178A\u17B6\u1780\u17CB\u1798\u17BB\u1793 \u17AC\u1780\u17D2\u179A\u17C4\u1799\u1796\u17C1\u179B\u17A2\u17D2\u1793\u1780\u179F\u1798\u17D2\u179A\u1794\u179F\u1798\u17D2\u179A\u17BD\u179B\u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780 \u17AC\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u17D4</li><li> \u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17C1\u1785\u1785\u17B7\u178F\u17D2\u178F\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799 \u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u178F\u17B6\u1798\u1785\u17D2\u1794\u17B6\u1794\u17CB\u179F\u17D2\u1798\u17BB\u1782\u179F\u17D2\u1798\u17B6\u1789 \u178A\u17C4\u1799\u1795\u17D2\u17A2\u17C2\u1780\u179B\u17BE\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1787\u17C6\u17A0\u17B6\u1793\u1798\u17BB\u1793\u17D4</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u1798\u17BB\u1781\u1784\u17B6\u179A\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u1796\u17B6\u1780\u17D2\u1799\u1793\u17B8\u1798\u17BD\u1799\u17D7\u1793\u17C3\u17A2\u178F\u17D2\u1790\u1794\u1791 \u1793\u17B7\u1784\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u179F\u17CA\u17C1\u179A\u17B8\u1793\u17C3\u1785\u17D2\u1794\u17B6\u1794\u17CB\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u17A5\u1791\u17D2\u1792\u17B7\u1796\u179B\u179B\u17BE\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D4 \u179C\u17B6\u1780\u17CF\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1787\u17B6\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1793\u17BC\u179C <strong>emojis</strong> \u179C\u178E\u17D2\u178E\u1799\u17BB\u178F\u17D2\u178F\u17B7 \u179F\u1789\u17D2\u1789\u17B6 <strong>hashtags</strong> \u1780\u17B6\u179A\u1794\u17D2\u179A\u17C2\u1794\u17D2\u179A\u17BD\u179B\u1793\u17C3\u1780\u17B6\u179A\u1794\u17D2\u179A\u1780\u1794 \u1796\u17B6\u1780\u17D2\u1799\u179F\u179A\u179F\u17C1\u179A\u1787\u17B6\u17A2\u1780\u17D2\u179F\u179A\u1792\u17C6 ... \u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17C6\u178E\u178F\u17CB\u1798\u1793\u17C4\u179F\u1789\u17D2\u1785\u17C1\u178F\u1793\u17B6\u17D4
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u17A7\u1794\u1780\u179A\u178E\u17CD\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u1794\u17B6\u179A\u17B6\u17C6\u1784 \u1793\u17B7\u1784\u17A2\u17C1\u179F\u17D2\u1794\u17C9\u17B6\u1789
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u17A7\u1794\u1780\u179A\u178E\u17CD\u179C\u17B7\u1797\u17B6\u1782\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798\u1787\u17B6\u1797\u17B6\u179F\u17B6\u17A2\u1784\u17CB\u1782\u17D2\u179B\u17C1\u179F \u1794\u17B6\u179A\u17B6\u17C6\u1784 \u1793\u17B7\u1784\u17A2\u17C1\u179F\u17D2\u1794\u17C9\u17B6\u1789
validation.email_not_valid=\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u1791\u17C1\u17D4
who.argument1.details=<p>\u179F\u17BD\u179F\u17D2\u178F\u17B8\! \u1781\u17D2\u1789\u17BB\u17C6 <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u200B\u1787\u17B6\u200B\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A\u17B6\u1785\u17B6\u179A\u17D2\u1799\u200B\u1798\u17D2\u1793\u17B6\u1780\u17CB</a> \u200B\u178A\u17C2\u179B\u200B\u1798\u17B6\u1793\u200B\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793\u200B\u1793\u17C5\u200B\u1791\u17B8\u1780\u17D2\u179A\u17BB\u1784\u200B\u1794\u17C9\u17B6\u179A\u17B8\u179F \u178A\u17C4\u1799\u200B\u1798\u17B6\u1793\u200B\u1785\u17C6\u178E\u1784\u17CB\u200B\u1785\u17C6\u178E\u17BC\u179B\u200B\u1785\u17B7\u178F\u17D2\u178F\u200B\u1780\u17D2\u1793\u17BB\u1784\u200B\u1780\u17B6\u179A\u200B\u1791\u17B6\u1789\u200B\u1799\u1780\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u1796\u17B8\u200B\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u200B\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u200B\u179F\u1784\u17D2\u1782\u1798 \u1793\u17B7\u1784\u200B\u1794\u178E\u17D2\u178F\u17B6\u1789\u17D4 Twitter \u1793\u17B7\u1784 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u1782\u17BA\u1787\u17B6\u1780\u1793\u17D2\u179B\u17C2\u1784\u179B\u17C1\u1784\u179F\u17C6\u178E\u1796\u17D2\u179C\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u17D4 \u1781\u17D2\u1789\u17BB\u17C6\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1795\u17D2\u179F\u17B6\u1799\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u1791\u17B7\u1793\u17B6\u1793\u17BB\u1794\u17D2\u1794\u179C\u178F\u17D2\u178F\u17B7\u179F\u17B7\u1780\u17D2\u179F\u17B6</a> \u17D4</p><p> \u17A2\u17D2\u1793\u1780\u200B\u17A2\u17B6\u1785\u200B\u179A\u1780\u200B\u1783\u17BE\u1789\u200B\u1781\u17D2\u1789\u17BB\u17C6\u200B\u1796\u17B7\u1797\u17B6\u1780\u17D2\u179F\u17B6\u200B\u1793\u17C5\u200B\u179B\u17BE <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">\u200B\u1780\u17D2\u179A\u17BB\u1798 Facebook \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB Gephi</a> \u17AC\u200B\u1795\u17D2\u178F\u179B\u17CB\u200B\u1798\u178F\u17B7\u200B\u17A2\u17C6\u1796\u17B8\u200B\u1794\u1785\u17D2\u1785\u17C1\u1780\u179C\u17B7\u1791\u17D2\u1799\u17B6 \u1793\u17B7\u1784\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u179F\u17B7\u1780\u17D2\u179F\u17B6 <a href\="https\://twitter.com/seinecle" target\="_blank">\u200B\u1793\u17C5\u200B\u179B\u17BE Twitter</a> \u17AC\u200B\u1796\u17B7\u1797\u17B6\u1780\u17D2\u179F\u17B6\u200B\u17A2\u17C6\u1796\u17B8 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u200B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u17A2\u17B6\u1787\u17B8\u1796\u200B\u1793\u17C5\u200B\u179B\u17BE LinkedIn</a> \u17D4 \u17A2\u17BC \u17A0\u17BE\u1799\u1793\u17C1\u17C7\u1782\u17BA\u1787\u17B6 <a href\="https\://clementlevallois.net" target\="_blank">\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6</a> \u17D4 \u1787\u17BD\u1794\u1782\u17D2\u1793\u17B6\u200B\u1793\u17C5\u200B\u1791\u17B8\u1793\u17C4\u17C7\!</p>
who.argument2.details=\u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u17A7\u1791\u17D2\u1791\u17B7\u179F\u1791\u17C6\u1796\u17D0\u179A\u1798\u17BD\u1799\u1785\u17C6\u1796\u17C4\u17C7\u179F\u17C6\u178E\u17BD\u179A\u1793\u17C1\u17C7 <a href\="why.html">\u1792\u17D2\u179C\u17BE\u178F\u17B6\u1798\u178F\u17C6\u178E\!</a>
who.argument2.title=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1798\u17BB\u1781\u1784\u17B6\u179A nocode?
who.description=Cl\u00E9ment Levallois \u17A2\u17D2\u1793\u1780\u179F\u17B7\u1780\u17D2\u179F\u17B6 \u1793\u17B7\u1784\u17A2\u17D2\u1793\u1780\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A
who.tagline=\u179F\u17BD\u179F\u17D2\u178F\u17B8\! \u1781\u17D2\u1789\u17BB\u17C6\u1782\u17BA Cl\u00E9ment Levallois
who.title=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u178E\u17B6\u1793\u17C5\u1796\u17B8\u1780\u17D2\u179A\u17C4\u1799\u1798\u17BB\u1781\u1784\u17B6\u179A nocode?
why.argument1=\u1780\u17B6\u179A\u179B\u17BE\u1780\u1791\u17B9\u1780\u1785\u17B7\u178F\u17D2\u178F\u1787\u17B6\u1798\u17BC\u179B\u178A\u17D2\u178B\u17B6\u1793
why.argument1.details=<p>\u1780\u17D2\u1793\u17BB\u1784\u1793\u17B6\u1798\u1787\u17B6\u17A2\u17D2\u1793\u1780\u179F\u17B7\u1780\u17D2\u179F\u17B6\u178A\u17C2\u179B\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179B\u17BE\u1780\u17B6\u179A\u1787\u17B8\u1780\u1799\u1780\u179A\u17C9\u17C2\u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1787\u17B6\u1798\u17BD\u1799\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1795\u17D2\u179F\u1796\u17D2\u179C\u1795\u17D2\u179F\u17B6\u1799\u179F\u1784\u17D2\u1782\u1798 \u1793\u17B7\u1784\u1794\u178E\u17D2\u178F\u17B6\u1789\u179F\u1784\u17D2\u1782\u1798 \u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1785\u17C2\u1780\u179A\u17C6\u179B\u17C2\u1780\u179B\u1791\u17D2\u1792\u1795\u179B\u1793\u17C3\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u17A2\u178F\u17D2\u1790\u1794\u1791\u178A\u17C2\u179B <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u1794\u17B6\u1793\u1794\u17C4\u17C7\u1796\u17BB\u1798\u17D2\u1796\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1791\u17B7\u1793\u17B6\u1793\u17BB\u1794\u17D2\u1794\u179C\u178F\u17D2\u178F\u17B7\u179C\u17B7\u1791\u17D2\u1799\u17B6\u179F\u17B6\u179F\u17D2\u178F\u17D2\u179A</a> \u17D4 \u1787\u17B6\u1798\u17BD\u1799\u1793\u17B9\u1784\u1798\u17BB\u1781\u1784\u17B6\u179A nocode <strong>\u1781\u17D2\u1789\u17BB\u17C6\u1785\u1784\u17CB\u1791\u17C5\u178A\u179B\u17CB\u1791\u179F\u17D2\u179F\u1793\u17B7\u1780\u1787\u1793\u1780\u17B6\u1793\u17CB\u178F\u17C2\u1791\u17BC\u179B\u17C6\u1791\u17BC\u179B\u17B6\u1799\u178A\u17C4\u1799\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u1793\u17BC\u179C\u1780\u17C6\u178E\u17C2 nocode \u178A\u17C4\u1799\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1793\u17C3\u1798\u17BB\u1781\u1784\u17B6\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u1794\u17C6\u1795\u17BB\u178F\u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1793\u17B7\u1784\u1780\u17C6\u1796\u17BB\u1784\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6</strong> \u17D4</p><br/><p> \u1780\u17D2\u1793\u17BB\u1784\u179A\u1799\u17C8\u1796\u17C1\u179B\u1794\u17C9\u17BB\u1793\u17D2\u1798\u17B6\u1793\u1786\u17D2\u1793\u17B6\u17C6\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799\u1793\u17C1\u17C7 \u1781\u17D2\u1789\u17BB\u17C6\u1794\u17B6\u1793\u1796\u17D2\u1799\u17B6\u1799\u17B6\u1798\u1787\u17B6\u1785\u17D2\u179A\u17BE\u1793\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1792\u17D2\u179C\u17BE\u1794\u17B6\u1793\u17D4 \u1794\u17C9\u17BB\u1793\u17D2\u178F\u17C2\u1781\u17D2\u1789\u17BB\u17C6\u1798\u17B7\u1793\u1798\u17B6\u1793\u1794\u1791\u1796\u17B7\u179F\u17C4\u1792\u1793\u17CD\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u17B6\u1793\u17CB\u1791\u17C1 \u17A0\u17BE\u1799\u1794\u17D2\u179A\u17A0\u17C2\u179B\u1787\u17B6\u17A2\u1793\u17D2\u1791\u17C7\u17A2\u1793\u17D2\u1791\u17C2\u1784\u1796\u17C1\u1780\u17D6 \u1780\u1798\u17D2\u1798\u179C\u17B7\u1792\u17B8\u1798\u17B7\u1793\u1791\u17B6\u1793\u17CB\u1794\u1789\u17D2\u1785\u1794\u17CB \u1793\u17B7\u1784\u1796\u17B7\u1794\u17B6\u1780\u1780\u17D2\u1793\u17BB\u1784\u1780\u17B6\u179A\u1790\u17C2\u1791\u17B6\u17C6\u17D4 \u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u1782\u17BA\u1781\u17BB\u179F\u1782\u17D2\u1793\u17B6\u17D6 \u1781\u17D2\u1789\u17BB\u17C6\u1785\u17C6\u178E\u17B6\u1799\u1796\u17C1\u179B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u179C\u17B6\u1780\u17D2\u1793\u17BB\u1784\u179B\u1780\u17D2\u1781\u178E\u17C8\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F \u17A0\u17BE\u1799 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u1781\u17D2\u1789\u17BB\u17C6\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798\u178A\u17C6\u178E\u17BE\u179A\u179A\u1799\u17C8\u1796\u17C1\u179B 10 \u1786\u17D2\u1793\u17B6\u17C6 \u1793\u17B7\u1784\u1785\u17D2\u179A\u17BE\u1793\u1787\u17B6\u1784\u1793\u17C1\u17C7\!</a></p>
why.argument2=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u179C\u17B6\u1791\u17C6\u1793\u17C1\u179A?
why.argument2.details=<p>\u1780\u17B6\u179A\u1794\u1784\u17D2\u1780\u17BE\u178F\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u178F\u17C6\u178E\u17B6\u1784\u17B1\u17D2\u1799\u1785\u17C6\u1793\u17BD\u1793\u1780\u17B6\u179A\u1784\u17B6\u179A\u178A\u17CF\u179F\u17C6\u1781\u17B6\u1793\u17CB \u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u179F\u1798\u17D2\u179A\u17C1\u1785\u1794\u17B6\u1793\u1793\u17C5\u1796\u17C1\u179B\u1791\u17C6\u1793\u17C1\u179A\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u17D4 \u1781\u17D2\u1789\u17BB\u17C6\u200B\u1798\u17B7\u1793\u200B\u1782\u17B7\u178F\u200B\u1790\u17D2\u179B\u17C3\u200B\u1791\u17C1 \u178A\u17BC\u1785\u17D2\u1793\u17C1\u17C7\u200B\u179C\u17B6\u200B\u17A2\u17B6\u1785\u200B\u179A\u1780\u200B\u1783\u17BE\u1789\u200B\u1791\u179F\u17D2\u179F\u1793\u17B7\u1780\u1787\u1793\u200B\u1780\u17B6\u1793\u17CB\u200B\u178F\u17C2\u200B\u1785\u17D2\u179A\u17BE\u1793 (\u179A\u17BD\u1798\u200B\u1791\u17B6\u17C6\u1784\u200B\u179F\u17B7\u179F\u17D2\u179F \u17A2\u17D2\u1793\u1780\u200B\u1780\u17B6\u179F\u17C2\u178F \u17A2\u17D2\u1793\u1780\u200B\u1785\u17C6\u178E\u17BC\u179B\u200B\u1785\u17B7\u178F\u17D2\u178F...)\u17D4 \u1787\u17B6\u1790\u17D2\u1793\u17BC\u179A\u1793\u17B9\u1784\u1780\u17B6\u179A\u178F\u17D2\u179A\u17A1\u1794\u17CB\u1798\u1780\u179C\u17B7\u1789 \u1781\u17D2\u1789\u17BB\u17C6\u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u1793\u17B9\u1784\u1794\u17D2\u179A\u17BE\u179C\u17B6\u178A\u17BE\u1798\u17D2\u1794\u17B8\u178A\u17B6\u1780\u17CB\u17B1\u17D2\u1799\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1798\u17BB\u1781\u1784\u17B6\u179A\u1790\u17D2\u1798\u17B8\u178A\u17C2\u179B\u1781\u17D2\u1789\u17BB\u17C6\u1793\u17B9\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F\u1793\u17C5\u1780\u17D2\u1793\u17BB\u1784\u179C\u1782\u17D2\u1782\u179F\u17B7\u1780\u17D2\u179F\u17B6\u1793\u17C3\u1780\u17B6\u179A\u179F\u17D2\u179A\u17B6\u179C\u1787\u17D2\u179A\u17B6\u179C\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6 \u17A0\u17BE\u1799\u1781\u17D2\u1789\u17BB\u17C6\u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u179C\u17B6\u1793\u17B9\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u1799\u17C4\u1787\u1793\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u179F\u17B7\u1780\u17D2\u179F\u17B6\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u17D6 \u1798\u178F\u17B7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u179B\u17BE\u1798\u17BB\u1781\u1784\u17B6\u179A\u1793\u17C1\u17C7\u1793\u17B9\u1784\u1787\u17BD\u1799\u1781\u17D2\u1789\u17BB\u17C6\u1780\u17C2\u179B\u1798\u17D2\u17A2\u1796\u17BD\u1780\u179C\u17B6 \u1793\u17B7\u1784\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1796\u17BD\u1780\u179C\u17B6\u1780\u17B6\u1793\u17CB\u178F\u17C2\u179A\u17B9\u1784\u1798\u17B6\u17C6\u17D4 \u179F\u1784\u17D2\u1783\u17B9\u1798\u1790\u17B6\u179F\u17A0\u1782\u1798\u1793\u17CD\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1793\u17B9\u1784\u1780\u17BE\u1793\u17A1\u17BE\u1784 \u17A0\u17BE\u1799\u1793\u17B9\u1784\u1794\u1784\u17D2\u1780\u17BE\u178F\u1782\u17C6\u1793\u17B7\u178F\u1782\u17BD\u179A\u17B1\u17D2\u1799\u1785\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u17A2\u1797\u17B7\u179C\u178C\u17D2\u178D\u1793\u17CD\u1790\u17D2\u1798\u17B8\u17D7\u1795\u1784\u178A\u17C2\u179A\!</p><br/><p> \u1791\u17B8\u1796\u17B8\u179A \u17A2\u17B6\u179F\u17D2\u179A\u17D0\u1799\u179B\u17BE\u1785\u17C6\u178E\u17B6\u1794\u17CB\u17A2\u17B6\u179A\u1798\u17D2\u1798\u178E\u17CD\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB \u1781\u17D2\u1789\u17BB\u17C6\u1796\u17B7\u1785\u17B6\u179A\u178E\u17B6\u1794\u1784\u17D2\u1780\u17BE\u178F\u1780\u17C6\u178E\u17C2 API \u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u1798\u17D2\u179A\u17B7\u178F\u179F\u17C6\u17A1\u17C1\u1784\u1781\u17D2\u1796\u179F\u17CB \u1780\u17C6\u178E\u17C2\u178A\u17C2\u179B\u17A2\u17B6\u1785\u179A\u1780\u1794\u17B6\u1793\u1781\u17D2\u1796\u179F\u17CB\u1793\u17C3\u1798\u17BB\u1781\u1784\u17B6\u179A \u1787\u17B6\u1792\u1798\u17D2\u1798\u178F\u17B6\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u1794\u17D2\u179A\u1780\u1794\u178A\u17C4\u1799\u179C\u17B7\u1787\u17D2\u1787\u17B6\u1787\u17B8\u179C\u17C8\u178A\u17C4\u1799\u179F\u17A0\u1782\u17D2\u179A\u17B6\u179F \u1798\u17B7\u1793\u1798\u17C2\u1793\u1794\u17BB\u1782\u17D2\u1782\u179B\u1791\u17C1\u17D4 APIs \u1791\u17B6\u17C6\u1784\u1793\u17C1\u17C7\u1793\u17B9\u1784\u1798\u17B7\u1793\u17A5\u178F\u1782\u17B7\u178F\u1790\u17D2\u179B\u17C3\u1791\u17C1 \u178A\u17C4\u1799\u179F\u17B6\u179A\u178F\u1798\u17D2\u179B\u17C3\u1798\u17C9\u17B6\u179F\u17CA\u17B8\u1793\u1798\u17C1\u179F\u17C6\u1781\u17B6\u1793\u17CB\u17D7\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1796\u17B6\u1780\u17CB\u1796\u17D0\u1793\u17D2\u1792\u17D4</p>
why.description=\u1798\u17BB\u1781\u1784\u17B6\u179A Nocode \u178F\u17D2\u179A\u17BC\u179C\u200B\u1794\u17B6\u1793\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F\u200B\u17A1\u17BE\u1784\u200B\u178A\u17BE\u1798\u17D2\u1794\u17B8\u200B\u179A\u1780\u17D2\u179F\u17B6\u200B\u1794\u17B6\u1793\u200B\u178A\u17C4\u1799\u200B\u179F\u17C1\u179A\u17B8 \u1793\u17B7\u1784\u200B\u17A2\u17B6\u1785\u200B\u1785\u17BC\u179B\u200B\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u200B\u1794\u17B6\u1793\u200B\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u200B\u1798\u1793\u17BB\u179F\u17D2\u179F\u200B\u1791\u17B6\u17C6\u1784\u200B\u17A2\u179F\u17CB
why.tagline=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784?
why.title=\u17A0\u17C1\u178F\u17BB\u17A2\u17D2\u179C\u17B8\u1794\u17B6\u1793\u1787\u17B6\u1798\u17BB\u1781\u1784\u17B6\u179A nocode \u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17D2\u1780\u17BE\u178F\u17A1\u17BE\u1784?
