#Thu Aug 17 17:04:31 CEST 2023
=
acknowledgements.argument1.title=\u041A\u0443\u0440\u0430\u043B\u0434\u0430\u0440 \u0436\u0430\u043D\u0430 \u043A\u043E\u043B\u0434\u043E\u043E \u043A\u04E9\u0440\u0441\u04E9\u0442\u043A\u04E9\u043D\u0434\u04AF\u0433\u04AF \u0436\u0430\u043D\u0430 \u0431\u0438\u043B\u0438\u043C\u0438 \u043C\u0435\u043D\u0435\u043D \u0431\u04E9\u043B\u04AF\u0448\u043A\u04E9\u043D\u04AF \u04AF\u0447\u04AF\u043D \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0447\u0443\u043B\u0430\u0440 \u043A\u043E\u043E\u043C\u0447\u0443\u043B\u0443\u0433\u0443\u043D\u0430 \u0440\u0430\u0445\u043C\u0430\u0442. \u0411\u0443\u043B \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E \u0431\u0443\u043B \u0434\u043E\u043B\u0431\u043E\u043E\u0440\u043B\u043E\u0440\u0434\u0443 \u043A\u043E\u043B\u0434\u043E\u043D\u043E\u0442\:
acknowledgements.argument2.title=\u041A\u0432\u0435\u0431\u0435\u043A\u0442\u0438\u043D \u043B\u0435\u043A\u0441\u0438\u043A\u0430\u0441\u044B\u043D\u0430 \u043A\u043E\u0448\u043A\u043E\u043D \u0441\u0430\u043B\u044B\u043C\u044B \u04AF\u0447\u04AF\u043D \u0413\u0438\u043B \u041C\u0430\u043B\u044C\u0442\u0430\u0439\u0441\u043A\u0435 \u0440\u0430\u0445\u043C\u0430\u0442.
acknowledgements.argument3.title=Ver\u00F3nica Espinoza nocodefunctions.com \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430 \u0436\u0430\u043D\u0430 \u04E9\u0437\u0433\u04E9\u0447\u04E9 Umigon \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B \u0431\u043E\u044E\u043D\u0447\u0430 \u043F\u0438\u043A\u0438\u0440\u0438 \u04AF\u0447\u04AF\u043D \u0440\u0430\u0445\u043C\u0430\u0442.
acknowledgements.argument4.title=\u041C\u0430\u0440\u0442\u0438\u043D \u0417\u0430\u043A\u0430\u0440\u0438\u0430\u0441\u043A\u0430 pdf \u0434\u0430\u043B \u043A\u0435\u043B\u04AF\u04AF\u0447\u04AF \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B \u0431\u043E\u044E\u043D\u0447\u0430 \u043F\u0438\u043A\u0438\u0440\u0438 \u04AF\u0447\u04AF\u043D \u0440\u0430\u0445\u043C\u0430\u0442.
acknowledgements.argument5.title=\u0411\u0430\u0440\u0434\u044B\u043A \u0430\u043D\u043E\u043D\u0438\u043C\u0434\u04AF\u04AF \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043B\u0430\u0440\u0433\u0430 \u043F\u0438\u043A\u0438\u0440 \u0444\u043E\u0440\u043C\u0430\u0441\u044B \u0430\u0440\u043A\u044B\u043B\u0443\u0443 Umigon \u0431\u043E\u044E\u043D\u0447\u0430 \u043F\u0438\u043A\u0438\u0440\u0438 \u04AF\u0447\u04AF\u043D \u0440\u0430\u0445\u043C\u0430\u0442.
acknowledgements.argument6.title=DMDS \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0442\u0435\u0440\u0438 \u0410\u043D\u043D\u0430 \u0410\u0431\u0440\u0435\u0443, \u0425\u0438\u044F \u0411\u0430\u0440\u043D\u0435\u0436\u0438, \u041B\u0435\u043E \u041A\u0443\u0434\u0435\u0440, \u0422\u0435\u0440\u0436\u0435 \u042D\u0441\u043F\u0435\u0434\u0430\u043B \u0436\u0430\u043D\u0430 \u0410\u043F\u0430\u0440\u043D\u0430 \u0420\u0430\u043C\u0430\u043A\u0440\u0438\u0448\u043D\u0430\u043D\u0433\u0430 \u044D\u043C\u043E\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u0431\u043E\u044E\u043D\u0447\u0430 \u0434\u043E\u043B\u0431\u043E\u043E\u0440\u0434\u0443\u043D \u0430\u043B\u0433\u0430\u0447\u043A\u044B \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u044B\u043D\u0430 \u043A\u043E\u0448\u043A\u043E\u043D \u0441\u0430\u043B\u044B\u043C\u044B \u04AF\u0447\u04AF\u043D \u0440\u0430\u0445\u043C\u0430\u0442
acknowledgements.argument7.title=Excel \u0438\u043C\u043F\u043E\u0440\u0442\u0443\u043D \u043E\u04A3\u0434\u043E\u043E\u0433\u043E \u0436\u0430\u0440\u0434\u0430\u043C \u0431\u0435\u0440\u0433\u0435\u043D\u0438 \u04AF\u0447\u04AF\u043D \u0425\u043E\u0441\u0435 \u041C\u0430\u043D\u0443\u044D\u043B\u044C \u041B\u0435\u043E\u043D \u0420\u0430\u043D\u0435\u0440\u043E\u0433\u043E \u0440\u0430\u0445\u043C\u0430\u0442
acknowledgements.description=Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u043A\u043E\u043B\u0434\u043E\u0433\u043E\u043D \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0438 \u04AF\u0447\u04AF\u043D \u0436\u0435\u043A\u0435 \u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0433\u0430 \u0436\u0430\u043D\u0430 \u0443\u044E\u043C\u0434\u0430\u0440\u0433\u0430 \u044B\u0440\u0430\u0430\u0437\u044B\u0447\u044B\u043B\u044B\u043A \u0431\u0438\u043B\u0434\u0438\u0440\u04AF\u04AF
acknowledgements.tagline=\u0420\u0430\u0445\u043C\u0430\u0442\!
acknowledgements.title=\u042B\u0440\u0430\u0430\u0437\u044B\u0447\u044B\u043B\u044B\u043A - Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u043C\u04AF\u043C\u043A\u04AF\u043D \u043A\u044B\u043B\u0433\u0430\u043D\u0434\u0430\u0440\u0433\u0430 \u0440\u0430\u0445\u043C\u0430\u0442
back.categorizationbean.categories_are_saved=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u0430\u0440 \u0441\u0430\u043A\u0442\u0430\u043B\u0430\u0442
back.import.error_fetching_tweets=\uD83D\uDE1E \u041A\u0430\u0442\u0430\: \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0438 \u0430\u043B\u0443\u0443 \u043C\u04AF\u043C\u043A\u04AF\u043D \u044D\u043C\u0435\u0441
back.import.file_extension_not_recognized=\u0444\u0430\u0439\u043B \u043A\u0435\u04A3\u0435\u0439\u0442\u04AF\u04AF\u0441\u04AF \u0442\u0430\u0430\u043D\u044B\u043B\u0433\u0430\u043D \u0436\u043E\u043A. \u0421\u0443\u0440\u0430\u043D\u044B\u0447, \u0444\u0430\u0439\u043B\u044B\u04A3\u044B\u0437\u0434\u044B\u043D \u0430\u0442\u044B\u043D \u043A\u0435\u04A3\u0438\u0440\u0438 \u0442\u0430\u0440\u0430\u043B\u0433\u0430\u043D, \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439 \u043A\u0435\u04A3\u0435\u0439\u0442\u04AF\u04AF \u043C\u0435\u043D\u0435\u043D \u04E9\u0437\u0433\u04E9\u0440\u0442\u04AF\u04A3\u04AF\u0437
back.import.file_successful_upload.closing=" \u0438\u0439\u0433\u0438\u043B\u0438\u043A\u0442\u04AF\u04AF \u0436\u04AF\u043A\u0442\u04E9\u043B\u0434\u04AF
back.import.file_successful_upload.opening=\u2B50 \u0444\u0430\u0439\u043B "
back.import.files_uploaded=\u0444\u0430\u0439\u043B\u0434\u0430\u0440 \u0436\u04AF\u043A\u0442\u04E9\u043B\u0433\u04E9\u043D
back.import.finished_searching_tweets=\u2B50 \u0438\u0437\u0434\u0435\u043F \u0431\u04AF\u0442\u0442\u04AF,
back.import.number_tweets_found=\u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u0442\u0430\u0431\u044B\u043B\u0434\u044B
back.import.one_file_uploaded=\u0431\u0438\u0440 \u0444\u0430\u0439\u043B \u0436\u04AF\u043A\u0442\u04E9\u043B\u0433\u04E9\u043D
back.import.reading_sheet=\uD83D\uDCC3 \u0436\u0430\u0434\u044B\u0431\u0430\u043B\u0434\u044B \u043E\u043A\u0443\u0443
back.import.searching_tweets=\uD83D\uDD26 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0438 \u0438\u0437\u0434\u04E9\u04E9
back.import.select_one_column_per_type=\uD83D\uDE15 \u0430\u0440 \u0431\u0438\u0440 \u0442\u04AF\u0440\u0433\u04E9 \u0431\u0438\u0440 \u0442\u0438\u043B\u043A\u0435\u043D\u0438 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
back.import.term_text_different_columns=\uD83D\uDE15 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0436\u0430\u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440 \u0430\u0440 \u0431\u0430\u0448\u043A\u0430 \u0442\u0438\u043B\u043A\u0435\u043B\u0435\u0440\u0434\u0435 \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A
back.import.twitter.too_many_requests=\u231B Twitter API'\u0433\u0435 \u04E9\u0442\u04E9 \u043A\u04E9\u043F \u0441\u0443\u0440\u043E\u043E. \u041A\u04AF\u0442\u04AF\u04AF \u0436\u0430\u043D\u0430 \u043A\u0430\u0439\u0440\u0430 \u0430\u0440\u0430\u043A\u0435\u0442 \u043A\u044B\u043B\u0443\u0443 \u043A\u0435\u0440\u0435\u043A.
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitter \u04AF\u0447\u04AF\u043D \u044D\u0441\u0435\u043F\u0442\u0438\u043A \u0434\u0430\u0439\u044B\u043D\u0434\u0430\u0440 \u0442\u0430\u0431\u044B\u043B\u0433\u0430\u043D \u0436\u043E\u043A
back.import.two_columns_needed=\uD83D\uDE15 \u044D\u043A\u0438 \u0431\u0430\u0448\u043A\u0430 \u0442\u0438\u043B\u043A\u0435 \u0442\u0430\u043D\u0434\u0430\u043B\u044B\u0448\u044B \u043A\u0435\u0440\u0435\u043A\: \u0431\u0438\u0440\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u04AF\u0447\u04AF\u043D, \u044D\u043A\u0438\u043D\u0447\u0438\u0441\u0438 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440 \u04AF\u0447\u04AF\u043D
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u0430\u043A\u044B\u0440\u043A\u044B \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\: \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B / \u0436\u0430\u043C\u0430\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443\u0443
bibliocoupling.data_description=\u0421\u0438\u0437 \u0431\u0435\u0440\u0433\u0435\u043D \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440 \u0431\u0430\u0441\u044B\u043B\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u0442\u0430\u0440\u044B\u043D\u044B\u043D \u0416\u0415 DOI\u043B\u0435\u0440\u0438\u043D\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438. \u0424\u0430\u0439\u043B\u044B\u04A3\u044B\u0437\u0434\u0430 \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430 \u0431\u0438\u0440 \u043D\u0435\u0440\u0441\u0435 (\u0430\u0442\u0430\u043B\u044B\u0448\u044B \u0436\u0435 DOI) \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A.
bibliocoupling.description=\u0410\u043B\u0430\u0440 \u043A\u0435\u043B\u0442\u0438\u0440\u0433\u0435\u043D \u0436\u0430\u043B\u043F\u044B \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u043D\u0435\u0433\u0438\u0437\u0438\u043D\u0434\u0435 \u0431\u0430\u0441\u044B\u043B\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0442\u0430\u0440\u043C\u0430\u0433\u044B\u043D \u0442\u04AF\u0437\u04AF\u04A3\u04AF\u0437. \u0416\u04E9\u043D \u0433\u0430\u043D\u0430 \u0430\u0442\u0430\u043B\u044B\u0448\u0442\u0430\u0440\u0434\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0436\u04AF\u043A\u0442\u04E9\u04A3\u04AF\u0437 \u0436\u0430\u043D\u0430 \u043A\u0443\u0440\u0430\u043B OpenAlex'\u0442\u0435\u0433\u0438 \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F, \u0441\u0438\u0437 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u043F, \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437\u04E9\u0442.
bibliocoupling.info.openalexdataretrieved=openalex.org \u0441\u0430\u0439\u0442\u044B\u043D\u0430\u043D \u0446\u0438\u0442\u0430\u0442\u0430 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u044B\u043D \u0430\u043B\u0443\u0443\u043D\u0443 \u0430\u044F\u043A\u0442\u0430\u0434\u044B
bibliocoupling.info.startopenalexdataretrieval=openalex.org \u0441\u0430\u0439\u0442\u044B\u043D\u0430\u043D \u0446\u0438\u0442\u0430\u0442\u0430 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u044B\u043D \u0430\u043B\u0443\u0443\u043D\u0443 \u0431\u0430\u0448\u0442\u043E\u043E. \u0421\u0435\u043A\u0443\u043D\u0434\u0430\u0441\u044B\u043D\u0430 \u0431\u043E\u043B\u0436\u043E\u043B \u043C\u0435\u043D\u0435\u043D 3 \u0431\u0430\u0441\u044B\u043B\u043C\u0430 \u0438\u0448\u0442\u0435\u0442\u0438\u043B\u0435\u0442.
bibliocoupling.info.startsim=\u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u043D\u0435\u0433\u0438\u0437\u0438\u043D\u0434\u0435 \u0431\u0430\u0441\u044B\u043B\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u043E\u043A\u0448\u043E\u0448\u0442\u0443\u043A\u0442\u0430\u0440\u044B\u043D \u04E9\u043B\u0447\u04E9\u04E9\u043D\u04AF \u0431\u0430\u0448\u0442\u043E\u043E
bibliocoupling.results.long_explanation=\u042D\u043A\u0438 \u0431\u0430\u0441\u044B\u043B\u043C\u0430\u043D\u044B\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u044B, \u044D\u0433\u0435\u0440\u0434\u0435 \u0430\u043B\u0430\u0440 \u0436\u0430\u043B\u043F\u044B \u0446\u0438\u0442\u0430\u0442\u0430\u043D\u044B \u0431\u04E9\u043B\u04AF\u0448\u0441\u04E9, \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435 \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u0438\u043B\u0433\u0435\u043D. \u0426\u0438\u0442\u0430\u0446\u0438\u044F\u043B\u044B\u043A \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440 OpenAlex.org \u0441\u0430\u0439\u0442\u044B\u043D\u0430\u043D \u0430\u043B\u044B\u043D\u0434\u044B
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E\u043D\u0443 \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u04AF\u04AF\: \u043C\u0430\u043A\u0430\u043B\u0430\u043D\u044B\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u0442\u0430\u0440\u044B\u043D\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0435\u043D \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u044B\u043D \u0442\u04AF\u0437\u04AF\u04A3\u04AF\u0437
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E\u043D\u0443 \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u04AF\u04AF\: \u043C\u0430\u043A\u0430\u043B\u0430\u043D\u044B\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u0442\u0430\u0440\u044B\u043D\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0435\u043D \u0446\u0438\u0442\u0430\u0442\u0430\u043B\u0430\u0440 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u044B\u043D \u0442\u04AF\u0437\u04AF\u04A3\u04AF\u0437
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F \u0411\u0438\u0431\u043B\u0438\u043E\u043D\u0443 \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u04AF\u04AF\: \u0411\u04E9\u043B\u04AF\u0448\u04AF\u043B\u0433\u04E9\u043D \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438\u043D \u043D\u0435\u0433\u0438\u0437\u0438\u043D\u0434\u0435 \u043C\u0430\u043A\u0430\u043B\u0430\u043B\u0430\u0440 \u0442\u0430\u0440\u043C\u0430\u0433\u044B\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0434\u0430\u0448\u0442\u044B\u0440\u0443\u0443
bibliocoupling.title=\u0411\u0430\u0441\u044B\u043B\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u0442\u0430\u0440\u044B\u043D\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0431\u0435\u0440\u0438\u04A3\u0438\u0437, \u0430\u043B\u0430\u0440 \u043A\u0435\u043B\u0442\u0438\u0440\u0433\u0435\u043D \u0436\u0430\u043B\u043F\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438\u043D \u0441\u0430\u043D\u044B\u043D\u0430 \u0436\u0430\u0440\u0430\u0448\u0430 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0430\u043B\u044B\u04A3\u044B\u0437.
cowo.cowo.max_size_for_ngrams=\u0413\u0440\u0430\u043C \u04AF\u0447\u04AF\u043D \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u0443\u0437\u0443\u043D\u0434\u0443\u043A\u0442\u0443 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437. \u0414\u0435\u043C\u0435\u0439\u043A\u0438 \u0443\u0437\u0443\u043D\u0434\u0443\u043A\:
cowo.cowo.remove_academic_stopwords="\u0410\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A" \u0442\u043E\u043A\u0442\u043E\u0442\u0443\u0443 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u043A\u0430 \u043C\u04AF\u043D\u04E9\u0437\u0434\u04AF\u04AF \u0441\u04E9\u0437\u0434\u04E9\u0440 (\u0430\u043D\u0433\u043B\u0438\u0441 \u0436\u0430\u043D\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0438\u043B\u0434\u0435\u0440\u0438\u043D\u0434\u0435\u0433\u0438 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0434\u0435 \u0433\u0430\u043D\u0430)
cowo.cowo.remove_infrequent_words=\u0411\u0443\u043B \u0441\u0430\u043D\u0434\u0430\u043D \u0430\u0437\u044B\u0440\u0430\u0430\u043A \u0431\u043E\u043B\u0433\u043E\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u043A\u043E\u0448\u043F\u043E\u04A3\u0443\u0437\:
cowo.cowo.remove_smaller_words=\u041A\u0438\u0447\u0438\u043D\u0435\u043A\u0435\u0439 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437. \u0421\u04E9\u0437 \u04AF\u0447\u04AF\u043D \u0434\u0435\u043C\u0435\u0439\u043A\u0438 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u0441\u0438\u043C\u0432\u043E\u043B\u0434\u043E\u0440
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0433\u0430 - \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0433\u0435 \u0430\u0439\u043B\u0430\u043D\u0442\u044B\u04A3\u044B\u0437
cowo.cowo.title=Cowo\: \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B\u044B
cowo.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437\u0434\u04AF\:</h3><ul><li> \u044D\u04A3 \u043A\u04E9\u043F \u0430\u0439\u0442\u044B\u043B\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440 \u0433\u0430\u043D\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u043E\u0442</li><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0435 2 \u0441\u04E9\u0437 \u0430\u0439\u043A\u0430\u0448\u044B \u043A\u04E9\u043F \u043A\u0435\u0437\u0434\u0435\u0448\u0441\u0435, \u0430\u043B\u0430\u0440 \u0442\u0430\u0440\u043C\u0430\u043A\u043A\u0430 \u0442\u0443\u0442\u0430\u0448\u043A\u0430\u043D</li></ul><p> \u0416\u043E\u0433\u043E\u0440\u0443\u0434\u0430 \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043B\u0433\u04E9\u043D \u0433\u0440\u0430\u0444\u0438\u043A \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u044D\u04A3 \u043A\u04E9\u043F \u043A\u0435\u0437\u0434\u0435\u0448\u043A\u0435\u043D 20 \u0441\u04E9\u0437\u0434\u04AF \u043A\u04E9\u0440\u0441\u04E9\u0442\u04E9\u0442.</p><h3> Gephi, VOSviewer \u0436\u0435 Gephisto \u043C\u0435\u043D\u0435\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0438 \u044D\u043B\u0435\u0441\u0442\u0435\u0442\u0438\u04A3\u0438\u0437</h3><p> \u0422\u043E\u043B\u0443\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B (\u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0435 \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u043B\u0433\u04E9\u043D \u04AF\u043B\u0433\u04AF \u0433\u0430\u043D\u0430 \u044D\u043C\u0435\u0441) \u0442\u0430\u0440\u043C\u0430\u043A \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u0431\u0430\u0440\u0434\u044B\u043A \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u044B \u0431\u0430\u0440 <strong>gexf \u0444\u0430\u0439\u043B\u044B</strong> \u043A\u0430\u0442\u0430\u0440\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u0441\u0430\u04A3\u044B\u0437 \u0431\u043E\u043B\u043E\u0442. <strong>Gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B Gephi</strong> <a href\="https\://gephi.org" target\="_blank">\u043C\u0435\u043D\u0435\u043D</a> \u0430\u0447\u044B\u043B\u044B\u043F, \u0438\u0437\u0438\u043B\u0434\u0435\u043D\u0438\u0448\u0438 \u043C\u04AF\u043C\u043A\u04AF\u043D, \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B \u04AF\u0447\u04AF\u043D \u0430\u043B\u0434\u044B\u04A3\u043A\u044B \u0430\u043A\u044B\u0441\u044B\u0437 \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u044B\u043A \u043A\u0430\u043C\u0441\u044B\u0437\u0434\u043E\u043E.</p><br/><p> \u041B\u0435\u0439\u0434\u0435\u043D \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0438\u043D\u0438\u043D \u0418\u043B\u0438\u043C \u0436\u0430\u043D\u0430 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043B\u044B\u043A \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043B\u04E9\u0440 \u0431\u043E\u0440\u0431\u043E\u0440\u0443\u043D\u0434\u0430 (CWTS) \u041D\u0435\u0435\u0441 \u042F\u043D \u0432\u0430\u043D \u042D\u043A \u0436\u0430\u043D\u0430 \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u0438\u0448\u0442\u0435\u043B\u0438\u043F \u0447\u044B\u043A\u043A\u0430\u043D <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0435\u043D\u0435\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437 \u044D\u043B\u0435\u0441\u0442\u0435\u0442\u0435 \u0430\u043B\u0430\u0441\u044B\u0437.</p><br/><p> \u0410\u043A\u044B\u0440\u043A\u044B\u0441\u044B, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0431\u0443\u043B \u0431\u0438\u0440 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0443\u0443 \u043C\u0435\u043D\u0435\u043D viz \u0442\u04AF\u0437\u04AF\u04AF\u0447\u04AF \u0432\u0435\u0431-\u0442\u0438\u0440\u043A\u0435\u043C\u0435, \u0430\u043D\u044B PNG \u0444\u0430\u0439\u043B\u044B \u043A\u0430\u0442\u0430\u0440\u044B \u0436\u04AF\u043A\u0442\u04E9\u0439 \u0430\u043B\u0430\u0441\u044B\u0437.</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0433\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u044B\u04A3\u044B\u0437 - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440
cowo.results.title=Cowo\: \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0433\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u044B\u04A3\u044B\u0437 - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440.
cowo.tool.argument1.details=\u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437 \u0431\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0441\u043E\u04A3\u0443\u0437, \u0430\u043D\u0434\u0430 \u043A\u0435\u043B\u0442\u0438\u0440\u0438\u04A3\u0438\u0437\:
cowo.tool.argument1.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 - \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043B\u0430\u043D\u0442\u044B\u04A3\u044B\u0437
cowo.tool.argument2.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u0438\u0440 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0434\u0438 \u0430\u043B\u0430\u0442 (\u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0442\u0438\u043B\u0438 \u043A\u0430\u043D\u0434\u0430\u0439?) \u0436\u0430\u043D\u0430 \u0431\u0438\u0440 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u0439\u0442\:
cowo.tool.argument3.details=<p><strong>\u0422\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0442\u04AF\u0437\u04AF\u043B\u04AF\u0448\u04AF \u0436\u0430\u043D\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u044B</strong> \: \u0442\u0430\u0440\u043C\u0430\u043A \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0433\u043E\u043D \u0436\u0443\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u0430\u0440\u043A\u044B\u043B\u0443\u0443 \u0442\u04AF\u0437\u04AF\u043B\u04E9\u0442. \u0410\u043D\u0434\u044B\u043A\u0442\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438\u043D \u043A\u0430\u043D\u0442\u0438\u043F \u0431\u04E9\u043B\u04AF\u043D\u04E9\u04E9\u0440\u04AF\u043D\u04E9 \u044D\u0442\u0438\u044F\u0442 \u0431\u043E\u043B\u0443\u0448\u0443\u04A3\u0443\u0437 \u043A\u0435\u0440\u0435\u043A. \u0418\u0434\u0435\u0430\u043B\u044B\u043D\u0434\u0430, \u0430\u043B \u0430\u0440 \u0431\u0438\u0440\u0438 \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430\u043D \u0442\u0443\u0440\u0433\u0430\u043D \u0441\u0430\u043B\u044B\u0448\u0442\u044B\u0440\u043C\u0430\u043B\u0443\u0443 \u043A\u044B\u0441\u043A\u0430 \u0430\u0431\u0437\u0430\u0446\u0442\u0430\u0440\u0434\u0430\u043D \u0442\u0443\u0440\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A. \u042D\u0433\u0435\u0440 \u0441\u0438\u0437 Excel \u0444\u0430\u0439\u043B\u044B\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043F \u0436\u0430\u0442\u0441\u0430\u04A3\u044B\u0437, \u0430\u0440 \u0431\u0438\u0440 \u0430\u0431\u0437\u0430\u0446 \u0436\u0435 \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u043C\u0430\u0430\u043D\u0438\u043B\u04AF\u04AF \u0431\u043B\u043E\u0433\u0443 \u0431\u0430\u0448\u043A\u0430 \u0441\u0430\u043F\u0442\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A.<br/><br/> <strong>\u0422\u0435\u043A\u0441\u0442\u0442\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0438\u0448\u0442\u0435\u0442\u04AF\u04AF</strong> \: \u0431\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0434\u0430\u043D \u043C\u0443\u0440\u0443\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0438\u0448\u0442\u0435\u0442\u04AF\u04AF \u0436\u0435 \u0442\u0430\u0437\u0430\u043B\u043E\u043E\u043D\u0443\u043D \u043A\u0435\u0440\u0435\u0433\u0438 \u0436\u043E\u043A.<br/><br/> <strong>\u0413\u0440\u0430\u0444\u0438\u043A\u0442\u0438 \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9</strong> \: \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u0433\u0430\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u04AF\u0447\u04AF\u043D \u044D\u043A\u0438 \u0430\u043A\u044B\u0441\u044B\u0437 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0434\u044B\u043A \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043D\u044B \u0441\u0443\u043D\u0443\u0448\u0442\u0430\u0439\u0431\u044B\u0437. <a href\="https\://gephi.org" target\="_blank">Gephi \u0442\u0430\u0440\u043C\u0430\u0433\u044B\u04A3\u044B\u0437\u0434\u0430\u0433\u044B</a> \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u04E9\u0447\u04AF \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0438\u043D \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u0441\u044B\u043D \u0447\u044B\u043F\u043A\u0430\u043B\u043E\u043E, \u0431\u043E\u0451\u043A\u0442\u043E\u043E, \u04E9\u043B\u0447\u04E9\u043C\u04AF\u043D \u04E9\u0437\u0433\u04E9\u0440\u0442\u04AF\u04AF \u0436\u0430\u043D\u0430 \u0438\u0448\u0442\u0435\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u044D\u04A3 \u0436\u0430\u043A\u0448\u044B \u043C\u04AF\u043C\u043A\u04AF\u043D\u0447\u04AF\u043B\u04AF\u043A\u0442\u04E9\u0440\u0434\u04AF \u043A\u0430\u043C\u0441\u044B\u0437 \u043A\u044B\u043B\u0430\u0442 (\u043C\u0438\u0441\u0430\u043B\u044B, <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u043E\u0440\u0442\u043E\u043B\u0443\u043A \u0431\u043E\u0440\u0431\u043E\u0440\u043B\u043E\u0448\u0442\u0443\u0440\u0443\u0443</a> ). <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 \u04AF\u0447\u04AF\u043D \u044D\u04A3 \u0442\u0430\u0437\u0430 \u0436\u0430\u043D\u0430 \u0447\u0435\u0447\u043C\u0435\u043B\u04E9\u04E9 \u043E\u04A3\u043E\u0439 \u0431\u043E\u043B\u0433\u043E\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u043A\u0430\u043C\u0441\u044B\u0437 \u043A\u044B\u043B\u0430\u0442. VOSviewer \u0431\u0438\u0440\u0438\u043D\u0447\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443 \u0443\u0447\u0443\u0440\u0443 \u043A\u0430\u0442\u0430\u0440\u044B Scientometrics \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u043B\u0438\u043F \u0447\u044B\u043A\u043A\u0430\u043D, \u0431\u0438\u0440\u043E\u043A \u0430\u043B \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043D \u0431\u0430\u0440\u0434\u044B\u043A \u0442\u04AF\u0440\u04AF \u04AF\u0447\u04AF\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443.</p>
cowo.tool.argument3.title=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u043D \u0442\u04AF\u0448\u04AF\u043D\u04AF\u043A \u0430\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D \u043A\u0435\u04A3\u0435\u0448\u0442\u0435\u0440 \u0436\u0430\u043D\u0430 \u044B\u043A\u043C\u0430\u043B\u0430\u0440
cowo.tool.argument4.details=\u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437\u0434\u0438\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437 \u0431\u0438\u0440\u0433\u0435\u043B\u0435\u0448\u0438\u043F \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0433\u043E\u043D \u043D\u0435\u0440\u0441\u0435\u043B\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u0436\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u0431\u043E\u043B\u0441\u043E, \u0441\u0438\u0437 \u0413\u0430\u0437\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0433\u0443\u04A3\u0443\u0437 \u043A\u0435\u043B\u0438\u0448\u0438 \u043C\u04AF\u043C\u043A\u04AF\u043D, \u0431\u0443\u043B <a href\="../gaze/network_builder_tool.html">\u0431\u0438\u0440\u0433\u0435\u043B\u0435\u0448\u0438\u043F \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0433\u043E\u043D \u0436\u0430\u043D\u0430 \u043E\u043A\u0448\u043E\u0448\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u0430\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u043A\u0443\u0440\u0443\u0443\u0433\u0430</a> \u0430\u0440\u043D\u0430\u043B\u0433\u0430\u043D.
cowo.tool.argument4.title=\u0422\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u043C\u0435\u043D\u0435\u043D \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u043D\u0433\u0430\u043D\u0434\u0430
cowo.tool.description=\u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D 100% \u0431\u0435\u043A\u0435\u0440 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B. \u041A\u0430\u0442\u0442\u043E\u043E \u0442\u0430\u043B\u0430\u043F \u043A\u044B\u043B\u044B\u043D\u0431\u0430\u0439\u0442. \u0422\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 csv, Excel \u0436\u0435 \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439 \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E. \u0410\u043D\u0430\u043B\u0438\u0437\u0434\u0438 \u0431\u0438\u0440 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u0442\u0438\u04A3\u0438\u0437. \u041D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B Excel\u0434\u0435 \u0436\u0435 \u0433\u0440\u0430\u0444\u0438\u043A \u0442\u04AF\u0440\u04AF\u043D\u0434\u04E9 \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437.
cowo.tool.model_long_details=<p>\u041A\u0443\u0440\u0430\u043B \u043A\u0430\u0440\u043C\u0430\u043D\u0433\u0430\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440 \u0431\u0443\u043B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0431\u0430\u0441\u044B\u043B\u043C\u0430\u0434\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435 \u043A\u043E\u043E\u043C\u0434\u043E\u0448\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u044B \u0436\u0430\u043D\u0430 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u043A\u0430\u043D\u0442\u0438\u043F \u0442\u0430\u0431\u0443\u0443 \u043A\u0435\u0440\u0435\u043A\u0442\u0438\u0433\u0438\u043D</a> \u0438\u0437\u0438\u043B\u0434\u0435\u0433\u0435\u043D. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u043A\u0430\u043C\u0442\u044B\u0439\u0442\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0442\u0430\u0437\u0430\u043B\u043E\u043E\: ASCII \u0447\u0435\u0439\u0438\u043D \u0442\u0435\u0433\u0438\u0437\u0434\u04E9\u04E9, url \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443, \u0442\u044B\u043D\u044B\u0448 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440\u0438\u043D \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0433\u0440\u0430\u043C\u043C\u0433\u0430</a> \u0447\u0435\u0439\u0438\u043D \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u0430\u0436\u044B\u0440\u0430\u0442\u0443\u0443, \u0430\u043D\u0447\u0430 \u043C\u0430\u0430\u043D\u0438\u043B\u04AF\u04AF \u044D\u043C\u0435\u0441 n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443. \u0411\u0443\u043B \u043A\u0430\u0434\u0430\u043C <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430</a> \u043E\u043A\u0448\u043E\u0448</li><li> n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u043A\u0430\u0439\u0441\u044B \u0436\u0443\u043F\u0442\u0430\u0440\u044B \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0431\u0438\u0440 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">\u044D\u043B\u0435</a> \u0441\u0430\u043F\u0442\u0430\u0440\u044B\u043D\u0434\u0430 \u043A\u04E9\u043F \u043A\u0435\u0437\u0434\u0435\u0448\u0435\u0442?</li><li> \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D cooccurring n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442\: \u0430\u043B \u044D\u04A3 \u043A\u04E9\u043F n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u0430\u043D \u0436\u0430\u0441\u0430\u043B\u0433\u0430\u043D. \u042D\u0433\u0435\u0440\u0434\u0435 \u0430\u043B\u0430\u0440 \u0442\u0435\u0437-\u0442\u0435\u0437 \u043A\u0430\u0439\u0442\u0430\u043B\u0430\u043D\u044B\u043F \u0442\u0443\u0440\u0441\u0430, \u044D\u043A\u0438 n-\u0433\u0440\u0430\u043C\u043C \u0442\u0443\u0442\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D.</li><li> \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0433\u044B \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u0442\u0430\u0440\u0434\u044B\u043D \u043A\u04AF\u0447\u04AF <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0433\u0430\u043D \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430\u043D\u044B\u043D \u0436\u0430\u0440\u0434\u0430\u043C\u044B \u043C\u0435\u043D\u0435\u043D \u043E\u04A3\u0434\u043E\u043B\u043E\u0442.</li></ol>
cowo.tool.model_short_details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u0431\u044B\u043D\u0434\u0430\u0433\u044B \u0436\u0443\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442. \u0411\u0443\u043B \u0436\u0443\u043F\u0442\u0430\u0440 \u043A\u043E-\u043E\u043A\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u044F\u043B\u0430\u0440 \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0442. \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438\u043D \u0431\u0430\u0440\u0434\u044B\u043A \u0442\u04AF\u0433\u04E9\u0439\u043B\u04E9\u0440\u04AF\u043D \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u0438\u043F \u0436\u0430\u043D\u0430 \u044D\u04A3 \u043A\u04E9\u043F \u043A\u0435\u0437\u0434\u0435\u0448\u043A\u0435\u043D\u0434\u0435\u0440\u0438\u043D \u0442\u0430\u043D\u0434\u0430\u043F \u0430\u043B\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438\u043D \u0442\u0430\u0440\u043C\u0430\u0433\u044B \u0442\u04AF\u0437\u04AF\u043B\u04E9\u0442, \u0430\u043D\u0434\u0430 \u043A\u0430\u0430\u043B\u0430\u0433\u0430\u043D \u044D\u043A\u0438 \u0442\u0435\u0440\u043C\u0438\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u043A\u04E9\u043F \u043A\u0435\u0437\u0434\u0435\u0448\u0441\u0435, \u0431\u0438\u0440\u0438-\u0431\u0438\u0440\u0438\u043D\u0435 \u043A\u043E\u0448\u0443\u043B\u0430\u0442.
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0422\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B
cowo.tool.title=\u0431\u0435\u043A\u0435\u0440 \u0436\u0430\u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u043A\u0443\u0440\u0430\u043B. \u0422\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0434\u0438 \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043B\u0430\u043D\u0442\u044B\u04A3\u044B\u0437.
delight.results.tagline=\u0410\u043D\u0433\u043B\u0438\u0441\u0447\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u043D\u0434\u0435 "\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043D\u0443\u0443\u043D\u0443" \u0430\u043D\u044B\u043A\u0442\u043E\u043E - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440
delight.tool.description=\u0410\u043D\u0433\u043B\u0438\u0441\u0447\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430\u0434\u0430\u0433\u044B \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0438 \u044D\u043C\u043E\u0446\u0438\u044F \u043A\u0430\u0442\u0430\u0440\u044B "\u0440\u0430\u0445\u0430\u0442\u0442\u0430\u043D\u0443\u0443\u043D\u0443" \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B.
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0410\u043D\u0433\u043B\u0438\u0441 \u0442\u0438\u043B\u0438\u043D\u0434\u0435\u0433\u0438 \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430 \u04AF\u0447\u04AF\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0434\u0435\u043D \u044B\u0440\u0430\u0445\u0430\u0442 \u0430\u043B\u0443\u0443\u043D\u0443 \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B
delight.tool.title=\u0411\u0435\u043A\u0435\u0440 \u0436\u0430\u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0438 "\u044B\u0440\u0430\u0445\u0430\u0442" \u0441\u0435\u0437\u0438\u043C\u0438\u043D \u0430\u043D\u044B\u043A\u0442\u0430\u04A3\u044B\u0437. \u041A\u043E\u0434\u0435\u0440 \u044D\u043C\u0435\u0441\u0442\u0435\u0440 \u04AF\u0447\u04AF\u043D \u043F\u0438\u043A\u0438\u0440\u0434\u0438 \u043A\u0430\u0437\u044B\u043F \u0430\u043B\u0443\u0443.
gaze.network_builder.apply_pmi_correction=\u0422\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043D \u0442\u0443\u0442\u0430\u0448\u0443\u0443\u043B\u0430\u0440\u044B\u043D\u0430 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">Pointwise Mutual Correction (PMI) \u043E\u04A3\u0434\u043E\u043E\u0441\u0443\u043D</a> \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u04A3\u0443\u0437.
gaze.network_builder.connections_should_have_min_targets_in_common=\u0421\u0438\u0437 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448 \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D, 2 \u0431\u0443\u043B\u0430\u043A \u0436\u0430\u043B\u043F\u044B \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430\u0440\u0433\u0430 \u044D\u044D \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A \u0434\u0435\u043F \u0447\u0435\u0447\u0435 \u0430\u043B\u0430\u0441\u044B\u0437. \u0414\u0435\u043C\u0435\u0439\u043A\u0438 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u043C\u0430\u0430\u043D\u0438 \u0431\u0438\u0440.
gaze.network_builder.description=\u0422\u0438\u0437\u043C\u0435\u043B\u0435\u0440\u0434\u0435\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D 100% \u0431\u0435\u043A\u0435\u0440 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B
gaze.network_builder.go_with_option=\u041E\u043F\u0446\u0438\u044F\u043D\u044B \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
gaze.network_builder.if_you_need_more_parameters=\u044D\u0433\u0435\u0440 \u0441\u0438\u0437\u0433\u0435 \u043A\u04E9\u0431\u04AF\u0440\u04E9\u04E9\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440 \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E \uD83E\uDD13
gaze.network_builder.option_1=1-\u0432\u0430\u0440\u0438\u0430\u043D\u0442\: \u0442\u0430\u0440\u043C\u0430\u043A\u043A\u0430 \u043A\u043E\u043A\u0443\u0441\u0442\u0443\u043A\u0442\u0430\u0440
gaze.network_builder.option_2=2-\u0432\u0430\u0440\u0438\u0430\u043D\u0442\: \u0442\u0430\u0440\u043C\u0430\u043A\u043A\u0430 \u0431\u0443\u043B\u0430\u043A\u0442\u0430\u0440 \u0436\u0430\u043D\u0430 \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430\u0440
gaze.network_builder.or_read_below=... \u0436\u0435 \u0431\u0443\u043B \u044D\u043A\u0438 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0436\u0430\u043D\u0430 \u0430\u043B\u0430\u0440\u0434\u044B\u043D \u043A\u0430\u043D\u0442\u0438\u043F \u0438\u0448\u0442\u0435\u0448\u0438 \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u043E\u043A\u0443\:
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u041A\u043E\u043A\u0443\u0441\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u0430\u043D \u0436\u0435 \u0442\u0438\u0437\u043C\u0435\u043B\u0435\u0440\u0434\u0435\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B
gaze.network_builder.tips_and_tricks.details=<strong>\u0413\u0440\u0430\u0444\u0438\u043A\u0430\u043D\u044B \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9</strong><br/> \u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u0433\u0430\u043D \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u04AF\u0447\u04AF\u043D \u044D\u043A\u0438 \u0430\u043A\u044B\u0441\u044B\u0437 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043D\u044B \u0441\u0443\u043D\u0443\u0448\u0442\u0430\u0439\u0431\u044B\u0437\:<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi \u0442\u0430\u0440\u043C\u0430\u0433\u044B\u04A3\u044B\u0437\u0434\u0430\u0433\u044B</a> \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u04E9\u0447\u04AF \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0438\u043D \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430\u0441\u044B\u043D \u0447\u044B\u043F\u043A\u0430\u043B\u043E\u043E, \u0442\u04AF\u0441\u0442\u04AF\u04AF \u043A\u044B\u043B\u0443\u0443, \u04E9\u043B\u0447\u04E9\u043C\u04AF\u043D \u04E9\u0437\u0433\u04E9\u0440\u0442\u04AF\u04AF \u0436\u0430\u043D\u0430 \u0438\u0448\u0442\u0435\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u044D\u04A3 \u0436\u0430\u043A\u0448\u044B \u043C\u04AF\u043C\u043A\u04AF\u043D\u0447\u04AF\u043B\u04AF\u043A\u0442\u04E9\u0440\u0434\u04AF \u043A\u0430\u043C\u0441\u044B\u0437 \u043A\u044B\u043B\u0430\u0442 (\u043C\u0438\u0441\u0430\u043B\u044B, \u043E\u0440\u0442\u043E\u043B\u0443\u043A \u0431\u043E\u0440\u0431\u043E\u0440\u043B\u043E\u0448\u0442\u0443\u0440\u0443\u0443).</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 \u04AF\u0447\u04AF\u043D \u044D\u04A3 \u0442\u0430\u0437\u0430 \u0436\u0430\u043D\u0430 \u0447\u0435\u0447\u043C\u0435\u043B\u04E9\u04E9 \u043E\u04A3\u043E\u0439 \u0431\u043E\u043B\u0433\u043E\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u043A\u0430\u043C\u0441\u044B\u0437 \u043A\u044B\u043B\u0430\u0442. VOSviewer \u0431\u0438\u0440\u0438\u043D\u0447\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443 \u0443\u0447\u0443\u0440\u0443 \u043A\u0430\u0442\u0430\u0440\u044B Scientometrics \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u043B\u0438\u043F \u0447\u044B\u043A\u043A\u0430\u043D, \u0431\u0438\u0440\u043E\u043A \u0430\u043B \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043D \u0431\u0430\u0440\u0434\u044B\u043A \u0442\u04AF\u0440\u04AF \u04AF\u0447\u04AF\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443.</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0422\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u043D \u0442\u04AF\u0448\u04AF\u043D\u04AF\u043A \u0430\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D \u043A\u0435\u04A3\u0435\u0448\u0442\u0435\u0440 \u0436\u0430\u043D\u0430 \u044B\u043A\u043C\u0430\u043B\u0430\u0440
gaze.network_builder.title=\u0422\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u043A\u0443\u0440\u0430\u043B, \u0431\u0435\u043A\u0435\u0440 \u0436\u0430\u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. csv \u0436\u0430\u043D\u0430 \u043A\u043E-\u043E\u043A\u0443\u043F\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0430\u0439\u043B\u0430\u043D\u0442\u044B\u04A3\u044B\u0437.
gaze.network_builder.two_options=\u042D\u043A\u0438 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\: \u0442\u0438\u0437\u043C\u0435\u043B\u0435\u0440\u0434\u0435\u0433\u0438 \u043E\u043A\u0448\u043E\u0448\u0442\u0443\u043A\u0442\u0430\u0440 \u0436\u0435 \u043E\u043A\u0448\u043E\u0448\u0442\u0443\u043A\u0442\u0430\u0440
gaze.network_builder.use_it_directly=\u041E\u043F\u0446\u0438\u044F\u043D\u044B \u0442\u0430\u043D\u0434\u043E\u043E \u043C\u0435\u043D\u0435\u043D \u0430\u043D\u044B \u0442\u04AF\u0437\u0434\u04E9\u043D-\u0442\u04AF\u0437 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u04A3\u0443\u0437\:
gaze.results.long_explanation=<h3>\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437\u0434\u04AF\:</h3><ul><li> <strong>\u042D\u0433\u0435\u0440 \u0441\u0438\u0437 1-\u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0442\u044B \u0442\u0430\u043D\u0434\u0430\u0441\u0430\u04A3\u044B\u0437 (\u043A\u043E\u0448\u0443\u043C\u0447\u0430 \u043A\u04E9\u0440\u04AF\u043D\u04AF\u0448\u0442\u04E9\u0440)</strong> \: 2 \u0442\u0443\u044E\u043D\u0442\u043C\u0430 \u0431\u0438\u0440 \u0436\u0435 \u0431\u0438\u0440 \u043D\u0435\u0447\u0435 \u0441\u0430\u043F\u0442\u0430 \u0447\u043E\u0433\u0443\u0443 \u043A\u0435\u0437\u0434\u0435\u0448\u0441\u0435, \u0430\u043B\u0430\u0440 \u0442\u0430\u0440\u043C\u0430\u043A\u043A\u0430 \u0442\u0443\u0442\u0430\u0448\u0430\u0442</li><li> <strong>\u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437 2-\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0434\u0438 \u0442\u0430\u043D\u0434\u0430\u0441\u0430\u04A3\u044B\u0437 (\u0431\u0443\u043B\u0430\u043A\u0442\u0430\u0440 \u0436\u0430\u043D\u0430 \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430\u0440)</strong> \: 2 \u0431\u0443\u043B\u0430\u043A\u0442\u044B\u043D \u0436\u043E\u043A \u0434\u0435\u0433\u0435\u043D\u0434\u0435 \u0431\u0438\u0440 \u0436\u0430\u043B\u043F\u044B \u043C\u0430\u043A\u0441\u0430\u0442\u044B \u0431\u043E\u043B\u0433\u043E\u043D\u0434\u043E, \u0430\u043B\u0430\u0440 \u0442\u0430\u0440\u043C\u0430\u043A\u043A\u0430 \u0442\u0443\u0442\u0430\u0448\u043A\u0430\u043D.</li></ul><h3> Gephi, VOSviewer \u0436\u0435 Gephisto \u043C\u0435\u043D\u0435\u043D \u0433\u0440\u0430\u0444\u0438\u043A\u0442\u0438 \u044D\u043B\u0435\u0441\u0442\u0435\u0442\u0438\u04A3\u0438\u0437</h3><p> \u0422\u043E\u043B\u0443\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B (\u0434\u0430\u0433\u044B \u043A\u04E9\u043F\u0442\u04E9\u0433\u04E9\u043D \u0442\u0443\u044E\u043D\u0442\u043C\u0430\u043B\u0430\u0440 \u043C\u0435\u043D\u0435\u043D) \u0442\u0430\u0440\u043C\u0430\u043A \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u0431\u0430\u0440\u0434\u044B\u043A \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u043C\u0435\u043D\u0435\u043D <strong>gexf \u0444\u0430\u0439\u043B\u044B</strong> \u043A\u0430\u0442\u0430\u0440\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u0441\u0430\u04A3\u044B\u0437 \u0431\u043E\u043B\u043E\u0442. <strong>Gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B Gephi</strong> <a href\="https\://gephi.org" target\="_blank">\u043C\u0435\u043D\u0435\u043D</a> \u0430\u0447\u044B\u043B\u044B\u043F, \u0438\u0437\u0438\u043B\u0434\u0435\u043D\u0438\u0448\u0438 \u043C\u04AF\u043C\u043A\u04AF\u043D, \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B \u04AF\u0447\u04AF\u043D \u0430\u043B\u0434\u044B\u04A3\u043A\u044B \u0430\u043A\u044B\u0441\u044B\u0437 \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u044B\u043A \u043A\u0430\u043C\u0441\u044B\u0437\u0434\u043E\u043E.</p><br/><p> \u041B\u0435\u0439\u0434\u0435\u043D \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0438\u043D\u0438\u043D \u0418\u043B\u0438\u043C \u0436\u0430\u043D\u0430 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043B\u044B\u043A \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043B\u04E9\u0440 \u0431\u043E\u0440\u0431\u043E\u0440\u0443\u043D\u0434\u0430 (CWTS) \u041D\u0435\u0435\u0441 \u042F\u043D \u0432\u0430\u043D \u042D\u043A \u0436\u0430\u043D\u0430 \u041B\u044E\u0434\u043E \u0423\u043E\u043B\u0442\u043C\u0430\u043D \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u0438\u0448\u0442\u0435\u043B\u0438\u043F \u0447\u044B\u043A\u043A\u0430\u043D <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> \u043E\u043D\u043B\u0430\u0439\u043D \u043C\u0435\u043D\u0435\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437 \u044D\u043B\u0435\u0441\u0442\u0435\u0442\u0435 \u0430\u043B\u0430\u0441\u044B\u0437.</p><br/><p> \u0410\u043A\u044B\u0440\u043A\u044B\u0441\u044B, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto</a> \u0431\u0443\u043B \u0431\u0438\u0440 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0443\u0443 \u043C\u0435\u043D\u0435\u043D viz \u0442\u04AF\u0437\u04AF\u04AF\u0447\u04AF \u0432\u0435\u0431-\u0442\u0438\u0440\u043A\u0435\u043C\u0435, \u0430\u043D\u044B PNG \u0444\u0430\u0439\u043B\u044B \u043A\u0430\u0442\u0430\u0440\u044B \u0436\u04AF\u043A\u0442\u04E9\u0439 \u0430\u043B\u0430\u0441\u044B\u0437.</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u041A\u0430\u0440\u0430\u04A3\u044B\u0437\: \u043A\u043E\u043A\u0443\u0441\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u0430\u043D \u0436\u0435 \u043E\u043A\u0448\u043E\u0448\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u0430\u043D \u0442\u0430\u0440\u043C\u0430\u043A \u043A\u0443\u0440\u0443\u04A3\u0443\u0437 - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440
gaze.results.title=\u041D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440 - \u041A\u043E\u043A\u0443\u0441\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u0430\u043D \u0436\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u043B\u0435\u0440\u0438\u043D\u0435\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04A3\u04AF\u0437
general.languages.arabic=\u0410\u0440\u0430\u0431\u0447\u0430
general.languages.bulgarian=\u0411\u043E\u043B\u0433\u0430\u0440\u0447\u0430
general.languages.catalan=\u041A\u0430\u0442\u0430\u043B\u0430\u043D\u0447\u0430
general.languages.danish=\u0414\u0430\u0442\u0447\u0430
general.languages.dutch=\u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0447\u0430
general.languages.english=\u0410\u043D\u0433\u043B\u0438\u0441\u0447\u0435
general.languages.french=\u0424\u0440\u0430\u043D\u0441\u0443\u0437\u0447\u0430
general.languages.german=\u041D\u0435\u043C\u0438\u0441\u0447\u0435
general.languages.greek=\u0413\u0440\u0435\u043A\u0447\u0435
general.languages.italian=\u0418\u0442\u0430\u043B\u044C\u044F\u043D\u0447\u0430
general.languages.japanese=\u0416\u0430\u043F\u043E\u043D\u0447\u043E
general.languages.norwegian=\u041D\u043E\u0440\u0432\u0435\u0436\u0447\u0435
general.languages.polish=\u041F\u043E\u043B\u044F\u043A\u0447\u0430
general.languages.portuguese=\u041F\u043E\u0440\u0442\u0443\u0433\u0430\u043B\u0447\u0430
general.languages.romanian=\u0420\u0443\u043C\u044B\u043D\u0447\u0430
general.languages.russian=\u041E\u0440\u0443\u0441\u0447\u0430
general.languages.spanish=\u0418\u0441\u043F\u0430\u043D\u0447\u0430
general.languages.turkish=\u0422\u04AF\u0440\u043A\u0447\u04E9
general.message.accents_removal_explanation=\u0414\u0435\u043C\u0435\u0439\u043A\u0438 \u0431\u043E\u044E\u043D\u0447\u0430, \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0435\u0433\u0438 \u0430\u043A\u0446\u0435\u043D\u0442\u0442\u0435\u0440 \u0436\u0430\u043D\u0430 \u0434\u0438\u0430\u043A\u0440\u0438\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440 \u0441\u0430\u043A\u0442\u0430\u043B\u0430\u0442 (\u0430\u043B\u044B\u043F \u0441\u0430\u043B\u044B\u043D\u0431\u0430\u0439\u0442). \u0411\u0443\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043C\u0435\u043D\u0435\u043D \u0441\u0438\u0437 \u0430\u043B\u0430\u0440\u0434\u044B \u0436\u043E\u043A \u043A\u044B\u043B\u0443\u0443\u043D\u0443 \u0442\u0430\u043D\u0434\u0430\u0439 \u0430\u043B\u0430\u0441\u044B\u0437. \u041A\u044D\u044D \u0431\u0438\u0440 \u0442\u0438\u043B\u0434\u0435\u0440\u0434\u0435 \u0436\u0430\u043D\u0430 \u043A\u044D\u044D \u0431\u0438\u0440 \u0443\u0447\u0443\u0440\u043B\u0430\u0440\u0434\u0430, \u0430\u043B \u0430\u043A\u044B\u0440\u043A\u044B \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043D\u044B \u0442\u0430\u0437\u0430\u0440\u0430\u0430\u043A \u043A\u044B\u043B\u0430 \u0430\u043B\u0430\u0442. \u041C\u0438\u0441\u0430\u043B\u044B, \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0438\u043B\u0438\u043D\u0434\u0435 \u0430\u043A\u0446\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438 \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443 '\u00E9limin\u00E9' \u0436\u0430\u043D\u0430 'elimine' \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0438\u043D \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u04AF\u04AF\u0433\u04E9 \u0436\u0430\u0440\u0434\u0430\u043C \u0431\u0435\u0440\u0435\u0442, \u0431\u0443\u043B \u043A\u0430\u0430\u043B\u0430\u0433\u0430\u043D \u043D\u0430\u0442\u044B\u0439\u0436\u0430 \u0431\u043E\u043B\u0443\u0448\u0443 \u043C\u04AF\u043C\u043A\u04AF\u043D. \u0411\u0430\u0448\u043A\u0430 \u0442\u0438\u043B\u0434\u0435\u0440\u0434\u0435 \u0430\u043A\u0446\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438 \u0436\u0430\u043D\u0430 \u0434\u0438\u0430\u043A\u0440\u0438\u0442\u0438\u043A\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443 \u0436\u0430\u043C\u0430\u043D \u0438\u0434\u0435\u044F \u0431\u043E\u043B\u0443\u0448\u0443 \u043C\u04AF\u043C\u043A\u04AF\u043D. \u041C\u0438\u0441\u0430\u043B\u044B, \u0438\u0441\u043F\u0430\u043D \u0442\u0438\u043B\u0438\u043D\u0434\u0435 "a\u00F1o" \u0431\u0430\u0448\u043A\u0430 \u043C\u0430\u0430\u043D\u0438\u0433\u0435 \u044D\u044D \u0431\u043E\u043B\u0433\u043E\u043D "ano" \u0433\u0430 \u0430\u0439\u043B\u0430\u043D\u0430\u0442.
general.message.almost_done=\u23F3 \u0434\u044D\u044D\u0440\u043B\u0438\u043A \u0431\u04AF\u0442\u0442\u04AF
general.message.analysis_complete=\u2728 \u0430\u043D\u0430\u043B\u0438\u0437 \u0431\u04AF\u0442\u0442\u04AF
general.message.are_not_connected=\u0442\u0443\u0442\u0430\u0448\u043A\u0430\u043D \u044D\u043C\u0435\u0441
general.message.at_least=\u0416\u043E\u043A \u0434\u0435\u0433\u0435\u043D\u0434\u0435\:
general.message.back_to_menu=\u043C\u0435\u043D\u044E\u0433\u0430 \u043A\u0430\u0439\u0442\u0443\u0443
general.message.back_to_the_menu=\u041C\u0435\u043D\u044E\u0433\u0430 \u043A\u0430\u0439\u0442\u0443\u0443
general.message.captcha_paris=\u0421\u0443\u0440\u0430\u043D\u044B\u0447, \u0431\u0443\u043B \u043A\u0430\u043F\u0442\u0447\u0430\u043D\u044B \u0442\u043E\u043B\u0442\u0443\u0440\u0443\u04A3\u0443\u0437\: \u0424\u0440\u0430\u043D\u0446\u0438\u044F\u043D\u044B\u043D \u0431\u043E\u0440\u0431\u043E\u0440\u0443 \u043A\u0430\u0439\u0441\u044B?
general.message.case_sensitive=\u0442\u0430\u043C\u0433\u0430 \u0441\u0435\u0437\u0433\u0438\u0447
general.message.check_spam=\u0441\u043F\u0430\u043C \u043F\u0430\u043F\u043A\u0430\u0441\u044B\u043D \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437
general.message.choose_gexf_file=gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437 (Gephi)
general.message.choose_vosviewer_file=json \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437 (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 \u0436\u0430\u043D\u0430 \u0441\u04E9\u0437 \u0430\u0439\u043A\u0430\u0448\u0442\u0430\u0440\u044B\u043D \u0442\u0430\u0437\u0430\u043B\u043E\u043E...
general.message.click_here=\u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
general.message.confirm_and_back_to_menu=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u044B\u0440\u0430\u0441\u0442\u0430\u043F, \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u043F\u0430\u043D\u0435\u043B\u0433\u0435 \u043A\u0430\u0439\u0442\u044B\u04A3\u044B\u0437
general.message.data_not_found=\uD83E\uDD14 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0442\u0430\u0431\u044B\u043B\u0433\u0430\u043D \u0436\u043E\u043A
general.message.dataset_is_made_of=\u0421\u0438\u0437 \u0436\u04AF\u043A\u0442\u04E9\u0433\u04E9\u043D \u0434\u0430\u0439\u044B\u043D\u0434\u0430\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443 \u0442\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D
general.message.describe_items_short=\u0411\u0443\u043B \u043D\u0435\u0440\u0441\u0435\u043B\u0435\u0440\u0434\u0438 \u043A\u044B\u0441\u043A\u0430 \u0441\u0430\u043F\u0442\u0430 \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043F \u0431\u0435\u0440\u0438\u04A3\u0438\u0437\:
general.message.doi_as_link_or_not=\u044D\u0433\u0435\u0440 \u0441\u0438\u0437 DOI (\u0441\u0430\u043D\u0430\u0440\u0438\u043F\u0442\u0438\u043A \u043E\u0431\u044A\u0435\u043A\u0442\u0442\u0438\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043B\u043E\u0440\u0443) \u0442\u0430\u043D\u0434\u0430\u0441\u0430\u04A3\u044B\u0437, \u0430\u043B\u0430\u0440 \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439 dois \u0436\u0435 \u0442\u043E\u043B\u0443\u043A http \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u0441\u0438 \u0431\u0430\u0440 \u0444\u043E\u0440\u043C\u0430\u0442 \u0431\u043E\u043B\u0443\u0448\u0443 \u043C\u04AF\u043C\u043A\u04AF\u043D.
general.message.download_gexf=gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
general.message.email_sent=\uD83D\uDCE7 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043A\u0430\u0442 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u043B\u0434\u04AF
general.message.email_sent_to=\uD83D\uDCE7 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043A\u0430\u0442 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u043B\u0434\u04AF\:
general.message.empty_line=\u0431\u043E\u0448 \u043B\u0438\u043D\u0438\u044F
general.message.example_valid_dois=\u0441\u0430\u043D\u0430\u0440\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0438\u043D\u0438\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043B\u043E\u0440\u0443 \u04AF\u0447\u04AF\u043D \u0436\u0430\u0440\u0430\u043A\u0442\u0443\u0443 \u0444\u043E\u0440\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B\u043D \u043C\u0438\u0441\u0430\u043B\u0434\u0430\u0440\u044B\:
general.message.feedback_sent=\u043F\u0438\u043A\u0438\u0440\u0438\u04A3\u0438\u0437 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u043B\u0434\u04AF
general.message.file_loaded=\uD83D\uDE9A \u0444\u0430\u0439\u043B \u0436\u04AF\u043A\u0442\u04E9\u043B\u0434\u04AF\!
general.message.finding_key_terms=\uD83C\uDFAF \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 \u0436\u0430\u043D\u0430 \u0441\u04E9\u0437 \u0430\u0439\u043A\u0430\u0448\u0442\u0430\u0440\u044B\u043D \u0442\u0430\u0431\u0443\u0443...
general.message.finished_reading_data=\u2B50 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u043E\u043A\u0443\u043F \u0431\u04AF\u0442\u0442\u04AF
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi</a> \u0447\u0430\u043A\u0430\u043D \u0436\u0430\u043D\u0430 \u0447\u043E\u04A3 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u043E\u043E \u0436\u0430\u043D\u0430 \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u044B\u043A \u043A\u0430\u043C\u0441\u044B\u0437\u0434\u043E\u043E. \u041A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0433\u044B \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u043A\u04E9\u0440\u0441\u04E9\u0442\u043A\u04AF\u0447\u0442\u04E9\u0440\u0434\u04AF \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E, \u0436\u0430\u0439\u0433\u0430\u0448\u0442\u044B\u0440\u0443\u0443, \u0447\u044B\u043F\u043A\u0430\u043B\u043E\u043E, \u0442\u04AF\u0441\u0442\u04AF\u04AF, \u04E9\u043B\u0447\u04E9\u043C\u04AF\u043D \u04E9\u0437\u0433\u04E9\u0440\u0442\u04AF\u04AF \u0436\u0430\u043D\u0430 \u044D\u0441\u0435\u043F\u0442\u0435\u0439 \u0430\u043B\u0430\u0442.</p><p> \u0411\u0443\u043B \u0430\u043D\u044B \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043A \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0432\u0438\u0437\u0443\u0430\u043B\u0434\u044B\u043A \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u0436\u0430\u043D\u0430 \u043C\u044B\u043D\u0434\u0430\u0439 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0432\u0438\u0437\u0443\u0430\u043B\u0434\u044B\u043A \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448 \u04AF\u0447\u04AF\u043D \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u0433\u0430 \u0430\u0439\u043B\u0430\u043D\u0442\u0430\u0442.</p><p> \u041F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\: <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">Gephi</a> \u0436\u0430\u043D\u0430 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043B\u0430\u0440\u044B\u043D\u044B\u043D \u0430\u0431\u0434\u0430\u043D \u0430\u043A\u0442\u0438\u0432\u0434\u04AF\u04AF Facebook \u0442\u043E\u0431\u0443 \u04AF\u0447\u04AF\u043D \u043E\u043A\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u0434\u0430\u0440\u044B</a> .</p>
general.message.gephi.long_title=Gephi - \u0442\u0430\u0440\u043C\u0430\u043A \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B \u04AF\u0447\u04AF\u043D \u0436\u0430\u043B\u043F\u044B \u0430\u043A\u044B\u0441\u044B\u0437 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430
general.message.get_in_touch_if_need_support_new_language=(\u043A\u043E\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u0436\u0430\u04A3\u044B \u0442\u0438\u043B \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E, \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B\u04A3\u044B\u0437)
general.message.go_back_do_search_twitter=\u0430\u0440\u0442\u043A\u0430 \u043A\u0430\u0439\u0442\u044B\u043F, Twitter\u0434\u0435 \u0434\u0430\u0433\u044B \u0431\u0438\u0440 \u0438\u0437\u0434\u04E9\u04E9\u043D\u04AF \u0436\u0430\u0441\u0430\u04A3\u044B\u0437 \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u043E\u043E\u0440 \u0436\u04AF\u043A \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B.
general.message.help_nocodefunctions_referral_form=\u044D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437\u0434\u0435 \u0431\u0438\u0440 \u0430\u0437 \u0443\u0431\u0430\u043A\u044B\u0442 \u0431\u043E\u043B\u0441\u043E\: nocodefunctions \u0436\u0430\u0440\u0434\u0430\u043C\u044B\u04A3\u044B\u0437\u0433\u0430 \u043C\u0443\u043A\u0442\u0430\u0436\!
general.message.i_new_user=\u041C\u0435\u043D \u0436\u0430\u04A3\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043C\u0443\u043D
general.message.import_your_data_get_results_example=\u0414\u0430\u0439\u044B\u043D\u0434\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E, \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u0443\u0443\: \u043C\u0438\u0441\u0430\u043B
general.message.internal_server_error=\u0421\u0435\u0440\u0432\u0435\u0440\u0434\u0438\u043D \u0438\u0447\u043A\u0438 \u043A\u0430\u0442\u0430\u0441\u044B. \u0421\u0443\u0440\u0430\u043D\u044B\u0447, \u043E\u0442\u0447\u0435\u0442\u0442\u0443 analyze@exploreyourdata.com \u0434\u0430\u0440\u0435\u0433\u0438\u043D\u0435 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u04A3\u04AF\u0437
general.message.keep_it_short_exclamation=\u043A\u044B\u0441\u043A\u0430 \u0436\u0430\u043D\u0430 \u0442\u04AF\u0448\u04AF\u043D\u04AF\u043A\u0442\u04AF\u04AF \u0431\u043E\u043B\u0441\u0443\u043D\!
general.message.language_of_text_to_analyze=\u0422\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0442\u0438\u043B\u0438\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437\:
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u0430\u043A\u044B\u0440\u043A\u044B \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043B\u0430\u0440\: \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437\u04AF\u04AF
general.message.lemmatization_explanation=\u0421\u04E9\u0437\u0434\u04E9\u0440 \u043A\u04E9\u043F\u0442\u04E9\u0433\u04E9\u043D \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0433\u0430 \u044D\u044D \u0431\u043E\u043B\u0443\u0448\u0443 \u043C\u04AF\u043C\u043A\u04AF\u043D. \u041A\u04E9\u043F\u0442\u04E9\u0433\u04E9\u043D \u0442\u0438\u043B\u0434\u0435\u0440\u0434\u0435 \u0430\u0437\u044B\u0440\u043A\u044B \u0436\u0430\u043D\u0430 \u04E9\u0442\u043A\u04E9\u043D \u0447\u0430\u043A\u0442\u0430 \u0436\u0435\u043A\u0435\u043B\u0438\u043A \u0436\u0430\u043D\u0430 \u043A\u04E9\u043F\u0442\u04AF\u043A \u0430\u0442\u043E\u043E\u0447\u0442\u043E\u0440 \u0436\u0435 \u044D\u0442\u0438\u0448\u0442\u0435\u0440 \u0431\u0438\u0440 \u0430\u0437 \u0431\u0430\u0448\u043A\u0430\u0447\u0430 \u0444\u043E\u0440\u043C\u0430\u0433\u0430 \u044D\u044D. \u0411\u0443\u043B \u0442\u04AF\u0440\u0434\u04AF\u04AF \u0444\u043E\u0440\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0436\u043E\u043A \u043A\u044B\u043B\u0443\u0443\u0434\u0430\u043D \u0442\u0443\u0440\u0433\u0430\u043D \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0442. \u0421\u0438\u0437 \u0442\u0430\u043B\u0434\u0430\u043F \u0436\u0430\u0442\u043A\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u0431\u043E\u043B\u0433\u043E\u043D \u0431\u0438\u0440 \u044D\u043B\u0435 \u0441\u04E9\u0437\u0434\u04AF\u043D \u0431\u0430\u0440\u0434\u044B\u043A \u0444\u043E\u0440\u043C\u0430\u043B\u0430\u0440\u044B\u043D \u044D\u043C\u0435\u0441, \u0431\u0438\u0440 \u044D\u043B\u0435 \u0441\u04E9\u0437\u0434\u04AF \u0431\u0438\u0440 \u044D\u043B\u0435 \u0436\u043E\u043B\u0443 \u043A\u04E9\u0440\u0433\u04E9\u043D \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u0443\u0443 \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443. \u0411\u0438\u0440\u043E\u043A \u043A\u044D\u044D\u0434\u0435 \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u043E\u043E \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0441\u044B \u0442\u0430\u043A \u0430\u0442\u043A\u0430\u0440\u044B\u043B\u0431\u0430\u0439\u0442. \u0410\u043B \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0442\u0443\u0443\u0440\u0430 \u044D\u043C\u0435\u0441 \u0442\u04AF\u0440\u0434\u04E9 \u043A\u044B\u0441\u043A\u0430\u0440\u0442\u0430\u0442, \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u0434\u0430 \u0442\u0430\u043B\u0434\u043E\u043E \u0430\u044F\u0433\u044B\u043D\u0434\u0430 \u0442\u0443\u0443\u0440\u0430 \u044D\u043C\u0435\u0441 \u0436\u0430\u0437\u044B\u043B\u044B\u0448\u044B \u0431\u0430\u0440 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0447\u044B\u0433\u0430\u0440\u044B\u0448\u044B \u043C\u04AF\u043C\u043A\u04AF\u043D. \u041E\u0448\u043E\u043D\u0434\u0443\u043A\u0442\u0430\u043D, \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u0441\u044B \u0434\u0435\u043C\u0435\u0439\u043A\u0438 \u0431\u043E\u044E\u043D\u0447\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0441\u0430 \u0434\u0430, \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0435\u043D \u0430\u043D\u044B \u04E9\u0447\u04AF\u0440\u04E9 \u0430\u043B\u0430\u0441\u044B\u0437.
general.message.make_viz_public_details=<p>\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0436\u0430\u043B\u043F\u044B\u0433\u0430 \u0430\u0447\u044B\u043A \u043A\u044B\u043B\u0433\u0430\u043D\u044B\u04A3\u044B\u0437\u0434\u0430, \u0442\u0443\u0440\u0443\u043A\u0442\u0443\u0443 \u0448\u0438\u043B\u0442\u0435\u043C\u0435 \u0442\u04AF\u0437\u04AF\u043B\u04E9\u0442. \u0421\u0438\u0437 \u0430\u043D\u044B \u043A\u044B\u0441\u0442\u0430\u0440\u044B\u043F, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0431\u04E9\u043B\u04AF\u0448\u04E9 \u0430\u043B\u0430\u0441\u044B\u0437.</p><br/><p> \u0411\u043E\u043B\u0431\u043E\u0441\u043E, \u0444\u0430\u0439\u043B \u0431\u0438\u0440 \u0441\u0430\u0430\u0442\u0442\u0430\u043D \u043A\u0438\u0439\u0438\u043D \u0436\u043E\u043A \u043A\u044B\u043B\u044B\u043D\u0430\u0442.</p>
general.message.make_viz_public_question=\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F \u0436\u0430\u043B\u043F\u044B\u0433\u0430 \u0430\u0447\u044B\u043A \u0431\u043E\u043B\u0441\u0443\u043D\u0431\u0443?
general.message.max_file_size=\uD83D\uDCDA \u0424\u0430\u0439\u043B\u0434\u044B\u043D \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u04E9\u043B\u0447\u04E9\u043C\u04AF
general.message.max_items_capacity_to_analyze=\u0422\u0430\u043B\u0434\u043E\u043E\u0447\u0443 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u0441\u0430\u043D\u044B\:
general.message.max_ngram=\u0413\u0440\u0430\u043C\u0434\u044B\u043D \u0443\u0437\u0443\u043D\u0434\u0443\u0433\u0443
general.message.min_word_freq=\u0441\u04E9\u0437\u0434\u04E9\u0440 \u04AF\u0447\u04AF\u043D \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u0436\u044B\u0448\u0442\u044B\u043A
general.message.min_word_length=\u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u0441\u04E9\u0437 \u0443\u0437\u0443\u043D\u0434\u0443\u0433\u0443
general.message.name_of_dataset=\u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D\u0443\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u044B
general.message.new_api_available=\u0416\u0430\u04A3\u044B\: API \u043C\u04AF\u043C\u043A\u04AF\u043D\u0447\u04AF\u043B\u04AF\u0433\u04AF \u0430\u0437\u044B\u0440 \u0436\u0435\u0442\u043A\u0438\u043B\u0438\u043A\u0442\u04AF\u04AF
general.message.no_file_upload_again=\uD83D\uDE15 \u043E\u043A\u0443\u0439 \u0442\u0443\u0440\u0433\u0430\u043D \u0444\u0430\u0439\u043B \u0436\u043E\u043A. \u0424\u0430\u0439\u043B\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0431\u0435\u0440\u0438\u043F, \u043A\u0430\u0439\u0440\u0430 \u0430\u0440\u0430\u043A\u0435\u0442 \u043A\u044B\u043B\u044B\u04A3\u044B\u0437.
general.message.ok_sharing_stopwords=\u042D\u0433\u0435\u0440 \u043C\u0430\u043A\u0443\u043B \u0431\u043E\u043B\u0441\u043E\u04A3\u0443\u0437, \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437, \u0431\u0443\u043B \u0430\u044F\u043B\u0434\u0430\u043C\u0430 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0431\u04E9\u043B\u04AF\u0448\u04AF\u043F, \u0431\u0430\u0440\u0434\u044B\u0433\u044B \u04AF\u0447\u04AF\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E\u043D\u0443 \u0436\u0430\u043A\u0448\u044B\u0440\u0442\u0443\u0443 \u04AF\u0447\u04AF\u043D \u043A\u0430\u0439\u0440\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0441\u043E \u0431\u043E\u043B\u043E\u0442 \uD83D\uDE4F
general.message.open_the_chart=\u0414\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u0430\u043D\u044B \u0430\u0447\u044B\u04A3\u044B\u0437
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0442\u0430\u043D \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0430\u0447\u0443\u0443 \u0436\u0430\u043D\u0430 \u0430\u043B\u0430\u0440\u0434\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443 \u0431\u0435\u0440\u0433\u0435\u043D \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0430\u0447\u0443\u0443
general.message.or_read_explanations_below=... \u0436\u0435 \u0430\u043D\u044B\u043D \u044D\u043C\u043D\u0435 \u043A\u044B\u043B\u0433\u0430\u043D\u044B \u0436\u0430\u043D\u0430 \u043A\u0430\u043D\u0434\u0430\u0439\u0447\u0430 \u0438\u0448\u0442\u044D\u044D\u0440\u0438 \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u043E\u043A\u0443\:
general.message.password_will_be_sent_to_email=\u0411\u0443\u043B \u0441\u044B\u0440\u0441\u04E9\u0437 \u0441\u0438\u0437\u0434\u0438\u043D \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430 \u0434\u0430\u0440\u0435\u0433\u0438\u04A3\u0438\u0437\u0433\u0435 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u043B\u04E9\u0442. \u0421\u043F\u0430\u043C \u043F\u0430\u043F\u043A\u0430\u04A3\u044B\u0437\u0434\u044B \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437\!
general.message.please_use_api_for_bigger_capacity=\u0421\u0443\u0440\u0430\u043D\u044B\u0447, \u0447\u043E\u04A3\u0443\u0440\u0430\u0430\u043A \u043A\u0443\u0431\u0430\u0442\u0442\u0443\u0443\u043B\u0443\u043A \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E, API \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u04A3\u0443\u0437
general.message.please_wait_seconds=\u0441\u0443\u0440\u0430\u043D\u044B\u0447, \u0431\u0438\u0440 \u043D\u0435\u0447\u0435 \u0441\u0435\u043A\u0443\u043D\u0434 \u043A\u04AF\u0442\u04E9 \u0442\u0443\u0440\u0443\u04A3\u0443\u0437.
general.message.providing_own_stopwords.details1=Stopwords \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0436\u04AF\u043A\u0442\u04E9\u04E9. \u0411\u0443\u043B \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430 \u0431\u0438\u0440 \u0441\u04E9\u0437\u0434\u04E9\u043D \u0442\u0443\u0440\u0433\u0430\u043D .txt \u0444\u0430\u0439\u043B\u044B \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A.
general.message.providing_own_stopwords.details2=\u042D\u0433\u0435\u0440\u0434\u0435 \u0431\u0443\u043B \u0442\u0438\u0437\u043C\u0435 \u0434\u0435\u043C\u0435\u0439\u043A\u0438 \u0441\u0442\u043E\u043F\u0432\u043E\u0440\u0434 \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0430\u043B\u043C\u0430\u0448\u0442\u044B\u0440\u0443\u0443\u0433\u0430 (\u043A\u043E\u0448\u0443\u0443\u043D\u0443\u043D \u043E\u0440\u0434\u0443\u043D\u0430) \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E, \u0431\u0443\u043B \u043A\u0443\u0442\u0443\u0447\u0430\u043D\u044B \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437.
general.message.providing_own_stopwords.details3=\u042D\u0433\u0435\u0440 \u0441\u0438\u0437 \u043C\u0430\u043A\u0443\u043B \u0431\u043E\u043B\u0441\u043E\u04A3\u0443\u0437, \u0431\u0443\u043B \u043A\u0443\u0442\u0443\u0447\u0430\u043D\u044B \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437, \u0431\u0443\u043B \u0442\u043E\u043A\u0442\u043E\u0442\u0443\u0443 \u0441\u04E9\u0437\u0434\u04E9\u0440 \u043C\u0435\u043D\u0435\u043D \u0431\u04E9\u043B\u04AF\u0448\u04AF\u043F, \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E\u043D\u0443 \u0430\u0440 \u0431\u0438\u0440 \u0430\u0434\u0430\u043C \u04AF\u0447\u04AF\u043D \u0436\u0430\u043A\u0448\u044B\u0440\u0442\u0443\u0443 \u04AF\u0447\u04AF\u043D \u043A\u0430\u0439\u0440\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0441\u043E \u0431\u043E\u043B\u043E\u0442 \uD83D\uDE4F.
general.message.providing_own_stopwords.title=\u04E9\u0437 \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u04E9\u0440\u04AF\u04A3\u04AF\u0437\u0434\u04AF \u043A\u0430\u043C\u0441\u044B\u0437 \u043A\u044B\u043B\u0443\u0443
general.message.read_this_tutorial=\u0411\u0443\u043B \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439 \u0436\u0430\u043D\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u043E\u043A\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u044B\u043D \u043E\u043A\u0443\u04A3\u0443\u0437
general.message.reading_csv_file=\uD83D\uDC53 csv \u0444\u0430\u0439\u043B\u044B\u043D \u043E\u043A\u0443\u0443
general.message.reading_excel_file=\uD83D\uDC53 Excel \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u0436\u0430\u0434\u044B\u0431\u0430\u043B\u044B\u043D \u043E\u043A\u0443\u0443
general.message.reading_file=\u0424\u0430\u0439\u043B\u0434\u044B \u043E\u043A\u0443\u0443
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u0436\u0430\u0434\u044B\u0431\u0430\u043B\u044B\u043D \u043E\u043A\u0443\u0443
general.message.reading_pdf_file=\uD83D\uDC53 pdf \u0444\u0430\u0439\u043B\u0434\u044B \u043E\u043A\u0443\u0443
general.message.reading_text_file=\uD83D\uDC53 \u0422\u0435\u043A\u0441\u0442 \u0444\u0430\u0439\u043B\u044B\u043D \u043E\u043A\u0443\u0443
general.message.remove_academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0442\u043E\u043A\u0442\u043E\u0442\u0443\u0443 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443
general.message.remove_science_stopwords="\u0418\u043B\u0438\u043C" \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u04E9\u0440\u04AF\u043D \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0442\u043E\u043A\u0442\u043E\u0442\u0443\u0443 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0436\u0430\u043D\u0430 \u04E9\u0442\u04E9 \u043C\u0430\u0439\u0434\u0430 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u0442\u044B\u043D\u044B\u0448 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440\u0438\u043D \u0436\u0430\u043D\u0430 \u0431\u0430\u0448\u043A\u0430 \u0442\u0430\u0437\u0430\u043B\u043E\u043E \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443
general.message.reportsent=\u043E\u0442\u0447\u0435\u0442 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u043B\u04E9\u0442
general.message.scores_by_annotators=\u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u043E\u0440 \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u0443\u043F\u0430\u0439\u043B\u0430\u0440
general.message.see_more_details=\u043A\u04E9\u0431\u04AF\u0440\u04E9\u04E9\u043A \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0421\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0447\u0443\u0433\u0430 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u04AF - \u0436\u0430\u043A\u044B\u043D\u0434\u0430 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0430\u0442, \u0440\u0430\u0445\u043C\u0430\u0442\! \uD83D\uDE4F
general.message.several_files_possible=\u0421\u0438\u0437 \u0431\u0438\u0440 \u044D\u043B\u0435 \u0443\u0447\u0443\u0440\u0434\u0430 * \u0431\u0438\u0440 \u043D\u0435\u0447\u0435 * \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u0442\u0430\u043B\u0434\u0430\u0439 \u0430\u043B\u0430\u0441\u044B\u0437. \u041F\u0430\u043F\u043A\u0430\u0434\u0430\u0433\u044B \u0431\u0430\u0440\u0434\u044B\u043A \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u0442\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u043F\u0430\u043F\u043A\u0430\u043D\u044B \u0430\u0447\u044B\u043F, 'Ctrl', 'shift' \u0436\u0435 'Cmd' \u0431\u0430\u0441\u043A\u044B\u0447\u0442\u0430\u0440\u044B\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043F, \u0430\u043D\u0430\u043B\u0438\u0437\u0433\u0435 \u043A\u043E\u0448\u0443\u0443\u043D\u0443 \u043A\u0430\u0430\u043B\u0430\u0433\u0430\u043D \u0431\u0430\u0440\u0434\u044B\u043A \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437.
general.message.should_be=\u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A
general.message.starting_analysis=\uD83C\uDFC3 \u0430\u043D\u0430\u043B\u0438\u0437\u0434\u0438 \u0431\u0430\u0448\u0442\u043E\u043E
general.message.switch_to_desktop=\u0421\u0443\u0440\u0430\u043D\u044B\u0447, \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0434\u0435\u0433\u0438 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0433\u0435 \u043A\u043E\u0442\u043E\u0440\u0443\u043B\u0443\u04A3\u0443\u0437.
general.message.text_in_bulk=\u0416\u04E9\u043D\u04E9\u043A\u04E9\u0439 \u0442\u0435\u043A\u0441\u0442 (txt \u0436\u0435 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B)
general.message.text_in_bulk_one_item_per_line=\u0416\u04E9\u043D\u04E9\u043A\u04E9\u0439 .txt \u0444\u0430\u0439\u043B\u044B\u043D\u0434\u0430\u0433\u044B \u043D\u0435\u0440\u0441\u0435\u043B\u0435\u0440 - \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430 \u0431\u0438\u0440 \u043D\u0435\u0440\u0441\u0435 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
general.message.text_in_tables_one_item_per_line=\u0424\u0430\u0439\u043B\u0434\u044B\u043D \u0431\u0435\u043B\u0433\u0438\u043B\u04AF\u04AF \u0431\u0438\u0440 \u0442\u0438\u043B\u043A\u0435\u0441\u0438\u043D\u0434\u0435 \u0436\u0430\u0439\u0433\u0430\u0448\u043A\u0430\u043D \u043D\u0435\u0440\u0441\u0435\u043B\u0435\u0440 (csv \u0436\u0435 Excel \u0444\u0430\u0439\u043B\u044B) \uD83D\uDCCA
general.message.text_provided_as_input=\u0442\u0435\u043A\u0441\u0442 \u043A\u0438\u0440\u0433\u0438\u0437\u04AF\u04AF \u043A\u0430\u0442\u0430\u0440\u044B \u0431\u0435\u0440\u0438\u043B\u0433\u0435\u043D
general.message.text_structured=\u041C\u0430\u043C\u044B\u0447\u0430\u043B\u0430\u0440\u0434\u0430\u0433\u044B \u0436\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u043B\u0430\u0440\u0434\u0430\u0433\u044B \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u043D\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442 (csv \u0436\u0435 Excel \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B)
general.message.the_product_of=\u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B
general.message.try_it_just_click_on_link=\u0411\u0430\u0439\u043A\u0430\u043F \u043A\u04E9\u0440\u04AF\u04A3\u04AF\u0437, \u0436\u04E9\u043D \u0433\u0430\u043D\u0430 \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u044B\u04A3\u044B\u0437\:
general.message.type_your_query=\u0421\u0443\u0440\u043E\u043E\u04A3\u0443\u0437\u0434\u0443 \u0442\u0435\u0440\u0438\u04A3\u0438\u0437
general.message.upload_your_data=\u0414\u0430\u0439\u044B\u043D\u0434\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0431\u0435\u0440\u0438\u04A3\u0438\u0437
general.message.use_it_directly_by_selecting_a_data_source=\u0422\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u043D\u0434\u043E\u043E \u043C\u0435\u043D\u0435\u043D \u0430\u043D\u044B \u0442\u04AF\u0437\u0434\u04E9\u043D-\u0442\u04AF\u0437 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u04A3\u0443\u0437\:
general.message.use_own_stopwords=\u04E9\u0437\u04AF\u04A3\u04AF\u0437\u0434\u04AF\u043D \u0442\u043E\u043A\u0442\u043E\u0442\u0443\u0443 \u0441\u04E9\u0437\u0434\u04E9\u0440\u04AF\u04A3\u04AF\u0437\u0434\u04AF \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u04A3\u0443\u0437
general.message.use_own_stopwords.instructions=Stopwords \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0436\u04AF\u043A\u0442\u04E9\u04E9. \u0411\u0443\u043B \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430 \u0431\u0438\u0440 \u0441\u04E9\u0437 \u0436\u0435 n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u043D \u0442\u0443\u0440\u0433\u0430\u043D .txt \u0444\u0430\u0439\u043B\u044B \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A.
general.message.use_pmi=PMI \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u04A3\u0443\u0437
general.message.user_exists=\uD83D\uDEA8 \u041A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443 \u043C\u0443\u0440\u0443\u043D\u0442\u0430\u043D \u044D\u043B\u0435 \u0431\u0430\u0440
general.message.user_exists.instructions=\u0421\u0443\u0440\u0430\u043D\u044B\u0447, '\u0436\u0430\u04A3\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043D\u0443' \u0442\u0430\u043D\u0434\u043E\u043E\u043D\u0443 \u0430\u043B\u044B\u043F, \u043A\u0438\u0440\u04AF\u04AF \u043C\u0435\u043D\u0435\u043D
general.message.visualize_with_gephisto=Gephisto \u043C\u0435\u043D\u0435\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u043E\u043E
general.message.visualize_with_vosviewer=VOSviewer \u043C\u0435\u043D\u0435\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u043E\u043E
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer</a> - \u0431\u0443\u043B <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0441\u0446\u0438\u0435\u043D\u0442\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430</a> \u0447\u04E9\u0439\u0440\u04E9\u0441\u04AF\u043D\u0434\u04E9\u0433\u04AF \u04E9\u043D\u04AF\u043A\u043A\u04E9\u043D \u043C\u04AF\u043C\u043A\u04AF\u043D\u0447\u04AF\u043B\u04AF\u043A\u0442\u04E9\u0440\u04AF \u0431\u0430\u0440 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04AF \u0436\u0430\u043D\u0430 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u043E\u043E \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u044B\u043A \u043A\u0430\u043C\u0441\u044B\u0437\u0434\u043E\u043E (\u0430\u043B \u043A\u044B\u0441\u043A\u0430\u0447\u0430 \u0430\u0439\u0442\u043A\u0430\u043D\u0434\u0430, \u0438\u043B\u0438\u043C\u0438\u0439 \u0438\u0448\u043C\u0435\u0440\u0434\u04AF\u04AF\u043B\u04AF\u043A\u0442\u04AF \u04E9\u043B\u0447\u04E9\u04E9 \u0436\u0430\u043D\u0430 \u0431\u0430\u0430\u043B\u043E\u043E\u0434\u043E\u043D \u0442\u0443\u0440\u0430\u0442).</p><p> 2021-\u0436\u044B\u043B\u0434\u044B\u043D \u0436\u0430\u0439\u044B\u043D\u0434\u0430, VOSviewer\u0434\u0438\u043D \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0447\u0443\u043B\u0430\u0440\u044B <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u043E\u043D\u043B\u0430\u0439\u043D \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u044B\u043D</a> \u0438\u0448\u043A\u0435 \u043A\u0438\u0440\u0433\u0438\u0437\u0438\u0448\u0442\u0438, \u0431\u0443\u043B \u0430\u043D\u0434\u0430 \u0442\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0431\u04E9\u043B\u04AF\u0448\u04AF\u04AF\u043D\u04AF \u0430\u0431\u0434\u0430\u043D \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u043A\u044B\u043B\u0430\u0442.</p><p> \u041F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\: \u0440\u0435\u0441\u0443\u0440\u0441\u0442\u0430\u0440\u0434\u044B\u043D \u0436\u044B\u0439\u043D\u0430\u0433\u044B\u043D \u0441\u0443\u043D\u0443\u0448 \u043A\u044B\u043B\u0433\u0430\u043D <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">VOSviewer \u043C\u0435\u043D\u0435\u043D \u0431\u0430\u0448\u0442\u043E\u043E</a> .</p>
general.message.vosviewer.long_title=VOSviewer - \u0441\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043B\u043E\u043E \u04AF\u0447\u04AF\u043D \u0438\u043B\u0438\u043C\u0438\u0439\u043E\u043C\u0435\u0442\u0440\u0438\u043A\u0430\u0434\u0430\u043D \u0433\u0435\u043D\u0435\u0440\u0430\u043B\u0438\u0441\u0442 \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E\u0441\u0443\u043D\u0430 \u0447\u0435\u0439\u0438\u043D
general.message.wait_and_authorize_popup=\u041A\u04AF\u0442\u04E9 \u0442\u0443\u0440\u0443\u04A3\u0443\u0437... \u0436\u0430\u043D\u0430 \u043A\u0430\u043B\u043A\u044B\u043C\u0430 \u0442\u0435\u0440\u0435\u0437\u0435\u043B\u0435\u0440\u0433\u0435 \u0443\u0440\u0443\u043A\u0441\u0430\u0442 \u0431\u0435\u0440\u0438\u04A3\u0438\u0437
general.message.wait_long_operation=\u23F3 \u0411\u0443\u043B \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0431\u0438\u0440 \u0430\u0437 \u0443\u0431\u0430\u043A\u044B\u0442\u0442\u044B \u0430\u043B\u044B\u0448\u044B \u043C\u04AF\u043C\u043A\u04AF\u043D. \u041A\u04AF\u0442\u04E9 \u0442\u0443\u0440\u0443\u04A3\u0443\u0437.
general.message.write_here=\u0431\u0443\u043B \u0436\u0435\u0440\u0433\u0435 \u0436\u0430\u0437
general.message.wrong_password=\u0442\u0443\u0443\u0440\u0430 \u044D\u043C\u0435\u0441 \u0441\u044B\u0440\u0441\u04E9\u0437
general.message.wrong_password_or_email=\u0442\u0443\u0443\u0440\u0430 \u044D\u043C\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430 \u0436\u0435 \u0441\u044B\u0440\u0441\u04E9\u0437
general.message.you_annotated=\u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F \u0431\u0435\u0440\u0434\u0438\u04A3\u0438\u0437
general.message.you_are_logged_in=\u0421\u0438\u0437 \u043A\u0438\u0440\u0433\u0435\u043D
general.message.you_are_not_logged_in=\u0441\u0438\u0437 \u043A\u0438\u0440\u0433\u0435\u043D \u0436\u043E\u043A\u0441\u0443\u0437
general.message.your_description_here=\u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0435 \u0441\u0438\u0437\u0434\u0438\u043D \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043C\u04E9
general.message.your_email=\u0441\u0438\u0437\u0434\u0438\u043D \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430\u04A3\u044B\u0437
general.message.your_password=\u0441\u0438\u0437\u0434\u0438\u043D \u043F\u0430\u0440\u043E\u043B\u0443\u04A3\u0443\u0437
general.message.your_stopwords_replace=\u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437\u0434\u0438\u043D \u0430\u044F\u043B\u0434\u0430\u043C\u0430 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u0434\u0435\u043C\u0435\u0439\u043A\u0438 \u0441\u0442\u043E\u043F\u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D *\u0430\u043B\u043C\u0430\u0448\u0442\u044B\u0440\u0443\u0443 \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E, \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
general.nouns.academic_stopwords=\u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u0442\u0430\u043D \u0442\u043E\u043A\u0442\u043E\u043E \u0441\u04E9\u0437\u0434\u04E9\u0440
general.nouns.accents_removal=\u0410\u043A\u0446\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438 \u0436\u0430\u043D\u0430 \u0434\u0438\u0430\u043A\u0440\u0438\u0442\u0438\u043A\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443
general.nouns.additional_parameters=\u043A\u043E\u0448\u0443\u043C\u0447\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440
general.nouns.annotator=\u0410\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440
general.nouns.article_doi=\u0436\u04AF\u043A\u0442\u04E9\u04E9 dois
general.nouns.article_title=\u043C\u0430\u043A\u0430\u043B\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u0442\u0430\u0440\u044B\u043D \u0436\u04AF\u043A\u0442\u04E9\u04E9
general.nouns.categories=\u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u0430\u0440
general.nouns.connections=\u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u0442\u0430\u0440
general.nouns.context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442
general.nouns.delight=\u044B\u0440\u0430\u0445\u0430\u0442
general.nouns.error=\u043A\u0430\u0442\u0430
general.nouns.explanations=\u0442\u04AF\u0448\u04AF\u043D\u0434\u04AF\u0440\u043C\u04E9\u043B\u04E9\u0440
general.nouns.feedback=\u043F\u0438\u043A\u0438\u0440
general.nouns.file=\u0444\u0430\u0439\u043B
general.nouns.files=\u0444\u0430\u0439\u043B\u0434\u0430\u0440
general.nouns.item=\u043F\u0443\u043D\u043A\u0442
general.nouns.items=\u0431\u0443\u044E\u043C\u0434\u0430\u0440
general.nouns.key_terms=\u041D\u0435\u0433\u0438\u0437\u0433\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440
general.nouns.label=\u044D\u0442\u0438\u043A\u0435\u0442\u043A\u0430
general.nouns.lemmatization=\u041B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F
general.nouns.line_number=\u0441\u0430\u043F \u043D\u043E\u043C\u0435\u0440\u0438
general.nouns.link=\u0448\u0438\u043B\u0442\u0435\u043C\u0435 (\u0447\u0435\u0442)
general.nouns.link_strength=\u0437\u0432\u0435\u043D\u043E\u043D\u0443\u043D \u043A\u04AF\u0447\u04AF (\u00AB\u0441\u0430\u043B\u043C\u0430\u0433\u044B\u00BB).
general.nouns.min_targets=\u0411\u0430\u0439\u043B\u0430\u043D\u044B\u0448 \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0434\u0443\u0443 \u0436\u0430\u043B\u043F\u044B \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430\u0440
general.nouns.no_delight=\u044B\u0440\u0430\u0445\u0430\u0442 \u0436\u043E\u043A
general.nouns.node_source=\u0442\u04AF\u0439\u04AF\u043D (\u0431\u0443\u043B\u0430\u043A)
general.nouns.node_target=\u0442\u04AF\u0439\u04AF\u043D (\u043C\u0430\u043A\u0441\u0430\u0442)
general.nouns.occurrences=\u043A\u04E9\u0440\u04AF\u043D\u04AF\u0448\u0442\u04E9\u0440
general.nouns.page=\u0431\u0435\u0442
general.nouns.parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=\u0443\u043F\u0430\u0439\u043B\u0430\u0440
general.nouns.sentiment=\u0441\u0435\u0437\u0438\u043C
general.nouns.sentiment_negative=\u0442\u0435\u0440\u0441 \u043C\u0430\u0430\u043D\u0430\u0439
general.nouns.sentiment_neutral=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u0434\u0443\u0443 \u0441\u0435\u0437\u0438\u043C
general.nouns.sentiment_positive=\u043E\u04A3 \u043C\u0430\u0430\u043D\u0430\u0439
general.nouns.status=\u0441\u0442\u0430\u0442\u0443\u0441\u0443
general.nouns.success=\u0438\u0439\u0433\u0438\u043B\u0438\u043A
general.nouns.term=\u043C\u04E9\u04E9\u043D\u04E9\u0442
general.nouns.text=\u0442\u0435\u043A\u0441\u0442
general.nouns.topic=\u0442\u0435\u043C\u0430
general.nouns.topics=\u0442\u0435\u043C\u0430\u043B\u0430\u0440
general.small_words.all=\u0431\u0430\u0430\u0440\u044B
general.small_words.and=\u0436\u0430\u043D\u0430
general.small_words.and_then_capitalized=\u0416\u0410\u041D\u0410 \u0410\u041D\u0414\u0410\u041D \u041A\u0418\u0419\u0418\u041D
general.small_words.has=\u0431\u0430\u0440
general.small_words.is=\u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442
general.small_words.no=\u0436\u043E\u043A
general.small_words.or=\u0436\u0435
general.small_words.out_of=\u0438\u0447\u0438\u043D\u0435\u043D
general.small_words.there_are_still=\u0414\u0430\u0433\u044B \u044D\u043B\u0435 \u0431\u0430\u0440
general.small_words.why=\u043D\u0435\u0433\u0435?
general.small_words.yes=\u041E\u043E\u0431\u0430
general.title.if_you_need_more_parameters=\u042D\u0433\u0435\u0440 \u0441\u0438\u0437\u0433\u0435 \u043A\u04E9\u0431\u04AF\u0440\u04E9\u04E9\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440 \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E \uD83E\uDD13
general.title.model_long_description.title=\u043C\u043E\u0434\u0435\u043B\u0438 - \u0443\u0437\u0443\u043D \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043B\u04AF\u0448\u04AF
general.title.model_short_description.title=\u043C\u043E\u0434\u0435\u043B\u0438 - \u043A\u044B\u0441\u043A\u0430\u0447\u0430 \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043C\u04E9
general.verb.is_uploaded=\u0436\u04AF\u043A\u0442\u04E9\u043B\u04E9\u0442
general.verbs.compute=\u044D\u0441\u0435\u043F\u0442\u04E9\u04E9
general.verbs.confirm=\u044B\u0440\u0430\u0441\u0442\u043E\u043E
general.verbs.confirm_options=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u044B\u0440\u0430\u0441\u0442\u0430\u04A3\u044B\u0437
general.verbs.delete=\u0436\u043E\u043A \u043A\u044B\u043B\u0443\u0443
general.verbs.download_results=\u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u0443\u0443
general.verbs.hide=\u0436\u0430\u0448\u044B\u0440\u0443\u0443
general.verbs.lemmatize=\u043B\u0435\u043C\u043C\u0430\u0442\u0442\u0430\u0448\u0442\u044B\u0440\u0443\u0443
general.verbs.logoff=\u0442\u0443\u0442\u0443\u043C\u0434\u0430\u043D \u0447\u044B\u0433\u0443\u0443
general.verbs.open_report=\u043E\u0442\u0447\u0435\u0442\u0442\u0443 \u0430\u0447\u0443\u0443
general.verbs.remove=\u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443
general.verbs.remove_accents=\u0410\u043A\u0446\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438 \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443
general.verbs.save=\u0441\u0430\u043A\u0442\u043E\u043E
general.verbs.select_one=\u0431\u0438\u0440\u0438\u043D \u0442\u0430\u043D\u0434\u0430
general.verbs.send=\u0436\u04E9\u043D\u04E9\u0442\u04AF\u04AF
general.verbs.signal_error=\u043A\u0430\u0442\u0430 \u0441\u0438\u0433\u043D\u0430\u043B
general.verbs.wait_exclamation=\u043A\u04AF\u0442\!
general_message.counting_pairs_terms=\uD83D\uDCBB \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438\u043D \u0442\u04AF\u0433\u04E9\u0439\u04AF\u043D \u044D\u0441\u0435\u043F\u0442\u04E9\u04E9 - \u0431\u0443\u043B \u044D\u0441\u0435\u043F\u0442\u04E9\u04E9 \u0438\u043D\u0442\u0435\u043D\u0441\u0438\u0432\u0434\u04AF\u04AF \u0436\u0430\u043D\u0430 \u043E\u043D\u0434\u043E\u0433\u043E\u043D \u0441\u0435\u043A\u0443\u043D\u0434\u0434\u0443 \u0442\u0430\u043B\u0430\u043F \u043A\u044B\u043B\u0430\u0442. \u0421\u0430\u0431\u044B\u0440\u0434\u0443\u0443 \u0431\u043E\u043B\u0443\u04A3\u0443\u0437.
general_message.empty_network_no_connection=\uD83D\uDE14 \u0442\u0430\u0440\u043C\u0430\u043A \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B \u0436\u043E\u043A
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u042D\u0441\u0435\u043F\u0442\u04E9\u04E9 \u0436\u0443\u043F\u0442\u0430\u0440\u044B\u043D \u0431\u04AF\u0442\u04AF\u0440\u0434\u04AF. \u0410\u0437\u044B\u0440\u0430\u0430\u043A \u0431\u043E\u043B\u0433\u043E\u043D\u0434\u043E\u0440\u0434\u0443 \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443
general_message.retaining_freq_terms=\u2697\uFE0F \u044D\u04A3 \u043A\u04E9\u043F \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0433\u0430\u043D \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 \u0433\u0430\u043D\u0430 \u0441\u0430\u043A\u0442\u043E\u043E
header.menu.acknowledgements=\u042B\u0440\u0430\u0430\u0437\u044B\u0447\u044B\u043B\u044B\u043A \u0431\u0438\u043B\u0434\u0438\u0440\u04AF\u04AF\u043B\u04E9\u0440\u04AF
header.menu.blog=\u0411\u043B\u043E\u0433
header.menu.discuss=\u0422\u0430\u043B\u043A\u0443\u0443
header.menu.getsupport=\u041A\u043E\u043B\u0434\u043E\u043E \u0430\u043B\u044B\u04A3\u044B\u0437
header.menu.home=\u04AE\u0439
header.menu.isitpopular=\u0412\u0438\u0437\u0438\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u044D\u0441\u0435\u043F\u0442\u0435\u0433\u0438\u0447\u0438
header.menu.pricing=\u0411\u0430\u0430 \u043A\u043E\u044E\u0443
header.menu.whodevelopsit=\u0410\u043D\u044B \u043A\u0438\u043C \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0430\u0442?
header.menu.why=\u041D\u0435\u0433\u0435?
highlighter.results.download=\u041D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u044B \u0431\u0430\u0440 \u0444\u0430\u0439\u043B\u0434\u044B \u0430\u043B\u044B\u04A3\u044B\u0437
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0422\u0435\u043A\u0441\u0442\u0442\u0435\u0433\u0438 \u0441\u04E9\u0437\u0434\u04AF \u0431\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
highlighter.results.title=CSS \u043C\u0435\u043D\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0433\u0438 \u0441\u04E9\u0437\u0434\u04AF \u0431\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
highlighter.tool.description=CSS \u0441\u0442\u0438\u043B\u0438 \u043C\u0435\u043D\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0433\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0438 \u0431\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D 100% \u0431\u0435\u043A\u0435\u0440 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B. \u041A\u0430\u0442\u0442\u043E\u043E \u0442\u0430\u043B\u0430\u043F \u043A\u044B\u043B\u044B\u043D\u0431\u0430\u0439\u0442. \u0422\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 csv \u0436\u0435 Excel\u0434\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E.
highlighter.tool.explanation1=<p>\u0422\u04AF\u0441 \u044D\u0444\u0444\u0435\u043A\u0442\u0442\u0435\u0440\u0438 html \u0442\u0435\u0433\u0438\u043D \u043A\u043E\u0448\u0443\u0443\u043D\u0443\u043D \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u0441\u044B \u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442\: &lt;span&gt; \u0436\u0430\u043D\u0430 \u0430\u043D\u044B\u043D \u0438\u0447\u0438\u043D\u0434\u0435 CSS \u0441\u0442\u0438\u043B\u0438.</p><br/><br/><p> \u0411\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0433\u0430\u043D \u0442\u04AF\u0441\u0442\u04E9\u0440\u0434\u04AF \u044B\u04A3\u0433\u0430\u0439\u043B\u0430\u0448\u0442\u044B\u0440\u0441\u0430 \u0431\u043E\u043B\u043E\u0442\: \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0442\u04AF\u0441\u04AF \u0436\u0430\u043D\u0430 \u0444\u043E\u043D\u0434\u0443\u043D \u0442\u04AF\u0441\u04AF (\u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u043A\u0430\u0440\u0430\u04A3\u044B\u0437).</p>
highlighter.tool.input=<p><strong>INPUT</strong> \: \u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0436\u0430\u043D\u0430 \u0431\u0443\u043B \u0441\u04E9\u0437\u0434\u04E9\u0440 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0433\u043E\u043D \u0441\u04AF\u0439\u043B\u04E9\u043C\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D (\u00AB\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u00BB) \u0430\u043B\u0430\u0442.</p>
highlighter.tool.input1=\u041C\u0435\u043D <span style\="background-color\: black;color\:whitesmoke;">\u041F\u0430\u0440\u0438\u0436\u0433\u0435</span> \u043A\u04E9\u0447\u04AF\u043F \u043A\u0435\u043B\u0434\u0438\u043C
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u041B\u0438\u0432\u0435\u0440\u043F\u0443\u043B\u044C \u0424\u041A</span> \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0434\u0443\u0443 \u0444\u0443\u0442\u0431\u043E\u043B \u043A\u043B\u0443\u0431\u0443
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0411\u0430\u0440\u0430\u043A \u041E\u0431\u0430\u043C\u0430\u043D\u044B\u043D</span> \u0432\u0438\u0446\u0435-\u043F\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0438 \u0416\u043E \u0411\u0430\u0439\u0434\u0435\u043D \u0431\u043E\u043B\u0447\u0443
highlighter.tool.output=<p><strong>OUTPUT</strong> \: \u041A\u0438\u0440\u0433\u0438\u0437\u0438\u043B\u0433\u0435\u043D\u0433\u0435 \u043E\u043A\u0448\u043E\u0448 \u044D\u043A\u0438 \u0442\u0438\u043B\u043A\u0435\u043B\u04AF\u04AF Excel \u0444\u0430\u0439\u043B\u044B, \u0431\u0438\u0440\u043E\u043A \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0430\u0437\u044B\u0440 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u0431\u0430\u0441\u0430 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u043D\u0435\u0442\:</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F CSS \u043C\u0435\u043D\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0433\u0438 \u0441\u04E9\u0437\u0434\u04AF \u0431\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B
highlighter.tool.title=CSS \u0441\u0442\u0438\u043B\u0438 \u043C\u0435\u043D\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0433\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0438 \u0431\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u043A\u0443\u0440\u0430\u043B\u044B
highlighter.tool.what_it_does_question=\u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B\u043D \u043C\u0430\u043A\u0441\u0430\u0442\u044B \u044D\u043C\u043D\u0435\u0434\u0435?
highlighter.tool.which_color_background=\u0421\u04E9\u0437\u0434\u04AF\u043D \u0444\u043E\u043D\u0443\u043D\u0443\u043D \u043A\u0430\u0439\u0441\u044B \u0442\u04AF\u0441\u04AF\u043D \u0431\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u043A\u0435\u0440\u0435\u043A?
highlighter.tool.which_color_word=\u0421\u04E9\u0437\u0434\u04AF\u043D \u043A\u0430\u0439\u0441\u044B \u0442\u04AF\u0441\u04AF\u043D \u0431\u04E9\u043B\u04AF\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u043A\u0435\u0440\u0435\u043A?
import_data.bulk.description=\u0422\u0435\u043A\u0441\u0442\u0442\u0438\u043A \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u0430 \u0436\u0435 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430 \u043A\u0430\u043C\u0442\u044B\u043B\u0433\u0430\u043D \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u043D\u0431\u0430\u0433\u0430\u043D \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u04E9.
import_data.bulk.title=\u0414\u0430\u0439\u044B\u043D\u0434\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439 \u0442\u0435\u043A\u0441\u0442 \u043A\u0430\u0442\u0430\u0440\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E
import_data.general.choose_csv_or_excel=csv \u0436\u0435 Excel \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
import_data.general.choose_pdf=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
import_data.general.choose_txt_or_pdf=.txt \u0436\u0435 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
import_data.general.click_below_to_read_it=\u042D\u043C\u0438 \u0430\u043D\u044B \u043E\u043A\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
import_data.general.my_data_has_headers=\u041C\u0435\u043D\u0438\u043D \u0434\u0430\u0439\u044B\u043D\u0434\u0430\u0440\u044B\u043C\u0434\u044B\u043D \u0430\u0442\u0430\u043B\u044B\u0448\u0442\u0430\u0440\u044B \u0431\u0430\u0440
import_data.general.open_a_file=\u0424\u0430\u0439\u043B\u0434\u044B \u0430\u0447\u044B\u04A3\u044B\u0437
import_data.general.preview_your_data=\u0421\u0438\u0437 \u0436\u04AF\u043A\u0442\u04E9\u0433\u04E9\u043D \u0444\u0430\u0439\u043B\u0434\u0430\u0433\u044B \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u043A\u04E9\u0440\u04AF\u04AF
import_data.general.preview_your_tweets=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0438 \u0438\u0437\u0434\u04E9\u04E9 \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u044B\u043D \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u043A\u04E9\u0440\u04AF\u04AF
import_data.general.read_data=\u0424\u0430\u0439\u043B(\u0434\u0430\u0440)\u0434\u0430\u0433\u044B \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u043E\u043A\u0443\u0443
import_data.general.select_two_columns_below=\u042D\u043A\u0438 \u0442\u0438\u043B\u043A\u0435\u043D\u0438 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437 (\u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9)
import_data.general.upload_a_dataset=\u0411\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D \u0436\u04AF\u043A\u0442\u04E9\u04E9
import_data.option1.description=\u041A\u044D\u044D \u0431\u0438\u0440 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u043F \u043A\u0430\u0440\u0430\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u043A\u0438\u0440\u0433\u0438\u0437\u04AF\u04AF \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0430\u043B\u0443\u0443 \u043A\u0435\u0440\u0435\u043A \u0436\u0430\u043D\u0430 \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u0431\u0430\u0440. \u0411\u0443\u043B \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E \u0431\u0430\u0440\u0430\u043A\u0447\u0430\u0441\u044B \u0443\u0448\u0443\u043D\u0434\u0430\u0439 \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u043E\u043A\u0443\u0439\u0442
import_data.option1.for_Excel_files=Excel \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u04AF\u0447\u04AF\u043D \u0430\u0440 \u0431\u0438\u0440 \u043D\u0435\u0440\u0441\u0435 \u0442\u0438\u043B\u043A\u0435\u0434\u0435 \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A\:
import_data.option1.for_csv_files=\u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439 \u0442\u0435\u043A\u0441\u0442 \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u0436\u0430\u043D\u0430 csv \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u04AF\u0447\u04AF\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u04AF\u0442\u04AF\u0440 \u043C\u0435\u043D\u0435\u043D \u0430\u0436\u044B\u0440\u0430\u0442\u044B\u043B\u044B\u0448\u044B \u043A\u0435\u0440\u0435\u043A \u0436\u0435 \u0431\u0430\u0448\u043A\u0430 \u0431\u04E9\u043B\u0433\u04AF\u0447 \u0444\u0430\u0439\u043B \u0431\u043E\u044E\u043D\u0447\u0430 \u044B\u0440\u0430\u0430\u0442\u0442\u0443\u0443 \u0431\u043E\u043B\u0441\u043E (\u0431\u043E\u0441\u0442\u0443\u043A, \u0447\u0435\u043A\u0438\u0442\u0442\u04AF\u04AF \u0447\u0435\u043A\u0438\u0442, \u04E9\u0442\u043C\u04E9\u043A\u0442\u04E9\u0440...)
import_data.option1.title=\u0411\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0431\u0430\u0440\u0430\u043A, \u0430\u043B \u0436\u0435\u0440\u0434\u0435 \u0431\u0438\u0440\u0433\u0435 \u0443\u0447\u0443\u0440\u0443\u0443\u043B\u0430\u0440 \u0441\u0430\u043F\u0442\u0430\u043D \u0441\u0430\u043F\u043A\u0430 \u0430\u043D\u044B\u043A\u0442\u0430\u043B\u0430\u0442
import_data.option2.click_to_select_source=\u0411\u0443\u043B \u0442\u0438\u043B\u043A\u0435\u043D\u0438 \u0431\u0443\u043B\u0430\u043A \u043A\u0430\u0442\u0430\u0440\u044B \u0442\u0430\u043D\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
import_data.option2.confirm_this_column_is_source=\u0431\u0443\u043B \u0442\u0438\u043B\u043A\u0435 \u0431\u0443\u043B\u0430\u043A, \u0430\u043B \u044D\u043C\u0438 \u043E\u04A3 \u0436\u0430\u043A\u0442\u0430\u0433\u044B \u0442\u0438\u043B\u043A\u0435(\u043B\u0435\u0440) \u043C\u0430\u043A\u0441\u0430\u0442(\u0442\u0430\u0440) \u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442. \u0410\u043D\u0430\u043B\u0438\u0437\u0434\u0438 \u0431\u0430\u0448\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D "\u043E\u043E\u0431\u0430" \u0434\u0435\u0433\u0435\u043D\u0434\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
import_data.option2.description=\u041A\u044D\u044D \u0431\u0438\u0440 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 "\u0431\u0443\u043B\u0430\u043A" \u043E\u0431\u044A\u0435\u043A\u0442\u0442\u0435\u0440\u0438\u043D \u0436\u0430\u043D\u0430 "\u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0443\u0443" \u043E\u0431\u044A\u0435\u043A\u0442\u0442\u0435\u0440\u0434\u0438 \u043A\u0430\u043C\u0442\u044B\u0433\u0430\u043D \u043A\u0438\u0440\u0438\u0448 \u0431\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D \u043D\u0435\u0433\u0438\u0437\u0434\u0435\u0439\u0442. \u0411\u0443\u043B \u0431\u0430\u0440\u0430\u043A \u0431\u0443\u043B \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E\u0433\u043E \u043C\u04AF\u043C\u043A\u04AF\u043D\u0434\u04AF\u043A \u0431\u0435\u0440\u0435\u0442
import_data.option2.file_must_have_columns=\u0424\u0430\u0439\u043B\u044B\u04A3\u044B\u0437 \u043A\u0435\u043C\u0438\u043D\u0434\u0435 2 \u0442\u0438\u043B\u043A\u0435\u0434\u0435\u043D \u0442\u0443\u0440\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A\: \u0431\u0438\u0440\u0438\u043D\u0447\u0438\u0441\u0438 \u0431\u0443\u043B\u0430\u043A. \u041E\u04A3 \u0436\u0430\u043A\u0442\u0430\u0433\u044B \u0442\u0438\u043B\u043A\u0435(\u043B\u0435\u0440) - \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430\u0440.
import_data.option2.title=\u041C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D \u0431\u0443\u043B\u0430\u043A\u0442\u0430\u0440\u044B \u0436\u0430\u043D\u0430 \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430\u0440\u044B \u043C\u0435\u043D\u0435\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0431\u0430\u0440\u0430\u043A
import_data.pdfregion.description=\u0422\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0430\u0439\u043C\u0430\u043A \u043C\u0443\u0440\u0434\u0430 \u0430\u043D\u044B\u043A\u0442\u0430\u043B\u0433\u0430\u043D. \u042D\u043C\u0438 \u0441\u0438\u0437 \u0431\u0443\u043B \u0430\u0439\u043C\u0430\u043A\u0442\u0430 \u0442\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u04AF\u0447\u04AF\u043D pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0436\u04AF\u043A\u0442\u04E9\u0439 \u0430\u043B\u0430\u0441\u044B\u0437.
import_data.pdfregion.proceed=\u0422\u0435\u043A\u0441\u0442\u0442\u0438 \u0447\u044B\u0433\u0430\u0440\u0443\u0443\u0433\u0430 \u04E9\u0442\u04AF\u04A3\u04AF\u0437
import_data.pdfregion.title=\u0422\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u04AF\u0447\u04AF\u043D pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0436\u04AF\u043A\u0442\u04E9\u04A3\u04AF\u0437
import_data.structured_data.click_for_this_column=\u0411\u0443\u043B \u0442\u0438\u043B\u043A\u0435\u0434\u0435\u0433\u0438 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
import_data.structured_data.confirm_analysis_on_this_column=\u0442\u0430\u043B\u0434\u043E\u043E \u0443\u0448\u0443\u043B \u0442\u0438\u043B\u043A\u0435\u0434\u0435 \u0430\u0442\u043A\u0430\u0440\u044B\u043B\u0430\u0442, \u044D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437 "\u043E\u043E\u0431\u0430" \u0431\u0430\u0441\u043A\u044B\u0447\u044B\u043D \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0441\u0430\u04A3\u044B\u0437
import_data.structured_data.description=\u0411\u0443\u043B \u0431\u0430\u0440\u0430\u043A \u0441\u0438\u0437 \u0442\u0430\u043D\u0434\u0430\u0433\u0430\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u043E\u044E\u043D\u0447\u0430 \u0442\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u043D\u0433\u0430\u043D \u0431\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D
import_data.structured_data.title=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u043D\u0433\u0430\u043D \u0431\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E - csv \u0436\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0434\u0430
import_data.twitter.connect=\uD83D\uDCDE Twitter'\u0433\u0435 \u0442\u0443\u0442\u0430\u0448\u0443\u0443
import_data.twitter.launch_the_search=\u0438\u0437\u0434\u04E9\u04E9\u043D\u04AF \u0431\u0430\u0448\u0442\u043E\u043E
import_data.twitter.title=\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0438 \u0438\u0437\u0434\u04E9\u04E9 \u0436\u0430\u043D\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E
import_data.two_columns.description=\u0411\u0443\u043B \u0431\u0430\u0440\u0430\u043A \u0444\u0430\u0439\u043B\u0434\u044B \u0442\u0430\u043D\u0434\u0430\u043F, \u0430\u043D\u044B \u0436\u04AF\u043A\u0442\u04E9\u04E9\u0433\u04E9 \u0436\u0430\u043D\u0430 \u0430\u043D\u0434\u0430\u043D \u043A\u0438\u0439\u0438\u043D \u043A\u044B\u0437\u044B\u043A\u043A\u0430\u043D \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440 \u0436\u0430\u0439\u0433\u0430\u0448\u043A\u0430\u043D \u044D\u043A\u0438 \u0442\u0438\u043B\u043A\u0435\u043D\u0438 \u0442\u0430\u043D\u0434\u043E\u043E\u0433\u043E \u043C\u04AF\u043C\u043A\u04AF\u043D\u0434\u04AF\u043A \u0431\u0435\u0440\u0435\u0442
import_data.two_columns.title=2 \u0442\u0438\u043B\u043A\u0435 \u043C\u0435\u043D\u0435\u043D \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430\u043B\u0430\u043D\u0433\u0430\u043D \u0434\u0430\u0439\u044B\u043D\u0434\u0430\u0440\u0434\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u043E
index.academic.citations=\u0421\u0435\u0437\u0438\u043C\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0438 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">24 \u0447\u0435\u0447\u0438\u043C\u0434\u0438\u043D \u0438\u0447\u0438\u043D\u0435\u043D \u044D\u04A3 \u043C\u044B\u043A\u0442\u044B\u0441\u044B</a> \u0434\u0435\u043F \u0442\u0430\u0431\u044B\u043B\u0434\u044B. \u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0434\u0430, \u0431\u0443\u043B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u043A\u0435\u043B\u0442\u0438\u0440\u0438\u04A3\u0438\u0437\:<br/> <i>\u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. \u201C\u0423\u043C\u0438\u0433\u043E\u043D\: \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u0436\u0430\u043D\u0430 \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u0441\u044B\u043D\u044B\u043D \u043D\u0435\u0433\u0438\u0437\u0438\u043D\u0434\u0435 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0438 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u201D. \u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0431\u0430\u0430\u043B\u043E\u043E \u0431\u043E\u044E\u043D\u0447\u0430 7-\u042D\u043B \u0430\u0440\u0430\u043B\u044B\u043A \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u0434\u044B\u043D \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0434\u0430\u0440\u044B (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.</i>
index.academic.title=\u0422\u04AF\u0437\u0434\u04E9\u043D-\u0442\u04AF\u0437 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043B\u04E9\u0440\u0434\u04E9\u043D \u0430\u043B\u044B\u043D\u0433\u0430\u043D
index.acknowledgements.details=\u042B\u0440\u0430\u0430\u0437\u044B\u0447\u044B\u043B\u044B\u043A\u0442\u0430\u0440\u0434\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0435 \u04E9\u0442\u04AF\u04A3\u04AF\u0437
index.argument1=\u043A\u043E\u0434\u0434\u043E\u043E\u0441\u0443\u0437 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u043A\u043B\u0430\u0441\u0441\u0442\u0430\u0433\u044B \u044D\u04A3 \u043C\u044B\u043A\u0442\u044B \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0438\u043B\u0438\u043C \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B
index.argument2=\#\u0430\u043A\u044B\u0441\u044B\u0437, \#\u043A\u0430\u0442\u0442\u043E\u043E\u0441\u0443\u0437, \#\u0430\u0447\u044B\u043A \u0431\u0443\u043B\u0430\u043A
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u043B\u044B\u043A \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u04AF\u04AF
index.button.cowo=\uD83D\uDD78\uFE0F \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0434\u0438 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0433\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u044B\u04A3\u044B\u0437
index.button.gaze=\uD83D\uDD27 \u0442\u0438\u0437\u043C\u0435\u043B\u0435\u0440\u0434\u0435\u043D \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u04A3\u04AF\u0437
index.button.highlighter=\uD83C\uDFA8 \u0422\u0435\u043A\u0441\u0442\u0442\u0438 css \u043C\u0435\u043D\u0435\u043D \u0431\u04E9\u043B\u04AF\u04A3\u04AF\u0437
index.button.link_prediction=\uD83D\uDD2E \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u0430 \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E
index.button.mapsofscience=\uD83D\uDDFA \u0418\u043B\u0438\u043C\u0434\u0438\u043D \u043A\u0430\u0440\u0442\u0430\u043B\u0430\u0440\u044B
index.button.networkconverter=\u267B Gephi VOSviewer \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440\u0438
index.button.organic=\uD83D\uDCE2 \u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u0430\u043D\u0433\u0430\u043D \u043C\u0430\u0437\u043C\u0443\u043D\u0434\u0443 \u0430\u043D\u044B\u043A\u0442\u043E\u043E
index.button.pdfmatcher=\uD83C\uDFAF \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0430\u043D \u0442\u0430\u0431\u044B\u04A3\u044B\u0437
index.button.pdfregionextractor=\u2702\uFE0F PDF \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0447\u044B\u0433\u0430\u0440\u044B\u04A3\u044B\u0437
index.button.spatialize=\uD83D\uDE85 \u0427\u043E\u04A3 gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0435\u0437 \u043C\u0435\u0439\u043A\u0438\u043D\u0434\u0438\u043A\u043A\u0435 \u0431\u04E9\u043B\u04AF\u04A3\u04AF\u0437
index.button.topics=\uD83D\uDD26 \u0422\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0435\u043D \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u044B\u04A3\u044B\u0437
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u0441\u0435\u0437\u0438\u043C \u0442\u0430\u043B\u0434\u043E\u043E
index.calltochooseafunction=\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u0442\u0430\u043D\u0434\u043E\u043E\:
index.contact.details=\u041C\u04AF\u0447\u04AF\u043B\u04AF\u0448\u0442\u04AF\u043A\u0442\u04E9\u0440 \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u043E\u0442\u0447\u0435\u0442\u0442\u043E\u0440, \u0436\u0430\u043A\u0448\u044B\u0440\u0442\u0443\u0443\u043B\u0430\u0440, \u0441\u0443\u043D\u0443\u0448\u0442\u0430\u0440... Analysis@exploreyourdata.com \u0434\u0430\u0440\u0435\u0433\u0438\u043D\u0435 \u0436\u04E9\u043D\u04E9\u0442\u0441\u04E9 \u0431\u043E\u043B\u043E\u0442 \u0436\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter \u0430\u0440\u043A\u044B\u043B\u0443\u0443 \u043C\u0435\u043D\u0438 \u043C\u0435\u043D\u0435\u043D \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B\u04A3\u044B\u0437\!</a>
index.datapolicy=\u041C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0441\u0430\u044F\u0441\u0430\u0442\u044B
index.datapolicy.dataannotationfunction="\u041C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u043E\u043E" \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430 \u043A\u0430\u0440\u0430\u0442\u0430
index.datapolicy.dataannotationfunction.details=\u041C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u0441\u044B \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u043E\u0440 \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0439 \u0442\u0443\u0440\u0433\u0430\u043D \u043D\u0435\u0440\u0441\u0435\u043B\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u0436\u04AF\u043A\u0442\u04E9\u04E9\u0434\u04E9\u043D \u0442\u0443\u0440\u0430\u0442. \u0411\u0443\u043B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438, \u043E\u0448\u043E\u043D\u0434\u043E\u0439 \u044D\u043B\u0435 \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u043B\u043E\u0440\u0434\u0443\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438, \u0430\u043B\u0430\u0440\u0434\u044B\u043D \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430\u043B\u0430\u0440\u044B \u0436\u0430\u043D\u0430 \u0430\u043B\u0430\u0440 \u0436\u0430\u0441\u0430\u0433\u0430\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440 \u0441\u0430\u043A\u0442\u0430\u043B\u0433\u0430\u043D\u044B\u043D \u0431\u0438\u043B\u0434\u0438\u0440\u0435\u0442.<br/> \u0422\u0430\u043F\u0448\u044B\u0440\u043C\u0430\u043D\u044B\u043D \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430\u043D\u044B \u0436\u0430\u043D\u0430 \u0431\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D\u0443\u043D \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043C\u04E9\u0441\u04AF\u043D \u0441\u0430\u043A\u0442\u0430\u0439\u0442. \u0411\u0443\u043B\u0430\u0440 \u0434\u0430 \u0441\u0430\u043A\u0442\u0430\u043B\u0430\u0442.<br/> \u041C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440 (\u043F\u0443\u043D\u043A\u0442\u0442\u0430\u0440\u0434\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438, \u0442\u0438\u0437\u043C\u0435\u043D\u0438\u043D \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043B\u04AF\u0448\u04AF, \u0442\u0430\u043F\u0448\u044B\u0440\u043C\u0430\u043D\u044B\u043D \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u0438\u043D\u0438\u043D \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430\u0441\u044B, \u0430\u043D\u043D\u043E\u0442\u0430\u0442\u043E\u0440\u0434\u0443\u043D \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430\u043B\u0430\u0440\u044B \u0436\u0430\u043D\u0430 \u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0430\u043D\u043D\u043E\u0442\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u044B) \u0415\u0411\u0434\u0435 \u043A\u043E\u0440\u0433\u043E\u043B\u0433\u043E\u043D \u0441\u0435\u0440\u0432\u0435\u0440\u0434\u0438\u043A \u0431\u0430\u0437\u0430\u0441\u044B\u043D\u0434\u0430 \u0441\u0430\u043A\u0442\u0430\u043B\u0430\u0442. \u0410\u043B \u044D\u0447 \u043A\u0430\u043D\u0434\u0430\u0439 \u043C\u0430\u043A\u0441\u0430\u0442\u0442\u0430 \u0431\u04E9\u043B\u04AF\u0448\u04AF\u043B\u0431\u04E9\u0439\u0442 \u0436\u0430\u043D\u0430 \u043A\u0430\u0439\u0440\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0431\u0430\u0439\u0442.<br/> \u0411\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440 \u0442\u0430\u043F\u0448\u044B\u0440\u043C\u0430\u043D\u044B\u043D \u0434\u0438\u0437\u0430\u0439\u043D\u0435\u0440\u0438 \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u043A\u0430\u0430\u043B\u0430\u0433\u0430\u043D \u0443\u0431\u0430\u043A\u0442\u0430 \u0436\u043E\u043A \u043A\u044B\u043B\u044B\u043D\u044B\u0448\u044B \u043C\u04AF\u043C\u043A\u04AF\u043D.<br/>
index.datapolicy.forallotherfunctions=\u0411\u0430\u0440\u0434\u044B\u043A \u0431\u0430\u0448\u043A\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u04AF\u0447\u04AF\u043D
index.datapolicy.forallotherfunctions.details=\u0421\u0430\u044F\u0441\u0430\u0442 \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439\: \u0441\u0438\u0437 \u0436\u04AF\u043A\u0442\u04E9\u0433\u04E9\u043D \u0434\u0430\u0439\u044B\u043D\u0434\u0430\u0440 \u044D\u0447 \u043A\u0430\u0447\u0430\u043D \u0441\u0430\u043A\u0442\u0430\u043B\u0431\u0430\u0439\u0442, \u0431\u04E9\u043B\u04AF\u0448\u04AF\u043B\u0431\u04E9\u0439\u0442 \u0436\u0430\u043D\u0430 \u043A\u0430\u0439\u0440\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0431\u0430\u0439\u0442. \u0418\u0448 \u0436\u04AF\u0437\u04AF\u043D\u0434\u04E9, \u0431\u0443\u043B \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0442\u0430\u043D SSL (https) \uD83D\uDD12 \u043C\u0435\u043D\u0435\u043D \u043A\u043E\u043E\u043F\u0441\u0443\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0433\u0435 \u0436\u04E9\u043D\u04E9\u0442\u04AF\u043B\u04E9\u0442. \u0410\u043B \u0436\u0435\u0440\u0434\u0435 \u043E\u0448\u043E\u043B \u0437\u0430\u043C\u0430\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0433\u0435 \u0430\u043B\u044B\u043D\u0430\u0442. \u0410\u043D\u0434\u0430\u043D \u043A\u0438\u0439\u0438\u043D, \u0441\u0438\u0437 \u0432\u0435\u0431-\u0431\u0430\u0440\u0430\u043A\u0447\u0430\u043D\u044B \u0436\u0430\u043F\u043A\u0430\u043D\u0434\u0430 \u0436\u043E\u043A \u043A\u044B\u043B\u044B\u043D\u0430\u0442. \u0423\u0448\u0443\u043D\u0447\u0430\u043B\u044B\u043A \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439. \u042D\u0433\u0435\u0440 \u0431\u0430\u0430\u0440\u044B \u0431\u0438\u0440 \u04E9\u0437\u04AF\u04A3\u04AF\u0437\u0434\u04AF\u043D \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0435 \u0431\u0430\u0440\u0434\u044B\u043A \u0434\u0430\u0439\u044B\u043D-\u0434\u0430\u0440\u0435\u043A\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u0441\u0430\u043A\u0442\u0430\u043F \u043A\u0430\u043B\u0433\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0441\u0435, \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0435\u043D (\u0442\u0435\u043A\u0448\u0435\u0440\u0438\u043B\u0431\u0435\u0433\u0435\u043D) \u0440\u0430\u0431\u043E\u0447\u0438\u0439 \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E\u043D\u0443 \uD83D\uDCBB (PC \u0436\u0430\u043D\u0430 Linux \u04AF\u0447\u04AF\u043D \u0433\u0430\u043D\u0430) \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043F <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u043A\u04E9\u0440\u04AF\u04A3\u04AF\u0437</a> .
index.datapolicy.link=\u042E\u0440\u0438\u0434\u0438\u043A\u0430\u043B\u044B\u043A \u0448\u0430\u0440\u0442\u0442\u0430\u0440\u0434\u0430 \u0436\u0430\u0437\u044B\u043B\u0433\u0430\u043D \u0431\u0443\u043B \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0441\u0430\u044F\u0441\u0430\u0442\u044B\u043D\u0430 \u0448\u0438\u043B\u0442\u0435\u043C\u0435
index.description=\u041A\u043E\u0434\u0434\u043E\u0448\u0442\u0443\u0440\u0443\u0443\u0441\u0443\u0437 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0438\u043B\u0438\u043C\u0438 \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B\u0434\u0430\u0440. \u0411\u0435\u0440\u0438\u043B\u0438\u0448\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u043A\u043E\u0434\u0441\u0443\u0437 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u044B\u043F, \u0447\u0435\u043A\u0438\u0442 \u043C\u0435\u043D\u0435\u043D \u0438\u0437\u0438\u043B\u0434\u0435\u04A3\u0438\u0437.
index.footer.author=\u00A9 2022 Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B <a href\="https\://clementlevallois.net" target\="_blank">\u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430</a> \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D.
index.footer.languageselection=\u0441\u0430\u0439\u0442 \u04AF\u0447\u04AF\u043D \u0442\u0438\u043B \u0442\u0430\u043D\u0434\u043E\u043E\:
index.ordosometestshere=\u0436\u0435 \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0435 \u0442\u04AF\u0437\u0434\u04E9\u043D-\u0442\u04AF\u0437 \u043A\u044D\u044D \u0431\u0438\u0440 \u0441\u044B\u043D\u043E\u043E\u043B\u043E\u0440\u0434\u0443 \u0430\u0442\u043A\u0430\u0440\u044B\u04A3\u044B\u0437\:
index.pricing.details=\u041A\u043E\u043B\u0434\u043E\u043D\u043C\u043E \u0442\u043E\u043B\u0443\u0433\u0443 \u043C\u0435\u043D\u0435\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u0436\u0430\u043D\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0433\u0430 \u0447\u0435\u043A\u0442\u04E9\u04E9 \u0436\u043E\u043A. \u041A\u0430\u0440\u0430\u0447\u044B <a href\="why.html">\u044D\u043C\u043D\u0435\u0433\u0435</a> .
index.tagline=\u0431\u0438\u0440 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u044B\u04A3\u044B\u0437\u0434\u044B \u0438\u0437\u0438\u043B\u0434\u0435\u04A3\u0438\u0437
index.testorganic.analysisforFR=\u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0447\u0430 \u0442\u0435\u043A\u0441\u0442 \u0431\u043E\u044E\u043D\u0447\u0430 \u0442\u0430\u043B\u0434\u043E\u043E
index.testorganic.analysisforUK=\u0430\u043D\u0433\u043B\u0438\u0441\u0447\u0435 \u0442\u0435\u043A\u0441\u0442 \u0431\u043E\u044E\u043D\u0447\u0430 \u0442\u0430\u043B\u0434\u043E\u043E
index.testsentimentanalysises=\u0438\u0441\u043F\u0430\u043D \u0442\u0435\u043A\u0441\u0442 \u0431\u043E\u044E\u043D\u0447\u0430 \u0441\u0435\u0437\u0438\u043C \u0442\u0430\u043B\u0434\u043E\u043E
index.testsentimentanalysisfr=French \u0442\u0435\u043A\u0441\u0442 \u0431\u043E\u044E\u043D\u0447\u0430 \u0441\u0435\u0437\u0438\u043C \u0442\u0430\u043B\u0434\u043E\u043E
index.testsentimentanalysisuk=\u0430\u043D\u0433\u043B\u0438\u0441\u0447\u0435 \u0442\u0435\u043A\u0441\u0442 \u0431\u043E\u044E\u043D\u0447\u0430 \u0441\u0435\u0437\u0438\u043C \u0442\u0430\u043B\u0434\u043E\u043E
index.title=\uD83D\uDD0E Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\: \u043A\u043E\u0434\u0435\u0440 \u044D\u043C\u0435\u0441\u0442\u0435\u0440 \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0442\u0430\u043B\u0434\u043E\u043E
index.togetstarted=\u0431\u0430\u0448\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0441\u0438\u0437\u0433\u0435 \u0444\u0430\u0439\u043B (Excel, pdf, csv, txt...) \u0436\u0435 \u043A\u0430\u043D\u0434\u0430\u0439\u0434\u044B\u0440 \u0431\u0438\u0440 \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u043A\u0430\u043C\u0442\u044B\u0433\u0430\u043D Google Spreadsheet \u043A\u0435\u0440\u0435\u043A.
index.togettheresults=\u0431\u0435\u0442\u0442\u0435\u0433\u0438 \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u0434\u044B \u043A\u04E9\u0440\u04AF\u043F, \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
link_prediction.choose_gexf_or_read_below=\u0416\u0430\u04A3\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u043E\u043B\u043E \u0442\u0443\u0440\u0433\u0430\u043D gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437 \u0436\u0435 \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0433\u0438\u044F \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u043E\u043A\u0443\u0443\u04A3\u0443\u0437
link_prediction.click_to_predict=\u042D\u043C\u0438 \u0436\u0430\u04A3\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u0439\u0442\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u0431\u0430\u0441\u043A\u044B\u0447\u0442\u044B \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u044B\u04A3\u044B\u0437.
link_prediction.description=\u0422\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0433\u044B \u0436\u0430\u04A3\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u0439\u0442\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0430\u0440\u0442\u044B\u043A\u0447\u044B\u043B\u044B\u043A\u0442\u0443\u0443 \u0442\u0438\u0440\u043A\u0435\u043C\u0435\u043D\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B\u044B
link_prediction.explanation.details=<p>\u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">FHNW\u0434\u0435 \u041C\u0430\u0439\u043A\u043B \u0425\u0435\u043D\u043D\u0438\u043D\u0433\u0435\u0440 \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u043A\u04E9\u0437\u04E9\u043C\u04E9\u043B\u0434\u04E9\u043D\u0433\u04E9\u043D \u041C\u0430\u0440\u043A\u043E \u0420\u043E\u043C\u0430\u043D\u0443\u0442\u0442\u0438 \u0436\u0430\u043D\u0430 \u0421\u0430\u0441\u043A\u0438\u0430</a> \u0428\u0443\u043B\u0435\u0440 \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D Gephi \u043F\u043B\u0430\u0433\u0438\u043D\u0438\u043D\u0438\u043D \u0442\u04AF\u0437 \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E\u0441\u0443.</p><br/><p> \u0410\u043B\u0430\u0440\u0434\u044B\u043D \u043A\u043E\u0434\u0443 <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">Github\u0434\u0430</a> \u043A\u04E9\u0440\u04AF\u043D\u04AF\u043F \u0442\u0443\u0440\u0430\u0442.</p><br/><p> \u0411\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0430\u0440\u0442\u044B\u043A\u0447\u044B\u043B\u044B\u043A\u0442\u0443\u0443 \u0442\u0438\u0440\u043A\u0435\u043C\u0435\u0433\u0435</a> \u043D\u0435\u0433\u0438\u0437\u0434\u0435\u043B\u0433\u0435\u043D. \u0410\u043B \u0431\u0430\u0433\u044B\u0442\u0442\u0430\u043B\u0431\u0430\u0433\u0430\u043D, \u0441\u0430\u043B\u043C\u0430\u043A\u0441\u044B\u0437 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 \u043C\u0435\u043D\u0435\u043D \u0447\u0435\u043A\u0442\u0435\u043B\u0435\u0442. \u041E\u0439 \u0436\u04AF\u0433\u04AF\u0440\u0442\u04AF\u04AF \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439\: \u0442\u04AF\u0437\u04AF\u043B\u04AF\u0448\u04AF \u043C\u04AF\u043C\u043A\u04AF\u043D \u0431\u043E\u043B\u0433\u043E\u043D \u0448\u0438\u043B\u0442\u0435\u043C\u0435 \u044D\u04A3 \u043A\u04E9\u043F \u043A\u043E\u0448\u0443\u043D\u0430\u043B\u0430\u0440\u044B \u0431\u0430\u0440, \u0431\u0438\u0440\u043E\u043A \u0430\u0437\u044B\u0440\u044B\u043D\u0447\u0430 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B \u0436\u043E\u043A \u044D\u043A\u0438 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04AF\u043D \u043E\u0440\u0442\u043E\u0441\u0443\u043D\u0434\u0430\u0433\u044B \u0431\u0438\u0440\u0438.</p><br/><p> \u0411\u0443\u043B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u043A\u0430\u043D\u0442\u0438\u043F \u0447\u0435\u0447\u043C\u0435\u043B\u0435\u0441\u0435 \u0431\u043E\u043B\u043E\u0442? \u0428\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438\u043D \u0436\u043E\u043A\u0442\u0443\u0433\u0443 \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF\u043B\u04E9\u0440\u0434\u04AF \u0431\u0438\u043B\u0434\u0438\u0440\u0438\u0448\u0438 \u043C\u04AF\u043C\u043A\u04AF\u043D\:<br/><ol><li> \u0411\u0443\u043B \u0448\u0438\u043B\u0442\u0435\u043C\u0435 \u04AF\u0447\u04AF\u043D \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0436\u043E\u043A (\u0430\u043B \u0442\u0430\u0440\u0442\u044B\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u0440\u0433\u04E9 "\u0442\u0438\u0435\u0448\u0435\u043B\u04AF\u04AF" \u044D\u043C\u0435\u0441)</li><li> \u0411\u0443\u043B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0442\u04AF\u0437\u04AF\u04AF \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044B \u0431\u0430\u0440 \u0436\u0430\u043D\u0430 \u0431\u0443\u043B \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0430\u0437\u044B\u0440\u044B\u043D\u0447\u0430 \u0438\u0448\u043A\u0435 \u0430\u0448\u0430 \u044D\u043B\u0435\u043A</li><li> \u0428\u0438\u043B\u0442\u0435\u043C\u0435 \u04AF\u0447\u04AF\u043D \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B \u0431\u0430\u0440, \u0431\u0438\u0440\u043E\u043A \u044D\u043A\u0438 \u0442\u04AF\u0439\u04AF\u043D \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0430\u043A\u0442\u0443\u0430\u043B\u0434\u0430\u0448\u0442\u044B\u0440\u0443\u0443\u043D\u0443 \u0447\u0435\u0447\u043F\u0435\u0439\u0442</li></ol><br/> \u0411\u0443\u043B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 "\u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E" \u0443\u0448\u0443\u043B \u04AF\u0447 \u0438\u0448\u0442\u0438\u043D \u0431\u0438\u0440\u0438\u043D \u0447\u0435\u0447\u0435 \u0430\u043B\u0430\u0442 \u0434\u0435\u0433\u0435\u043D\u0434\u0438 \u0431\u0438\u043B\u0434\u0438\u0440\u0435\u0442.<br/><br/> \u0428\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E \u0431\u043E\u044E\u043D\u0447\u0430 \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u043A\u044B\u0437\u044B\u043A\u0442\u0443\u0443. \u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437 nocodefunctions.com \u0441\u0430\u0439\u0442\u044B\u043D\u0434\u0430 \u0436\u0430\u04A3\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E \u044B\u043A\u043C\u0430\u0441\u044B\u043D \u0438\u0448\u043A\u0435 \u0430\u0448\u044B\u0440\u0443\u0443\u043D\u0443 \u043A\u0430\u0430\u043B\u0430\u0441\u0430\u04A3\u044B\u0437, \u0431\u0438\u0437 \u043C\u0435\u043D\u0435\u043D \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B\u04A3\u044B\u0437\!</p>
link_prediction.explanation.title=\u0410\u0440\u0442\u044B\u043A\u0447\u044B\u043B\u044B\u043A\u0442\u0443\u0443 \u0442\u0438\u0440\u043A\u0435\u043C\u0435 - \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0433\u044B \u0436\u0430\u04A3\u044B "\u0431\u043E\u043B\u0436\u043E\u043B\u0434\u0443\u0443" \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u0439\u0442\u0443\u0443 \u044B\u043A\u043C\u0430\u0441\u044B
link_prediction.how_many_links=\u041A\u0430\u043D\u0447\u0430 \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u0439\u0442\u043A\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0435\u0442?
link_prediction.how_to_interpret.question=\u0411\u0443\u043B \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E \u043C\u0430\u0430\u043D\u0438\u0441\u0438\u043D \u043A\u0430\u043D\u0442\u0438\u043F \u0447\u0435\u0447\u043C\u0435\u043B\u04E9\u04E9 \u043A\u0435\u0440\u0435\u043A?
link_prediction.list_predicted_links=\u0411\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043D\u0433\u043E\u043D \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438
link_prediction.node_prediction_value=\u0442\u04AF\u0439\u04AF\u043D \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E \u043C\u0430\u0430\u043D\u0438\u0441\u0438
link_prediction.predict_new_links=\u0416\u0430\u04A3\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u0439\u0442\u044B\u04A3\u044B\u0437
link_prediction.short_explanation=<p>\u041C\u0435\u0442\u043E\u0434 \u044D\u04A3 \u0436\u043E\u0433\u043E\u0440\u043A\u0443 <strong>\u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B</strong> \u0431\u0430\u0440 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0443\u0442\u0430\u0448\u0443\u0443 \u043C\u04AF\u043C\u043A\u04AF\u043D\u0447\u04AF\u043B\u04AF\u0433\u04AF \u0436\u043E\u0433\u043E\u0440\u0443 \u0434\u0435\u043F \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u0439\u0442. \u0411\u0443\u043B \u0431\u043E\u0436\u043E\u043C\u043E\u043B <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0430\u0440\u0442\u044B\u043A\u0447\u044B\u043B\u044B\u043A\u0442\u0443\u0443 \u0442\u0438\u0440\u043A\u0435\u043C\u0435</a></strong> \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0442\: \u0431\u0443\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u044D\u04A3 \u043A\u04E9\u043F \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B \u0431\u0430\u0440 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u0440 \u0436\u0430\u04A3\u044B \u043C\u0430\u043C\u0438\u043B\u0435\u043B\u0435\u0440\u0434\u0438 \u0442\u04AF\u0437\u04AF\u04AF\u0447\u04AF \u0431\u043E\u043B\u0443\u043F \u043A\u0430\u043B\u044B\u0448\u0430\u0442.</p>
link_prediction.success=\uD83D\uDE9A \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0434\u043E\u0440\! \u0422\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043D\u0433\u043E\u043D \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u043A\u04E9\u0440\u04E9 \u0430\u043B\u0430\u0441\u044B\u0437. Gexf \u0444\u0430\u0439\u043B\u044B \u0436\u04AF\u043A\u0442\u04E9\u043B\u04AF\u043F \u0430\u043B\u044B\u043D\u0434\u044B, \u0430\u043B \u0431\u0430\u0448\u0442\u0430\u043F\u043A\u044B \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043D \u04AF\u0441\u0442\u04AF\u043D\u0434\u04E9 \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043D\u0433\u043E\u043D \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438 \u043A\u0430\u043C\u0442\u044B\u0439\u0442.
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0422\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0433\u044B \u0436\u0430\u04A3\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u0439\u0442\u044B\u04A3\u044B\u0437
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0422\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0433\u044B \u0436\u0430\u04A3\u044B \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440\u0434\u0438 \u0431\u043E\u043B\u0436\u043E\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B
link_prediction.warning_size=\uD83D\uDEA8 \u0422\u0430\u0440\u043C\u0430\u043A 1000 \u0436\u0435 \u0430\u043D\u0434\u0430\u043D \u0430\u0437 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u0440\u0434\u04E9\u043D \u0442\u04AF\u0437\u04AF\u043B\u04AF\u0448\u04AF \u043A\u0435\u0440\u0435\u043A - \u0430\u043D\u0442\u043F\u0435\u0441\u0435 \u044D\u0441\u0435\u043F\u0442\u04E9\u04E9\u043B\u04E9\u0440 \u04E9\u0442\u04E9 \u0436\u0430\u0439 \u0431\u043E\u043B\u0443\u043F \u043A\u0430\u043B\u0430\u0442. \u0447\u043E\u043E-\u0436\u0430\u0439\u044B \u04AF\u0447\u04AF\u043D \u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u043A\u0430\u0440\u0430.
network_converter.choose_file_or_read_below=\u041A\u043E\u043D\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u044F\u043B\u043E\u043E \u04AF\u0447\u04AF\u043D \u0444\u0430\u0439\u043B\u0434\u044B \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437 \u0436\u0435 Gephi \u0436\u0430\u043D\u0430 VOSviewer \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u043E\u043A\u0443\u0443.
network_converter.click_to_convert=\u042D\u043C\u0438, \u0430\u043D\u044B \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u0431\u0430\u0441\u043A\u044B\u0447\u0442\u044B \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u044B\u04A3\u044B\u0437.
network_converter.convert_to_gephi=Gephi\u0433\u0435 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u0443\u0443 (gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u04AF\u0437\u04AF\u04AF)
network_converter.convert_to_vosviewer=VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u0443\u0443
network_converter.creating_a_bridge.details_first_part=<p>\u0422\u0430\u0440\u043C\u0430\u043A \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u044B \u0430\u0440 \u043A\u0430\u043D\u0434\u0430\u0439 \u043A\u043E\u043D\u0432\u0435\u043D\u0446\u0438\u044F\u043B\u0430\u0440\u0433\u0430 \u044B\u043B\u0430\u0439\u044B\u043A \u0444\u043E\u0440\u043C\u0430\u0442\u0442\u0430\u043B\u044B\u0448\u044B \u043C\u04AF\u043C\u043A\u04AF\u043D\: GraphML, DL \u0436\u0435 Pajek Net \u043A\u0435\u04A3\u0438\u0440\u0438 \u0442\u0430\u0440\u0430\u043B\u0433\u0430\u043D\u0434\u0430\u0440\u0434\u044B\u043D \u0430\u0440\u0430\u0441\u044B\u043D\u0434\u0430. <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0422\u0430\u0440\u043C\u0430\u043A \u0444\u0430\u0439\u043B \u0444\u043E\u0440\u043C\u0430\u0442\u0442\u0430\u0440\u044B\u043D\u044B\u043D \u0431\u0443\u043B \u0442\u0430\u0431\u043B\u0438\u0446\u0430\u0441\u044B</a> \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 (\u044D\u0433\u0435\u0440 \u0442\u043E\u043B\u0443\u043A \u044D\u043C\u0435\u0441 \u0431\u043E\u043B\u0441\u043E) \u043A\u044B\u0441\u043A\u0430\u0447\u0430 \u0431\u0430\u044F\u043D\u0434\u0430\u043F \u0431\u0435\u0440\u0435\u0442\:</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0411\u0430\u0440\u0434\u044B\u043A \u044D\u043B\u0435 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043A \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u044B\u043A \u043A\u0430\u043C\u0441\u044B\u0437\u0434\u043E\u043E \u0431\u0430\u0440\u0434\u044B\u043A \u0444\u043E\u0440\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u043A\u0430\u0431\u044B\u043B \u0430\u043B\u0430 \u0431\u0435\u0440\u0431\u0435\u0439\u0442. \u04E8\u0437\u0433\u04E9\u0447\u04E9\:<ul><li> Gephi gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u0439 \u0436\u0430\u043D\u0430 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u043E\u0439 \u0430\u043B\u0430\u0442, \u0431\u0438\u0440\u043E\u043A VOSviewer json \u0442\u0430\u0440\u043C\u0430\u043A \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u0430\u043D\u044B\u0431\u0430\u0439\u0442</li><li> VOSviewer VOSviewer json \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u0439 \u0436\u0430\u043D\u0430 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u043E\u0439 \u0430\u043B\u0430\u0442, \u0431\u0438\u0440\u043E\u043A gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0442\u0430\u0430\u043D\u044B\u0431\u0430\u0439\u0442</li></ul></p><p> \u0411\u0443\u043B \u0431\u0430\u0440\u0430\u043A\u0442\u0430 \u0441\u0443\u043D\u0443\u0448\u0442\u0430\u043B\u0433\u0430\u043D gexf \u0436\u0430\u043D\u0430 VOSviewer json \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u044B\u043D \u043E\u0440\u0442\u043E\u0441\u0443\u043D\u0434\u0430\u0433\u044B \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0435\u0440 \u043A\u04E9\u043F\u04AF\u0440\u04E9 \u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442, \u043C\u0435\u043D \u044D\u043A\u0438 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043D\u044B\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043B\u0430\u0440\u044B \u04AF\u0447\u04AF\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u0431\u043E\u043B\u043E\u0442 \u0434\u0435\u043F \u04AF\u043C\u04AF\u0442\u0442\u04E9\u043D\u04E9\u043C.</p>
network_converter.creating_a_bridge.title=Gephi \u0436\u0430\u043D\u0430 VOSviewer \u043E\u0440\u0442\u043E\u0441\u0443\u043D\u0434\u0430 \u043A\u04E9\u043F\u04AF\u0440\u04E9 \u0442\u04AF\u0437\u04AF\u04AF
network_converter.customize_legend.title=\u041A\u043E\u0448\u0443\u043C\u0447\u0430\: \u0442\u0430\u0440\u043C\u0430\u0433\u044B\u04A3\u044B\u0437\u0434\u044B\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0442\u0435\u0440\u0438\u043D\u0435 \u0443\u043B\u0430\u043C\u044B\u0448\u0442\u0430\u0440\u0434\u044B \u043A\u043E\u0448\u0443\u04A3\u0443\u0437.
network_converter.description=Gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D Gephi\u0434\u0435\u043D VOSviewer json \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u044B\u04A3\u044B\u0437. VOSviewer \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D Gephi\u0433\u0435 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0442\u043E\u043E.
network_converter.howto=Gephi\u0434\u0435\u043D gexf \u0444\u0430\u0439\u043B\u044B\u043D \u043A\u0430\u043D\u0442\u0438\u043F \u0430\u043B\u0443\u0443\u043D\u0443 \u0431\u0438\u043B\u0431\u0435\u0439 \u0436\u0430\u0442\u0430\u0441\u044B\u0437\u0431\u044B? <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">VOSviewer \u043C\u0435\u043D\u0435\u043D Gephi\u0434\u0435\u043D \u0432\u0435\u0431 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0433\u0430 \u043A\u0430\u043D\u0442\u0438\u043F \u04E9\u0442\u04AF\u04AF \u0431\u043E\u044E\u043D\u0447\u0430 \u0431\u0443\u043B \u043A\u0435\u04A3\u0438\u0440\u0438 \u043E\u043A\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u044B\u043D\u0430</a> \u0431\u0430\u0448 \u0431\u0430\u0433\u044B\u04A3\u044B\u0437.
network_converter.items.question=\u0422\u0430\u0440\u043C\u0430\u0433\u044B\u04A3\u044B\u0437\u0434\u0430\u0433\u044B "\u0437\u0430\u0442\u0442\u0430\u0440" (\u0436\u0435 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u0440, \u0436\u0435 \u0430\u0433\u0435\u043D\u0442\u0442\u0435\u0440...) \u044D\u043C\u043D\u0435\u043D\u0438 \u0431\u0438\u043B\u0434\u0438\u0440\u0435\u0442? \u041A\u044B\u0441\u043A\u0430 \u0430\u0442 \u0431\u0435\u0440\u0438\u04A3\u0438\u0437
network_converter.limit_to_500_nodes.details=<p>Gephi \u043A\u0438\u0447\u0438\u043D\u0435\u043A\u0435\u0439 \u0436\u0430\u043D\u0430 \u04E9\u0442\u04E9 \u0447\u043E\u04A3 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 \u04AF\u0447\u04AF\u043D \u0436\u0430\u0441\u0430\u043B\u0441\u0430, VOSviewer 500 \u0442\u04AF\u0439\u04AF\u043D\u0433\u04E9 \u0447\u0435\u0439\u0438\u043D\u043A\u0438 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 \u04AF\u0447\u04AF\u043D \u0436\u0430\u0441\u0430\u043B\u0433\u0430\u043D. 300 \u0442\u04AF\u0439\u04AF\u043D \u0434\u0430\u0433\u044B \u0430\u0440\u0442\u044B\u043A. \u0411\u0443\u043B \u04E9\u043B\u0447\u04E9\u043C\u0434\u04E9\u043D \u0436\u043E\u0433\u043E\u0440\u0443, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u043E\u043A\u0443\u0443 \u043A\u044B\u0439\u044B\u043D\u0434\u0430\u0439\u0442 \u0436\u0430\u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F\u043B\u0430\u0440 \u04E9\u0442\u04E9 \u0436\u0430\u0439 \u0431\u043E\u043B\u0443\u043F \u043A\u0430\u043B\u0430\u0442.</p><br/><p> \u042D\u0433\u0435\u0440 \u0441\u0438\u0437\u0434\u0438\u043D \u0442\u0430\u0440\u043C\u0430\u0433\u044B\u04A3\u044B\u0437 500 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u043D \u0447\u043E\u04A3 \u0431\u043E\u043B\u0441\u043E\u0447\u044B? Nocodefunctions \u0441\u0438\u0437\u0433\u0435 \u0436\u0430\u0440\u0434\u0430\u043C \u0431\u0435\u0440\u0435\u0442\: gexf \u0444\u0430\u0439\u043B\u044B\u043D\u0434\u0430 <strong>\u0430\u043B \u0447\u043E\u04A3\u0443\u0440\u0430\u0430\u043A \u0441\u0430\u043B\u043C\u0430\u043A\u043A\u0430 \u044D\u044D \u0447\u0435\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0438</strong> 500 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04AF \u0442\u0430\u043D\u0434\u0430\u0439\u0442. \u0411\u0430\u0448\u043A\u0430 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u0440 \u0447\u044B\u043F\u043A\u0430\u043B\u0430\u043D\u0430\u0442. \u0411\u0443\u043B \u0434\u0430\u0433\u044B \u044D\u043B\u0435 \u0431\u0430\u0448\u0442\u0430\u043F\u043A\u044B, \u0442\u043E\u043B\u0443\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u043A\u04E9\u0440\u04AF\u043D\u04AF\u0448\u04AF\u043D \u0431\u0435\u0440\u0435\u0442 \u043A\u0438\u0447\u0438\u0440\u044D\u044D\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u04E9\u043D\u0434\u04AF\u0440\u04AF\u04AF \u043A\u0435\u0440\u0435\u043A.</p>
network_converter.limit_to_500_nodes.question=500 \u0442\u04AF\u0439\u04AF\u043D\u0433\u04E9 \u0447\u0435\u043A\u0442\u04E9\u04E9 \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u044D\u043C\u043D\u0435 \u0430\u0439\u0442\u0443\u0443\u0433\u0430 \u0431\u043E\u043B\u043E\u0442?
network_converter.links.question=\u0422\u0430\u0440\u043C\u0430\u0433\u044B\u04A3\u044B\u0437\u0434\u0430\u0433\u044B "\u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043B\u0435\u0440" (\u0436\u0435 \u0447\u0435\u0442\u0442\u0435\u0440, \u0436\u0435 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u0442\u0430\u0440...) \u044D\u043C\u043D\u0435\u043D\u0438 \u0431\u0438\u043B\u0434\u0438\u0440\u0435\u0442? \u041A\u044B\u0441\u043A\u0430 \u0430\u0442 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
network_converter.links_strength.question=\u0422\u0430\u0440\u043C\u0430\u0433\u044B\u04A3\u044B\u0437\u0434\u0430\u0433\u044B "\u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438\u043D \u043A\u04AF\u0447\u04AF" (\u0436\u0435 \u0441\u0430\u043B\u043C\u0430\u0433\u044B) \u044D\u043C\u043D\u0435\u043D\u0438 \u0431\u0438\u043B\u0434\u0438\u0440\u0435\u0442? \u041A\u044B\u0441\u043A\u0430 \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043C\u04E9 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437.
network_converter.option1=1-\u0432\u0430\u0440\u0438\u0430\u043D\u0442\: Gephi gexf \u0444\u0430\u0439\u043B\u044B\u043D VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u044B\u04A3\u044B\u0437 [\u0436\u0430\u043D\u0430 \u043A\u043E\u0448\u0443\u043C\u0447\u0430 \u0442\u04AF\u0440\u0434\u04E9, \u0444\u0430\u0439\u043B\u0434\u044B \u0434\u0430\u0440\u043E\u043E \u0432\u0435\u0431 \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B \u043A\u0430\u0442\u0430\u0440\u044B \u0431\u04E9\u043B\u04AF\u0448\u04AF\u04A3\u04AF\u0437]
network_converter.option2=2-\u0432\u0430\u0440\u0438\u0430\u043D\u0442\: VOSviewer json \u0444\u0430\u0439\u043B\u044B\u043D Gephi \u0444\u0430\u0439\u043B\u044B\u043D\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u044B\u04A3\u044B\u0437 (.gexf \u0444\u043E\u0440\u043C\u0430\u0442\u044B)
network_converter.share_vosviewer_publicly.details=<p>\u0412\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0436\u0430\u043B\u043F\u044B\u0433\u0430 \u0430\u0447\u044B\u043A \u043A\u044B\u043B\u0433\u0430\u043D\u044B\u04A3\u044B\u0437\u0434\u0430, \u0442\u0443\u0440\u0443\u043A\u0442\u0443\u0443 \u0448\u0438\u043B\u0442\u0435\u043C\u0435 \u0442\u04AF\u0437\u04AF\u043B\u04E9\u0442. \u0421\u0438\u0437 \u0430\u043D\u044B \u043A\u044B\u0441\u0442\u0430\u0440\u044B\u043F, \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u0431\u04E9\u043B\u04AF\u0448\u04E9 \u0430\u043B\u0430\u0441\u044B\u0437.</p><p> \u0411\u0443\u043B <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u043E\u043A\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u044B\u043D\u0434\u0430</a> \u043A\u04E9\u0431\u04AF\u0440\u04E9\u04E9\u043A \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442.</p>
network_converter.share_vosviewer_publicly.question=VOSviewer \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u0441\u044B\u043D \u0436\u0430\u043B\u043F\u044B\u0433\u0430 \u0430\u0447\u044B\u043A url \u043C\u0435\u043D\u0435\u043D \u0436\u0435\u043B\u0435\u0434\u0435 \u0431\u04E9\u043B\u04AF\u0448\u04AF\u04AF\u0433\u04E9 \u043C\u04AF\u043C\u043A\u04AF\u043D \u043A\u044B\u043B\u0430\u0441\u044B\u0437\u0431\u044B?
network_converter.tagline=Gephi \u0436\u0430\u043D\u0430 VOSviewer \u043E\u0440\u0442\u043E\u0441\u0443\u043D\u0434\u0430 \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u0434\u044B \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u0443\u0443
network_converter.title=Gexf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D vosviewer json \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0430 \u0430\u0439\u043B\u0430\u043D\u0434\u044B\u0440\u0443\u0443 \u04AF\u0447\u04AF\u043D \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B
network_converter.warning_not_gephi_file=\u26A1 \u0424\u0430\u0439\u043B <strong>.gephi \u0444\u0430\u0439\u043B\u044B</strong> \u044D\u043C\u0435\u0441 <strong>.gexf</strong> \u0444\u0430\u0439\u043B \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A \! <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0411\u0430\u0440\u0434\u044B\u043A \u0447\u043E\u043E-\u0436\u0430\u0439\u044B\u043D \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0435\u043D \u043A\u04E9\u0440\u04AF\u04A3\u04AF\u0437</a><br/> \uD83D\uDEA8 \u0422\u0430\u0440\u043C\u0430\u043A 500 \u0436\u0435 \u0430\u043D\u0434\u0430\u043D \u0430\u0437 \u0442\u04AF\u0439\u04AF\u043D\u0434\u04E9\u043D \u0442\u04AF\u0437\u04AF\u043B\u04AF\u0448\u04AF \u043A\u0435\u0440\u0435\u043A - \u0430\u043D\u0442\u043F\u0435\u0441\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u0432\u0438\u0437\u0443\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u044F\u043D\u044B \u043E\u043A\u0443\u0443 \u043C\u04AF\u043C\u043A\u04AF\u043D \u044D\u043C\u0435\u0441. \u0447\u043E\u043E-\u0436\u0430\u0439\u044B \u04AF\u0447\u04AF\u043D \u0442\u04E9\u043C\u04E9\u043D\u0434\u04E9 \u043A\u0430\u0440\u0430.<br/><br/>
organic.description=Twitter, Instagram \u0436\u0430\u043D\u0430 \u043A\u043E\u043E\u043C\u0434\u0443\u043A \u043C\u0435\u0434\u0438\u0430\u0434\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u043A \u043C\u0430\u0437\u043C\u0443\u043D\u0434\u0443 \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D 100% \u0431\u0435\u043A\u0435\u0440 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B\u044B. \u0421\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430\u0434\u0430 \u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u0430\u043D\u0433\u0430\u043D \uD83D\uDCE2 \u0436\u0430\u043D\u0430 \u0441\u0442\u0438\u0445\u0438\u044F\u043B\u0443\u0443 \uD83C\uDF3F \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439\u043B\u0435\u0440\u0434\u0438 \u0430\u043D\u044B\u043A\u0442\u043E\u043E.
organic.details=\u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0441\u0438\u0437\u0434\u0438\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 \u044D\u043A\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u0433\u0430 \u0431\u04E9\u043B\u04E9\u0442\:<ul><li> <strong>\u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u043A</strong> \: \u0442\u0435\u043A\u0441\u0442 \u0442\u0430\u0431\u0438\u0433\u044B\u0439, \u0436\u0435\u043A\u0435, \u0436\u0435\u043A\u0435 \u0441\u0442\u0438\u043B\u0434\u0435 \u0436\u0430\u0437\u044B\u043B\u0433\u0430\u043D\u0434\u0430.</li><li> <strong>\u0438\u043B\u0433\u0435\u0440\u0438\u043B\u0435\u0442\u04AF\u04AF</strong> \: \u0442\u0435\u043A\u0441\u0442 \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0434\u0438\u043A, \u0434\u0435\u043C\u04E9\u04E9\u0440\u0447\u04AF\u043B\u04AF\u043A, \u0436\u0430\u0441\u0430\u043B\u043C\u0430 \u0441\u0442\u0438\u043B\u0434\u0435 \u0436\u0430\u0437\u044B\u043B\u0433\u0430\u043D\u0434\u0430.</li></ul> \u0410\u043B <strong>\u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430\u0434\u0430</strong> \u044D\u04A3 \u0436\u0430\u043A\u0448\u044B \u0438\u0448\u0442\u0435\u0439\u0442, \u043C\u0438\u0441\u0430\u043B\u044B Twitter \u04AF\u0447\u04AF\u043D \u0442\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u043F\u043E\u0441\u0442\u0442\u043E\u0440\u0443\u043D\u0434\u0430\u0433\u044B \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439\u043B\u0435\u0440 \u0436\u0430\u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441 \u0436\u0430\u043D\u0430 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0438\u043B\u0434\u0435\u0440\u0438\u043D\u0434\u0435\u0433\u0438 \u0431\u0430\u0448\u043A\u0430 \u04E9\u0442\u04E9 \u043A\u044B\u0441\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440.<br/> 2020-\u0436\u044B\u043B\u044B \u0442\u0443\u0443\u043B\u0433\u0430\u043D, \u0431\u0443\u043B \u043A\u0443\u0440\u0430\u043B \u04AF\u0437\u0433\u04AF\u043B\u0442\u04AF\u043A\u0441\u04AF\u0437 \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0434\u0430.
organic.general.argument1.details=\u041A\u0443\u0440\u0430\u043B Java \u043C\u0435\u043D\u0435\u043D \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u043D\u0433\u0430\u043D, \u0430\u043D\u044B\u043D \u043A\u04E9\u0440\u0441\u04E9\u0442\u043A\u04AF\u0447\u0442\u04E9\u0440\u04AF \u0434\u0430 \u043E\u043A\u0448\u043E\u0448 \u0436\u0435 <strong>Python</strong> \u0433\u0430 \u043A\u0430\u0440\u0430\u0433\u0430\u043D\u0434\u0430 \u0436\u0430\u043A\u0448\u044B\u0440\u0430\u0430\u043A. \u0410\u043B \u0441\u04E9\u0437\u0434\u04AF\u043D <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u0431\u0438\u0440 \u0431\u04E9\u043B\u04AF\u0433\u04AF\u043D \u0431\u0435\u043B\u0433\u0438\u043B\u04E9\u04E9\u0433\u04E9 (POS \u0442\u0435\u0433\u0438) \u0438\u0448\u0435\u043D\u0431\u0435\u0439\u0442</a> , \u0431\u0443\u043B \u0430\u043D\u044B \u0434\u0430\u0433\u044B \u0442\u0435\u0437\u0438\u0440\u044D\u044D\u043A \u043A\u044B\u043B\u0430\u0442. \u041F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C \u044D\u0441\u0435\u043F\u0442\u04E9\u04E9\u043B\u04E9\u0440 \u0441\u0443\u0431\u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442 \u0436\u0430\u043D\u0430 \u0430\u0442\u043A\u0430\u0440\u0443\u0443\u0433\u0430 \u0447\u043E\u04A3 \u043A\u04E9\u04A3\u04AF\u043B \u0431\u0443\u0440\u0443\u043B\u0433\u0430\u043D.
organic.general.argument1.title=\uD83D\uDE80 \u0422\u0435\u0437 \u0436\u0430\u043D\u0430 \u0430\u0442\u043A\u0430\u0440\u0443\u0443
organic.general.argument2.details=<p>\u0411\u0443\u043B \u043A\u0443\u0440\u0430\u043B <u>\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0434\u0438\u043A \u0441\u04AF\u0439\u043B\u04E9\u04E9\u043D\u04AF\u043D</u> \u043C\u0430\u0440\u043A\u0435\u0440\u043B\u0435\u0440\u0438\u043D \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442. \u0411\u0443\u043B \u043C\u04AF\u043D\u04E9\u0437\u0434\u04E9\u043C\u04E9 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0430\u0434\u0430\u0431\u0438\u044F\u0442\u0442\u0430 \u0442\u0430\u043A \u0430\u043D\u044B\u043A\u0442\u0430\u043B\u0433\u0430\u043D \u044D\u043C\u0435\u0441. \u041C\u0430\u043A\u0441\u0430\u0442\u044B \u043A\u043E\u043D\u0442\u0435\u043D\u0442 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u043B\u0435\u0440\u0438\u043D\u0435 \u0436\u0430\u043D\u0430 \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0442\u0435\u0440\u0433\u0435 <strong>\u043A\u0430\u0440\u0434\u0430\u0440\u0434\u044B\u043D \u0447\u044B\u043D\u044B\u0433\u044B \u04AF\u043D\u04AF\u043D</strong> \u0431\u0438\u043B\u0434\u0438\u0440\u0431\u0435\u0433\u0435\u043D \u043C\u0430\u0437\u043C\u0443\u043D\u0434\u0443 \u0447\u044B\u043F\u043A\u0430\u043B\u043E\u043E\u0433\u043E \u043C\u04AF\u043C\u043A\u04AF\u043D\u0434\u04AF\u043A \u0431\u0435\u0440\u04AF\u04AF\u0447\u04AF \u043A\u0443\u0440\u0430\u043B \u043C\u0435\u043D\u0435\u043D \u043A\u0430\u043C\u0441\u044B\u0437 \u043A\u044B\u043B\u0443\u0443 \u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442, \u043C\u0438\u0441\u0430\u043B\u044B\:</p><br/><ul><li> <strong>\u0430\u0440\u0430\u043A\u0435\u0442\u043A\u0435 \u0447\u0430\u043A\u044B\u0440\u0430\u0442</strong> \: "\u0414\u041E\u0411\u0423\u0428 \u0411\u0415\u0420\u04AE\u04AE", "\u0421\u0410\u0422\u042B\u041F \u0410\u041B\u0423\u0423", "\u041E\u042E\u041D", ...</li><li> <strong>\u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u044B\u043A \u0447\u0430\u043A\u044B\u0440\u0443\u0443\u043B\u0430\u0440</strong> \: "\u044D\u04A3 \u044B\u0441\u044B\u043A \u043A\u0435\u043B\u0438\u0448\u0438\u043C\u0434\u0435\u0440", "\u0431\u0435\u0440\u04AF\u04AF", ...</li><li> <strong>\u0411\u0430\u0439\u043B\u0430\u043D\u044B\u0448 \u0430\u0434\u0438\u0441\u0438 \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u0438\u0448\u0442\u0435\u043B\u0438\u043F \u0447\u044B\u043A\u043A\u0430\u043D \u043F\u0438\u043A\u0438\u0440 \u0431\u0438\u043B\u0434\u0438\u0440\u04AF\u04AF\u043B\u04E9\u0440</strong> , \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0433\u0430\u043D \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u0442\u04AF\u04AF \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0430\u0440\u0430\u0442 \u043A\u044B\u043B\u0433\u0430\u043D\u0434\u0430\u0439\: "\u0430\u0447\u044B\u043B\u0433\u0430\u043D", "\u0447\u044B\u0433\u044B\u043B\u0433\u0430\u043D", "\u043A\u0430\u0439\u0440\u0430 \u043E\u0439\u043B\u043E\u043F \u0442\u0430\u043F\u043A\u0430\u043D" ...</li></ul><br/> \u0411\u0443\u043B \u0438\u0448 \u0436\u04AF\u0440\u04AF\u043F \u0436\u0430\u0442\u0430\u0442 \u0436\u0430\u043D\u0430 \u0431\u0438\u0437 \u0441\u0438\u0437\u0434\u0438\u043D \u043F\u0438\u043A\u0438\u0440\u0438\u04A3\u0438\u0437\u0434\u0438 \u0436\u0430\u043D\u0430 \u0441\u0443\u043D\u0443\u0448\u0442\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u043A\u0430\u0431\u044B\u043B \u0430\u043B\u0430\u0431\u044B\u0437 (analysis@exploreyourdata.com). \u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u0443\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u044D\u043B\u0435 \u0430\u0431\u0434\u0430\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u0434\u0435\u043F \u044D\u0441\u0435\u043F\u0442\u0435\u0439\u0431\u0438\u0437, \u0431\u0443\u043B \u043F\u0438\u043A\u0438\u0440\u0434\u0438 \u0438\u0448\u0442\u0435\u0442\u04AF\u04AF \u0431\u043E\u044E\u043D\u0447\u0430 \u0430\u0434\u0438\u0441\u0442\u0435\u0448\u043A\u0435\u043D \u0430\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0442\u0435\u0440\u0433\u0435 \u0436\u0435\u043A\u0435 \u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u0430\u043D/\u043A\u0430\u0440\u0434\u0430\u0440\u043B\u0430\u0440\u0434\u0430\u043D \u044D\u043C\u0435\u0441, \u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u0430\u043D \u0436\u0430\u043D\u0430 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448 \u043A\u044B\u0437\u043C\u0430\u0442\u043A\u0435\u0440\u043B\u0435\u0440\u0438\u043D\u0435\u043D \u044D\u043C\u0435\u0441, \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0442\u043E\u043F\u0442\u043E\u043C\u0443\u043D \u0442\u0430\u0437\u0430\u043B\u043E\u043E\u0433\u043E \u0436\u0430\u0440\u0434\u0430\u043C \u0431\u0435\u0440\u0435\u0442 ( <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0431\u044B\u0437\u0434\u044B</a> \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437). \u0411\u0443\u043B, \u0430\u0439\u0440\u044B\u043A\u0447\u0430, \u043F\u0438\u043A\u0438\u0440 \u043A\u0430\u0437\u044B\u043F \u0430\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D, \u0430\u043B\u0430\u0440\u0434\u044B\u043D \u04E9\u043B\u0447\u04E9\u04E9 \u0438\u0448\u0435\u043D\u0438\u043C\u0434\u04AF\u04AF\u0440\u04E9\u04E9\u043A \u043A\u044B\u043B\u0430\u0442.
organic.general.argument2.title=\u041E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u043A vs \u0436\u0430\u0440\u043D\u0430\u043C\u0430\u043B\u0430\u043D\u0433\u0430\u043D \u043C\u0430\u0437\u043C\u0443\u043D\: \u043C\u044B\u043D\u0434\u0430\u043D \u0430\u0440\u043A\u044B \u043E\u0439\u043B\u043E\u0440
organic.general.model_long_description=<p>\u041A\u0443\u0440\u0430\u043B \u043A\u0430\u0440\u043C\u0430\u043D\u0433\u0430\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440, \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u044D\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0434\u0438 \u043A\u043E\u0448\u043F\u043E\u0433\u043E\u043D\u0434\u043E <a href\="../umigon/sentiment_analysis_tool.html">, \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430</a> \u043E\u043A\u0448\u043E\u0448. \u041A\u0443\u0440\u0430\u043B \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u0430\u0442\u043A\u0430\u0440\u0430\u0442\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0443\u0437\u0443\u043D\u0434\u0443\u0433\u0443\u043D \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437\: \u044D\u0433\u0435\u0440\u0434\u0435 \u0430\u043B \u0431\u0438\u0440-\u044D\u043A\u0438 \u0441\u04E9\u0437\u0434\u04E9\u043D \u043A\u044B\u0441\u043A\u0430 \u0431\u043E\u043B\u0441\u043E, \u0430\u043B \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0431\u0430\u0439\u0442</li><li> URL'\u0434\u0435\u0440\u0434\u0438 \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443, \u0442\u044B\u0440\u043C\u0430\u043A\u0447\u0430\u0434\u0430\u0433\u044B \u043C\u0430\u0437\u043C\u0443\u043D\u0434\u0443 \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0442\u043E\u0440\u0434\u0443 \u043D\u043E\u0440\u043C\u0430\u043B\u0434\u0430\u0448\u0442\u044B\u0440\u0443\u0443</li><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u044D\u043A\u0438 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u044B \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u043D\u0433\u0435\u043D\: \u0431\u0438\u0440\u0438\u043D\u0434\u0435 \u0431\u0430\u0440\u0434\u044B\u043A \u0430\u043A\u0446\u0435\u043D\u0442\u0442\u0435\u0440 \u0436\u0430\u043D\u0430 \u04E9\u0437\u0433\u04E9\u0447\u04E9 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440 \u0430\u043B\u044B\u043D\u044B\u043F \u0441\u0430\u043B\u044B\u043D\u0433\u0430\u043D, \u044D\u043A\u0438\u043D\u0447\u0438\u0441\u0438 \u0430\u043B\u0430\u0440 \u0441\u0430\u043A\u0442\u0430\u043B\u0433\u0430\u043D. \u041A\u0438\u0439\u0438\u043D\u043A\u0438 \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u0431\u0430\u0430\u0440\u044B \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u044D\u043A\u0438 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u044B\u043D\u0430 \u0442\u0435\u04A3 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442.</li><li> <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0438, \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0434\u043E\u0440\u0434\u0443 \u0436\u0430\u043D\u0430 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F\u043B\u0430\u0440\u0434\u044B</strong> \u0442\u0435\u043A\u0448\u0435\u0440\u04AF\u04AF. \u0410\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0438\u0448\u0442\u0435\u0442\u043F\u0435\u04A3\u0438\u0437, \u0430\u043B\u0430\u0440 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440 \u0431\u043E\u044E\u043D\u0447\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0431\u0435\u0440\u0435\u0442\!</li><li> \u0431\u0430\u0440 \u0431\u043E\u043B\u0441\u043E, \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0438 \u0442\u0435\u043A\u0448\u0435\u0440\u04AF\u04AF</li><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438 n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430 \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u0430\u0436\u044B\u0440\u0430\u0442\u0443\u0443</li><li> \u0430\u0440 \u0431\u0438\u0440 n-\u0433\u0440\u0430\u043C\u043C \u04AF\u0447\u04AF\u043D\:<ul><li> \u044D\u0433\u0435\u0440\u0434\u0435 \u0430\u043B \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0442\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D \u0442\u043E\u043A\u0442\u043E\u0442\u0443\u0443\u0447\u0443 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0435 \u043A\u0438\u0440\u0441\u0435, \u0430\u043D\u044B \u04E9\u0442\u043A\u04E9\u0440\u04AF\u043F \u0436\u0438\u0431\u0435\u0440\u0438\u04A3\u0438\u0437</li><li> \u043A\u0430\u0439\u0442\u0430\u043B\u0430\u043D\u0443\u0443\u0447\u0443 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440\u0434\u0438\u043D \u0431\u0430\u0440-\u0436\u043E\u043A\u0442\u0443\u0433\u0443\u043D \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437 \u0436\u0430\u043D\u0430 \u0437\u0430\u0440\u044B\u043B \u0431\u043E\u043B\u0441\u043E, \u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u043C\u0434\u044B\u043D \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0442\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D \u043B\u0435\u043A\u0441\u0438\u043A\u0430\u043D\u044B\u043D / \u0442\u0443\u044E\u043D\u0442\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D / "\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0434\u0438\u043A \u0441\u04E9\u0437" \u0441\u0438\u0433\u043D\u0430\u043B\u044B\u043D\u044B\u043D \u0441\u0442\u0438\u043B\u0438\u043D\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0434\u0435 \u0431\u0430\u0440-\u0436\u043E\u043A\u0442\u0443\u0433\u0443\u043D \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437. \u0410\u043D\u0434\u0430\u0439 \u0431\u043E\u043B\u0441\u043E, \u0442\u0438\u0435\u0448\u0435\u043B\u04AF\u04AF \u044D\u0440\u0435\u0436\u0435 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442.</li></ul></li><li> \u043C\u0443\u0440\u0443\u043D\u043A\u0443 \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u0436\u044B\u0439\u044B\u043D\u0442\u044B\u0433\u044B \u0431\u043E\u044E\u043D\u0447\u0430 \u0430\u043A\u044B\u0440\u043A\u044B \u0447\u0435\u0447\u0438\u043C.</li></ol>
organic.general.model_short_description=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0430\u0440 \u0431\u0438\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u043D \u043A\u0430\u0440\u0430\u043F \u0447\u044B\u0433\u0430\u0442 \u0436\u0430\u043D\u0430 \u0431\u0438\u0440 \u043A\u0430\u0442\u0430\u0440 \u044D\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0434\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u043E\u0442 (\u0431\u0443\u043B \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u0442\u0435\u0440\u043C\u0438\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u043A\u043F\u044B \u0436\u0435 \u043A\u04E9\u0442\u04E9\u0440\u04AF\u043B\u04E9\u0431\u04AF?). \u041E\u0448\u043E\u043D\u0434\u043E\u0439 \u044D\u043B\u0435 \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043D\u044B \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0438</strong> , \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u0434\u0435\u0440\u0434\u0438</strong> , \u0431\u0430\u0448 \u0442\u0430\u043C\u0433\u0430\u043B\u0430\u0440 \u043C\u0435\u043D\u0435\u043D \u0436\u0430\u0437\u044B\u043B\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF... \u043A\u0430\u0440\u0430\u043F \u0447\u044B\u0433\u0430\u0442.
organic.general.soundsorganic=\u0442\u0430\u0431\u0438\u0433\u044B\u0439 / \u0447\u044B\u043D\u044B\u0433\u044B \u04AF\u043D
organic.general.soundspromoted=\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u0434\u0438\u043A / \u0434\u0435\u043C\u04E9\u04E9\u0440\u0447\u04AF\u043B\u04AF\u043A \u04AF\u043D
organic.general.tone_of_voice=\u04AF\u043D \u04AF\u043D\u04AF
organic.tagline=Twitter, Instagram \u0436\u0430\u043D\u0430 \u0430\u043D\u0434\u0430\u043D \u0442\u044B\u0448\u043A\u0430\u0440\u044B \u043A\u0430\u0440\u0434\u0430\u0440\u043B\u0430\u0440\u0434\u044B\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u043A \u04AF\u043D\u04AF\u043D \u0442\u0430\u043B\u0434\u043E\u043E
organic.title=\uD83D\uDCE2 \u041A\u0430\u0440\u0434\u0430\u0440\u0434\u044B\u043D \u04AF\u043D\u04AF\u043D \u043E\u0440\u0433\u0430\u043D\u0438\u043A\u0430\u043B\u044B\u043A \u0443\u0433\u0443\u0443\: \u0430\u043A\u044B\u0441\u044B\u0437 \u0436\u0430\u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B.
pdfmatcher.pdfmatcher.tagline=\u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u04AF\u0447\u04AF\u043D \u0430\u0442\u0430\u0439\u044B\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0436\u043E\u043A. \u0423\u043B\u0430\u043D\u0442\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0431\u0430\u0441\u043A\u044B\u0447\u0442\u044B \u0431\u0430\u0441\u044B\u04A3\u044B\u0437.
pdfmatcher.results.tagline=Pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430\u0433\u044B \u043A\u044B\u0437\u044B\u0433\u0443\u0443 \u0448\u0430\u0440\u0442\u0442\u0430\u0440\u044B\u043D \u0434\u0430\u043B \u043A\u0435\u043B\u04AF\u04AF - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440
pdfmatcher.results.title=Pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430\u0433\u044B \u043A\u044B\u0437\u044B\u0433\u0443\u0443 \u0448\u0430\u0440\u0442\u0442\u0430\u0440\u044B\u043D \u0434\u0430\u043B \u043A\u0435\u043B\u04AF\u04AF - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440
pdfmatcher.tool.complex_query_allowed=\u0416\u0430\u04A3\u044B\! \u0422\u0430\u0442\u0430\u0430\u043B \u0438\u0437\u0434\u04E9\u04E9 \u0441\u0443\u0440\u0430\u043C\u0434\u0430\u0440\u044B\u043D\u0430 \u044D\u043C\u0438 \u0443\u0440\u0443\u043A\u0441\u0430\u0442 \u0431\u0435\u0440\u0438\u043B\u0434\u0438. \u041C\u0438\u0441\u0430\u043B\:
pdfmatcher.tool.description=\u0411\u0443\u043B \u0441\u0438\u0437\u0434\u0438\u043D pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u0430\u0433\u044B \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0434\u0430\u043B \u043A\u0435\u043B\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u0436\u0430\u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D \u043A\u0443\u0440\u0430\u043B\u044B
pdfmatcher.tool.end_of_page=\u0431\u0435\u0442\u0442\u0438\u043D \u0430\u044F\u0433\u044B
pdfmatcher.tool.error.parentheses=\u043A\u0430\u0442\u0430\: \u043A\u0430\u0448\u0430\u0430 \u0436\u043E\u043A \u043E\u043A\u0448\u043E\u0439\u0442
pdfmatcher.tool.error.quotes=\u043A\u0430\u0442\u0430\: \u0442\u044B\u0440\u043C\u0430\u043A\u0447\u0430 \u0436\u043E\u043A \u043E\u043A\u0448\u043E\u0439\u0442
pdfmatcher.tool.nb_words_for_context=\u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u04AF\u0447\u04AF\u043D \u043C\u0430\u043A\u0441\u0430\u0442\u043A\u0430 \u0447\u0435\u0439\u0438\u043D \u0436\u0430\u043D\u0430 \u043A\u0438\u0439\u0438\u043D \u043A\u0430\u043D\u0447\u0430 \u0441\u04E9\u0437\u0434\u04AF \u0430\u043B\u0443\u0443 \u043A\u0435\u0440\u0435\u043A?
pdfmatcher.tool.search_case_sensitive=\u0438\u0437\u0434\u04E9\u04E9 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0433\u0435 \u0441\u0435\u0437\u0438\u043C\u0442\u0430\u043B \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A\u043F\u0438?
pdfmatcher.tool.select_search_word=pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0430\u043D \u0438\u0437\u0434\u0435\u043B\u0435 \u0442\u0443\u0440\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04AF \u0436\u0435 \u0444\u0440\u0430\u0437\u0430\u043D\u044B \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437
pdfmatcher.tool.start_of_page=\u0431\u0435\u0442\u0442\u0438\u043D \u0431\u0430\u0448\u0442\u0430\u043B\u044B\u0448\u044B
pdfmatcher.tool.surrounding_lines=\u043A\u0443\u0440\u0447\u0430\u043F \u0442\u0443\u0440\u0433\u0430\u043D \u0441\u044B\u0437\u044B\u043A\u0442\u0430\u0440
pdfmatcher.tool.surrounding_words=\u043A\u0443\u0440\u0447\u0430\u043F \u0442\u0443\u0440\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440
pdfmatcher.tool.tagline=\uD83C\uDFAF \u041A\u043E\u043D\u0442\u0435\u043A\u0441\u0442 \u043C\u0435\u043D\u0435\u043D \u043A\u044B\u0437\u044B\u043A\u0442\u044B\u0440\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04AF \u043A\u0430\u043C\u0442\u044B\u0433\u0430\u043D pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u0430\u043D\u044B\u043A\u0442\u0430\u04A3\u044B\u0437
pdfmatcher.tool.title=\uD83C\uDFAF \u041A\u0438\u0440\u0433\u0438\u0437\u04AF\u04AF \u043A\u0430\u0442\u0430\u0440\u044B \u0441\u04E9\u0437\u0434\u04AF \u0442\u0430\u043D\u0434\u0430\u043F, \u0430\u043D\u044B \u0441\u0438\u0437 \u0431\u0435\u0440\u0433\u0435\u043D pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0430\u043D \u0442\u0430\u0431\u044B\u04A3\u044B\u0437
pdfmatcher.tool.type_of_context=\u0414\u0430\u043B \u043A\u0435\u043B\u0433\u0435\u043D \u0441\u04E9\u0437\u0434\u04AF\u043D \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u043A\u0430\u043D\u0442\u0438\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u043A\u0435\u0440\u0435\u043A\: \u043A\u0443\u0440\u0447\u0430\u043F \u0442\u0443\u0440\u0433\u0430\u043D \u0441\u044B\u0437\u044B\u043A\u0442\u0430\u0440\u0431\u044B, \u0436\u0435 \u043A\u0443\u0440\u0447\u0430\u043F \u0442\u0443\u0440\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440\u0431\u04AF?
pdfmatcher.tool.type_of_context_description=\u0411\u0443\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0434\u0430\u043B \u043A\u0435\u043B\u0433\u0435\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u043A\u0430\u043D\u0442\u0438\u043F \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u043B\u04E9\u0440\u04AF\u043D \u043A\u04E9\u0437\u04E9\u043C\u04E9\u043B\u0434\u04E9\u0439\u0442. \u042D\u0433\u0435\u0440 \u0441\u0438\u0437 "\u043A\u0443\u0440\u0447\u0430\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF" \u0442\u0430\u043D\u0434\u0430\u0441\u0430\u04A3\u044B\u0437, \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u0434\u0430 \u0434\u0430\u043B \u043A\u0435\u043B\u0433\u0435\u043D \u0441\u04E9\u0437 \u0436\u0430\u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u0430\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u0436\u0430\u043D\u0430 \u0430\u043D\u0434\u0430\u043D \u043A\u0438\u0439\u0438\u043D\u043A\u0438 \u0431\u0438\u0440 \u043D\u0435\u0447\u0435 \u0441\u04E9\u0437 \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u043B\u04E9\u0442. \u042D\u0433\u0435\u0440 \u0441\u0438\u0437 "\u043A\u0443\u0440\u0447\u0430\u0433\u0430\u043D \u0441\u044B\u0437\u044B\u043A\u0442\u0430\u0440\u0434\u044B" \u0442\u0430\u043D\u0434\u0430\u0441\u0430\u04A3\u044B\u0437, \u043D\u0430\u0442\u044B\u0439\u0436\u0430 \u0434\u0430\u043B \u043A\u0435\u043B\u0433\u0435\u043D \u0441\u04E9\u0437\u0433\u04E9 \u0447\u0435\u0439\u0438\u043D \u0436\u0430\u043D\u0430 \u043A\u0438\u0439\u0438\u043D \u043A\u04E9\u0431\u04AF\u0440\u04E9\u04E9\u043A \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u043A\u04E9\u0440\u0441\u04E9\u0442\u04E9\u0442.
pdfregionextractor.results.tagline=\u041D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440 \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0436\u0435\u0442\u043A\u0438\u043B\u0438\u043A\u0442\u04AF\u04AF
pdfregionextractor.results.title=\u0427\u044B\u0433\u0430\u0440\u044B\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0438 Excel \u0444\u0430\u0439\u043B\u044B \u043A\u0430\u0442\u0430\u0440\u044B \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
pdfregionextractor.tool.all_pages_or_selected_long=\u0430\u0439\u043C\u0430\u043A \u0431\u0430\u0440\u0434\u044B\u043A \u0431\u0430\u0440\u0430\u043A\u0442\u0430\u0440\u0434\u0430 \u0436\u0435 \u0436\u04E9\u043D \u0433\u0430\u043D\u0430 \u0442\u0430\u043D\u0434\u0430\u043B\u0433\u0430\u043D \u0431\u0430\u0440\u0430\u043A\u0442\u0430 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u044B\u0448 \u043A\u0435\u0440\u0435\u043A\u043F\u0438?
pdfregionextractor.tool.all_pages_or_selected_short=\u0431\u0430\u0440\u0434\u044B\u043A \u0431\u0435\u0442\u0442\u0435\u0440\u0434\u0435
pdfregionextractor.tool.confirm_region=\u0447\u04E9\u043B\u043A\u04E9\u043C\u0434\u04AF \u044B\u0440\u0430\u0441\u0442\u0430\u04A3\u044B\u0437 \u0436\u0430\u043D\u0430 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0431\u0430\u0440\u0434\u044B\u043A pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u04A3\u04AF\u0437
pdfregionextractor.tool.description=\u0411\u0435\u043B\u0433\u0438\u043B\u04AF\u04AF \u0431\u0438\u0440 \u0430\u0439\u043C\u0430\u043A\u0442\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0438 pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430 \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B, \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u044B\u04A3\u044B\u0437\u0434\u044B \u0442\u0435\u0437 \u0436\u0430\u043D\u0430 \u0443\u0440\u043C\u0430\u0442\u0442\u0430\u0439\u0442
pdfregionextractor.tool.description.video_tutorial=\u0424\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u043A\u0430\u043D\u0442\u0438\u043F \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443 \u043A\u0435\u0440\u0435\u043A\u0442\u0438\u0433\u0438 \u0431\u043E\u044E\u043D\u0447\u0430 \u0431\u0443\u043B \u04E9\u0442\u04E9 \u043A\u044B\u0441\u043A\u0430 \u0432\u0438\u0434\u0435\u043E \u043E\u043A\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u044B\u043D \u043A\u04E9\u0440\u04E9 \u0430\u043B\u0430\u0441\u044B\u0437.
pdfregionextractor.tool.description_long_1=\u0411\u0443\u043B \u0436\u0430\u04A3\u044B \u043A\u0443\u0440\u0430\u043B \u0430\u0431\u0434\u0430\u043D \u0441\u043F\u0435\u0446\u0438\u0444\u0438\u043A\u0430\u043B\u044B\u043A \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0433\u0430 \u044D\u044D\: \u0431\u0438\u0440 \u044D\u043B\u0435 \u0444\u043E\u0440\u043C\u0430\u0442\u0442\u044B \u043A\u0430\u0440\u043C\u0430\u043D\u0433\u0430\u043D \u043A\u04E9\u043F\u0442\u04E9\u0433\u04E9\u043D pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B \u0431\u0430\u0440 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043B\u0430\u0440 \u04AF\u0447\u04AF\u043D \u0436\u0430\u043D\u0430 \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0442\u0430\u043A \u0447\u04E9\u043B\u043A\u04E9\u043C\u0434\u04E9\u043D, \u0430\u0440 \u0434\u0430\u0439\u044B\u043C \u0431\u0438\u0440\u0434\u0435\u0439, \u0431\u0430\u0440\u0434\u044B\u043A \u0431\u0443\u043B pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430 \u0447\u044B\u0433\u0430\u0440\u044B\u0448\u044B \u043A\u0435\u0440\u0435\u043A.
pdfregionextractor.tool.description_long_2=\u0421\u0438\u0437 \u0431\u0443\u043B \u0436\u0435\u0440\u0434\u0435\u043D pdf \u04AF\u043B\u0433\u04AF\u0441\u04AF\u043D \u0436\u04AF\u043A\u0442\u04E9\u04E9 \u043C\u0435\u043D\u0435\u043D \u0431\u0430\u0448\u0442\u0430\u0439\u0441\u044B\u0437 \u0436\u0430\u043D\u0430 \u0447\u044B\u0447\u043A\u0430\u043D\u0434\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043F, \u0442\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0430\u0439\u043C\u0430\u043A\u0442\u044B \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437. \u041E\u0448\u043E\u043D\u0434\u043E\u0439 \u044D\u043B\u0435, \u0431\u0443\u043B \u0437\u043E\u043D\u0430\u043D\u044B\u043D \u0431\u0435\u043B\u0433\u0438\u043B\u04AF\u04AF \u0431\u0438\u0440 \u0431\u0430\u0440\u0430\u043A\u0442\u0430 \u044D\u043A\u0435\u043D\u0434\u0438\u0433\u0438\u043D \u0436\u0435 \u0431\u0443\u043B \u0437\u043E\u043D\u0430\u043D\u044B \u0431\u0430\u0440\u0434\u044B\u043A \u0431\u0430\u0440\u0430\u043A\u0442\u0430\u0440\u0434\u0430 \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u043A\u0435\u0440\u0435\u043A\u0442\u0438\u0433\u0438\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437.
pdfregionextractor.tool.description_long_3=\u041A\u0438\u0439\u0438\u043D\u043A\u0438 \u0431\u0435\u0442\u0442\u0435 \u0441\u0438\u0437 \u0431\u0430\u0440\u0434\u044B\u043A pdf \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B \u0436\u04AF\u043A\u0442\u04E9\u0439\u0441\u04AF\u0437 \u0436\u0430\u043D\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E \u0430\u043B\u0430\u0440\u0434\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0447\u044B\u0433\u0430\u0440\u0430\u0442, \u0431\u0438\u0440\u043E\u043A \u0441\u0438\u0437 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0433\u0435\u043D \u0437\u043E\u043D\u0430\u0434\u0430 \u0433\u0430\u043D\u0430. \u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0443\u0448\u0443 \u0442\u04AF\u0448\u04AF\u043D\u04AF\u043A\u0441\u04AF\u0437 \u0431\u043E\u043B\u0441\u043E, \u0430\u043D\u0434\u0430 analyze@exploreyourdata.com \u0434\u0430\u0440\u0435\u0433\u0438 \u043C\u0435\u043D\u0435\u043D \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B\u04A3\u044B\u0437.
pdfregionextractor.tool.region_on_this_page=\u0430\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0430\u0439\u043C\u0430\u043A \u0443\u0448\u0443\u043B \u0431\u0430\u0440\u0430\u043A\u0442\u0430 \u0433\u0430\u043D\u0430 \u043E\u0440\u043D\u043E\u0442\u0443\u043B\u0430\u0442
pdfregionextractor.tool.title=PDF \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D\u0434\u0430 \u0431\u0435\u043B\u0433\u0438\u043B\u04AF\u04AF \u0431\u0438\u0440 \u0430\u0439\u043C\u0430\u043A\u0442\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0447\u044B\u0433\u0430\u0440\u044B\u043F \u0430\u043B\u044B\u04A3\u044B\u0437
pdfregionextractor.tool.upload_sample=\u0422\u0435\u043A\u0441\u0442 \u0447\u044B\u0433\u0430\u0440\u044B\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0430\u0439\u043C\u0430\u043A \u043A\u0430\u0439\u0434\u0430 \u044D\u043A\u0435\u043D\u0438\u043D \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u04AF\u043B\u0433\u04AF pdf \u0436\u04AF\u043A\u0442\u04E9\u043F \u0431\u0435\u0440\u0438\u04A3\u0438\u0437
sidebar.copypaste_incorrect=\u0442\u0443\u0443\u0440\u0430 \u044D\u043C\u0435\u0441 \u0444\u0440\u0430\u0437\u0430\u043D\u044B \u043A\u04E9\u0447\u04AF\u0440\u04AF\u043F \u0431\u0443\u043B \u0436\u0435\u0440\u0433\u0435 \u0447\u0430\u043F\u0442\u0430\u04A3\u044B\u0437
sidebar.report_bad_translation=\u043A\u043E\u0442\u043E\u0440\u043C\u043E\u0434\u043E\u0433\u0443 \u043A\u0430\u0442\u0430 \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u043A\u0430\u0431\u0430\u0440\u043B\u043E\u043E\u0431\u0443?
sidebar.report_error_in_app=\u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E\u0434\u043E\u0433\u0443 \u043A\u0430\u0442\u0430 \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u043A\u0430\u0431\u0430\u0440\u043B\u043E\u043E
sidebar.suggestion_new_feature=\u0436\u0430\u04A3\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0431\u043E\u044E\u043D\u0447\u0430 \u0441\u0443\u043D\u0443\u0448\u0443\u04A3\u0443\u0437 \u0431\u0430\u0440\u0431\u044B?
sidebar.write_better_phrasing=\u0436\u0430\u043A\u0448\u044B \u0441\u04E9\u0437 \u0430\u0439\u043A\u0430\u0448 \u04AF\u0447\u04AF\u043D \u0441\u0443\u043D\u0443\u0448 \u0436\u0430\u0437
spatialize.click_below_to_spatialize=\u041C\u0435\u0439\u043A\u0438\u043D\u0434\u0438\u043A\u0442\u0438 \u0431\u0430\u0448\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u0431\u0430\u0441\u043A\u044B\u0447\u0442\u044B \u0431\u0430\u0441\u044B\u04A3\u044B\u0437
spatialize.description=Gephi \u04AF\u0447\u04AF\u043D \u0430\u0431\u0434\u0430\u043D \u0447\u043E\u04A3 gexf \u0442\u0430\u0440\u043C\u0430\u043A \u0444\u0430\u0439\u043B\u0434\u0430\u0440\u044B\u043D \u043C\u0435\u0439\u043A\u0438\u043D\u0434\u0438\u043A\u043A\u0435 \u0431\u04E9\u043B\u04AF\u04A3\u04AF\u0437
spatialize.explanation=\u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F gexf \u0444\u0430\u0439\u043B\u044B\u043D \u043A\u0438\u0440\u0433\u0438\u0437\u04AF\u04AF \u043A\u0430\u0442\u0430\u0440\u044B \u0430\u043B\u0430\u0442. \u0410\u043B \u0430\u0433\u0430 "Force Atlas 2" \u043C\u0430\u043A\u0435\u0442\u0456\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u043E\u0442, \u0431\u0443\u043B Gephi\u0434\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u0433\u043E\u043D\u0443\u04A3\u0443\u0437\u0434\u0430\u043D \u0430\u043B\u0434\u0430 \u043A\u0430\u043D\u0447\u0430 \u0442\u0435\u0437\u0438\u0440\u044D\u044D\u043A. \u0411\u0443\u043B \u0433\u0440\u0430\u0444\u0438\u043A \u0447\u043E\u04A3 \u0431\u043E\u043B\u0433\u043E\u043D\u0434\u043E \u04E9\u0437\u0433\u04E9\u0447\u04E9 \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443.
spatialize.launch_spatialization=\u041C\u0435\u0439\u043A\u0438\u043D\u0434\u0438\u043A\u0442\u0438 \u0438\u0448\u043A\u0435 \u043A\u0438\u0440\u0433\u0438\u0437\u0438\u04A3\u0438\u0437
spatialize.select_duration_in_seconds=\u041C\u0435\u0439\u043A\u0438\u043D\u0434\u0438\u043A\u0442\u0438 \u0438\u0448\u0442\u0435\u0442\u04AF\u04AF\u043D\u04AF\u043D \u0443\u0437\u0430\u043A\u0442\u044B\u0433\u044B\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437 (\u0441\u0435\u043A\u0443\u043D\u0434 \u043C\u0435\u043D\u0435\u043D)
spatialize.title=\u0427\u043E\u04A3 gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0442\u0435\u0437 \u043C\u0435\u0439\u043A\u0438\u043D\u0434\u0438\u043A\u043A\u0435 \u0431\u04E9\u043B\u04AF\u04A3\u04AF\u0437
support.description=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430, Twitter, Whatsapp \u0436\u0435 \u0442\u0435\u043B\u0435\u0444\u043E\u043D \u0430\u0440\u043A\u044B\u043B\u0443\u0443 \u043A\u043E\u043B\u0434\u043E\u043E \u0430\u043B\u044B\u04A3\u044B\u0437
support.phonecall.details=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0430\u0440\u043A\u044B\u043B\u0443\u0443 \u043A\u043E\u043B\u0434\u043E\u043E \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u04AF <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0431\u0443\u043B \u043E\u043A\u0443\u044F\u0433\u0430 \u043D\u0435\u0433\u0438\u0437\u0434\u0435\u043B\u0433\u0435\u043D</a> \u044D\u043A\u0441\u043F\u0435\u0440\u0438\u043C\u0435\u043D\u0442. \u041A\u0435\u043B\u0433\u0438\u043B\u0435, \u0430\u043B \u043A\u0430\u0439\u0434\u0430 \u0430\u043B\u044B\u043F \u0431\u0430\u0440\u0430\u0430\u0440\u044B\u043D \u043A\u0430\u0440\u0430\u043F \u043A\u04E9\u0440\u04E9\u043B\u04AF.
support.phonecall.title=\u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0447\u0430\u043B\u0443\u0443
support.tagline=\u041A\u0430\u043D\u0434\u0430\u0439\u0434\u044B\u0440 \u0431\u0438\u0440 \u043C\u0430\u0441\u0435\u043B\u0435 \u0436\u0435 \u0441\u0443\u043D\u0443\u0448 \u0431\u0430\u0440\u0431\u044B? \u0411\u0430\u0439\u043B\u0430\u043D\u044B\u0448\u044B\u04A3\u044B\u0437\!
support.title=\u041A\u043E\u043B\u0434\u043E\u043E \u0436\u0430\u043D\u0430 \u043A\u04E9\u0439\u0433\u04E9\u0439\u043B\u04E9\u0440\u0434\u04AF \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u0431\u043E\u044E\u043D\u0447\u0430 \u0436\u0430\u0440\u0434\u0430\u043C \u0430\u043B\u044B\u04A3\u044B\u0437
topics.results.title=\u0422\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0435\u0433\u0438 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u043A\u0442\u0430\u04A3\u044B\u0437 - \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440
topics.topics.parameter_precision.explanation=50 \u0434\u0435\u043C\u0435\u0439\u043A\u0438 \u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442. <strong>\u041A\u04E9\u0431\u04AF\u0440\u04E9\u04E9\u043A \u0436\u0430\u043D\u0430 \u043A\u0438\u0447\u0438\u043D\u0435</strong> \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u043C\u0430\u0430\u043D\u0438\u043D\u0438 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437, \u0430\u043B \u044D\u043C\u0438 <strong>\u0430\u0437\u044B\u0440\u0430\u0430\u043A \u0436\u0430\u043D\u0430 \u0447\u043E\u04A3\u0443\u0440\u0430\u0430\u043A</strong> \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0447\u043E\u04A3\u0443\u0440\u0430\u0430\u043A \u043C\u0430\u0430\u043D\u0438\u043D\u0438 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437\:<br/><br/> <small>\u043A\u0438\u0447\u0438\u043D\u0435\u043A\u0435\u0439 \u0431\u0430\u0430\u043B\u0443\u0443\u043B\u0443\u043A\u0442\u0430\u0440 \=&gt; \u043A\u04E9\u043F\u0442\u04E9\u0433\u04E9\u043D "\u043A\u0438\u0447\u0438\u043D\u0435\u043A\u0435\u0439" \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u044B\u04A3\u044B\u0437.</small><br/>
topics.topics.parameter_stopwords.explanation="\u0418\u043B\u0438\u043C\u0438\u0439" \u0442\u043E\u043A\u0442\u043E\u043E \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437\: \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0434\u0438\u0441\u043A\u0443\u0440\u0441\u043A\u0430 \u043C\u04AF\u043D\u04E9\u0437\u0434\u04AF\u04AF \u0431\u043E\u043B\u0433\u043E\u043D \u0436\u0430\u043D\u0430 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u0442\u04AF\u04AF \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u044B\u043A \u043C\u0430\u0430\u043D\u0438\u0433\u0435 \u044D\u044D \u0431\u043E\u043B\u0431\u043E\u0433\u043E\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440 (\u0430\u043D\u0433\u043B\u0438\u0441 \u0436\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0438\u043B\u0434\u0435\u0440\u0438\u043D\u0434\u0435\u0433\u0438 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440 \u0433\u0430\u043D\u0430). \u0422\u043E\u043B\u0443\u043A \u0442\u0438\u0437\u043C\u0435 \u0431\u0443\u043B <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0436\u0435\u0440\u0434\u0435</a> \u0436\u0435\u0442\u043A\u0438\u043B\u0438\u043A\u0442\u04AF\u04AF.
topics.topics_extraction_tool.argument1.details=\u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0433\u0438 \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0442\u044B\u043A \u0442\u04AF\u0440\u0434\u04E9 \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442, <strong>\u0442\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443\u0443</strong> \u0436\u0435 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0442\u0435\u043C\u0430\u043D\u044B \u043C\u043E\u0434\u0435\u043B\u0434\u04E9\u04E9</a></strong> \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0433\u0430\u043D \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F. \u0410\u043B \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0441\u0430\u043F \u0441\u0430\u043F\u043A\u0430 \u0442\u0430\u043B\u0434\u0430\u043F, \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u04AF\u0437\u04AF\u043F, \u0447\u043E\u0433\u0443\u0443 <strong>\u0442\u043E\u043F\u0442\u043E\u0448\u043A\u043E\u043D</strong> \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0436\u0430\u043D\u0430 \u0441\u04E9\u0437 \u0430\u0439\u043A\u0430\u0448\u0442\u0430\u0440\u044B\u043D\u044B\u043D \u0442\u043E\u043F\u0442\u043E\u0440\u0443\u043D \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442.<br/> \u0410\u043B \u043A\u04E9\u043F \u0442\u04AF\u0440\u0434\u04AF\u04AF \u0442\u0438\u043B\u0434\u0435\u0440\u0434\u0435 \u0436\u0430\u0437\u044B\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0434\u0435 \u0438\u0448\u0442\u0435\u0439\u0442 (\u0430\u043D\u044B\u043D \u0438\u0447\u0438\u043D\u0434\u0435 \u043B\u0430\u0442\u044B\u043D \u0430\u043B\u0444\u0430\u0432\u0438\u0442\u0438\u043D\u0434\u0435\u0433\u0438 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440). \u0424\u0443\u043D\u043A\u0446\u0438\u044F \u043A\u04E9\u0437\u04E9\u043C\u04E9\u043B\u0441\u04AF\u0437 \u043E\u043A\u0443\u0442\u0443\u0443 \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440\u0438\u043D\u0435 \u044B\u043B\u0430\u0439\u044B\u043A \u043A\u0435\u043B\u0435\u0442, \u0431\u0443\u043B <strong>\u043C\u0430\u0448\u0438\u043D\u0430 \u04AF\u0439\u0440\u04E9\u043D\u04AF\u04AF\u043D\u04AF\u043D</strong> \u0431\u0438\u0440 \u0442\u04AF\u0440\u04AF.<br/><br/> \u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437 \u0431\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0435 (\u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u0436\u0435 \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9) \u043A\u043E\u043B\u0434\u043E\u043D\u0441\u043E\u04A3\u0443\u0437, \u0430\u043D\u0434\u0430 \u0441\u0438\u0437 \u0430\u0433\u0430 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u04A3\u044B\u0437\u0434\u0430 \u0448\u0438\u043B\u0442\u0435\u043C\u0435 \u0431\u0435\u0440\u0438\u0448\u0438\u04A3\u0438\u0437 \u043A\u0435\u0440\u0435\u043A\:<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020). \u0410\u0447\u044B\u043B\u0433\u0430\u043D \u0442\u0430\u043B\u0430\u0430\u043B\u0430\u0440\: \u0427\u0435\u043A\u0441\u0438\u0437 \u0431\u0430\u0439\u043B\u0430\u043D\u044B\u0448 \u0442\u0430\u0440\u0442\u0438\u0431\u0438\u043D\u0434\u0435 \u0433\u0435\u0442\u0435\u0440\u043E\u0433\u0435\u043D\u0434\u04AF\u04AF \u0430\u043A\u0442\u0435\u0440\u043B\u043E\u0440\u0434\u0443 \u0430\u043D\u044B\u043A\u0442\u043E\u043E\u0433\u043E \u043C\u0435\u0442\u043E\u0434\u043E\u043B\u043E\u0433\u0438\u044F\u043B\u044B\u043A \u0441\u0430\u043B\u044B\u043C. M@n@gement, 23(1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0422\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443\u0443 - \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440\u0438\u04A3\u0438\u0437\u0434\u0435\u0433\u0438 \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0442\u0430\u0448\u0442\u044B\u0440\u044B\u04A3\u044B\u0437
topics.topics_extraction_tool.argument2.details=\u042D\u0433\u0435\u0440 \u0441\u0438\u0437\u0433\u0435 \u0447\u043E\u04A3 (\u00AB\u043C\u0430\u043A\u0440\u043E\u00BB) \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443\u0443 \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E, \u0436\u0435 \u0430\u043D\u044B\u043D \u043E\u0440\u0434\u0443\u043D\u0430 \u043A\u04E9\u043F\u0442\u04E9\u0433\u04E9\u043D \u00AB\u043C\u0438\u043A\u0440\u043E\u00BB (\u043A\u0438\u0447\u0438\u0440\u0435\u043A) \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u043A\u0442\u043E\u043E\u043D\u0443 \u043A\u0430\u0430\u043B\u0430\u0441\u0430\u04A3\u044B\u0437, \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u00AB\u0442\u0430\u043A\u0442\u044B\u043A\u00BB \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u043D \u043A\u0430\u043C\u0442\u044B\u0439\u0442.
topics.topics_extraction_tool.argument2.title=\u0418\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u044F\u043B\u044B\u043A\: \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u043A\u0430\u043D\u0447\u0430\u043B\u044B\u043A "\u0447\u043E\u04A3" \u0436\u0435 "\u043C\u0438\u043A\u0440\u043E" \u0431\u043E\u043B\u043E\u043E\u0440\u0443\u043D \u043A\u04E9\u0437\u04E9\u043C\u04E9\u043B\u0434\u04E9\u04E9
topics.topics_extraction_tool.argument3.details=<p><strong>\u0422\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0442\u04AF\u0437\u04AF\u043B\u04AF\u0448\u04AF \u0436\u0430\u043D\u0430 \u0444\u043E\u0440\u043C\u0430\u0442\u044B</strong> \: \u0422\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0436\u0443\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u0431\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u0439\u0442. \u0410\u043D\u0434\u044B\u043A\u0442\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438\u043D \u0444\u043E\u0440\u043C\u0430\u0442\u044B\u043D\u0430 \u044D\u0442\u0438\u044F\u0442 \u0431\u043E\u043B\u0443\u0448\u0443\u04A3\u0443\u0437 \u043A\u0435\u0440\u0435\u043A. \u0418\u0434\u0435\u0430\u043B\u044B\u043D\u0434\u0430, \u0430\u043B \u0430\u0440 \u0431\u0438\u0440\u0438 \u0431\u0438\u0440 \u0441\u0430\u043F\u0442\u0430\u043D \u0442\u0443\u0440\u0433\u0430\u043D \u0441\u0430\u043B\u044B\u0448\u0442\u044B\u0440\u043C\u0430\u043B\u0443\u0443 \u043A\u044B\u0441\u043A\u0430 \u0430\u0431\u0437\u0430\u0446\u0442\u0430\u0440\u0434\u0430\u043D \u0442\u0443\u0440\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A. \u042D\u0433\u0435\u0440 \u0441\u0438\u0437 Excel \u0444\u0430\u0439\u043B\u044B\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043F \u0436\u0430\u0442\u0441\u0430\u04A3\u044B\u0437, \u0430\u0440 \u0431\u0438\u0440 \u0430\u0431\u0437\u0430\u0446 \u0436\u0435 \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u043C\u0430\u0430\u043D\u0438\u043B\u04AF\u04AF \u0431\u043B\u043E\u0433\u0443 \u0431\u0430\u0448\u043A\u0430 \u0441\u0430\u043F\u0442\u0430 \u043F\u0430\u0439\u0434\u0430 \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A.<br/><br/> <strong>\u0422\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u043A\u04E9\u043B\u04E9\u043C\u04AF</strong> \: \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0436\u044B\u0448\u0442\u044B\u043A\u0442\u0430\u0440\u0434\u044B \u04E9\u043B\u0447\u04E9\u04E9 \u0430\u0440\u043A\u044B\u043B\u0443\u0443 \u0442\u0430\u0431\u044B\u043B\u0430\u0442\: \u043A\u0430\u0439\u0441\u044B \u0436\u0443\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u043A\u04E9\u0431\u04AF\u043D\u0447\u04E9 \u0447\u043E\u0433\u0443\u0443 \u043A\u0435\u0437\u0434\u0435\u0448\u0435\u0442? \u0411\u0443\u043B \u0438\u0448\u0442\u0435\u0448\u0438 \u04AF\u0447\u04AF\u043D, \u0431\u0443\u043B \u044D\u0441\u0435\u043F\u0442\u04E9\u04E9\u043B\u04E9\u0440 \u043C\u0430\u0430\u043D\u0438\u0433\u0435 \u044D\u044D \u0431\u043E\u043B\u0443\u0448\u0443 \u04AF\u0447\u04AF\u043D, \u0442\u0435\u043A\u0441\u0442 \u0436\u0435\u0442\u0438\u0448\u0442\u04AF\u04AF \u0443\u0437\u0443\u043D \u0431\u043E\u043B\u0443\u0448\u0443 \u043A\u0435\u0440\u0435\u043A. \u0422\u0435\u043A\u0441\u0442 \u043A\u0430\u043D\u0447\u0430\u043B\u044B\u043A \u0443\u0437\u0443\u043D \u0431\u043E\u043B\u0441\u043E, \u043E\u0448\u043E\u043D\u0447\u043E\u043B\u0443\u043A \u0436\u0430\u043A\u0448\u044B. \u041A\u0435\u043C\u0438\u043D\u0434\u0435 5000 \u0441\u04E9\u0437\u0434\u04E9\u043D \u0442\u0443\u0440\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440 \u0436\u0430\u043A\u0448\u044B \u0431\u0430\u0448\u0442\u0430\u043B\u044B\u0448 \u043E\u043A\u0448\u043E\u0439\u0442.</p>
topics.topics_extraction_tool.argument3.title=\u0422\u0435\u043C\u0430\u043D\u044B \u0430\u043D\u044B\u043A\u0442\u043E\u043E\u0434\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u0434\u04AF\u04AF \u0436\u044B\u0439\u044B\u043D\u0442\u044B\u043A\u0442\u0430\u0440 \u04AF\u0447\u04AF\u043D \u043A\u0435\u04A3\u0435\u0448\u0442\u0435\u0440 \u0436\u0430\u043D\u0430 \u044B\u043A\u043C\u0430\u043B\u0430\u0440
topics.topics_extraction_tool.argument4.details=<p>\u0422\u0435\u043C\u0430\u043D\u044B \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u044D\u04A3 \u043A\u043B\u0430\u0441\u0441\u0438\u043A\u0430\u043B\u044B\u043A \u044B\u043A\u043C\u0430 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">"k-\u043A\u0430\u0440\u0430\u0436\u0430\u0442"</a> \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0433\u0430\u043D \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0434\u0438\u043A \u044B\u043A\u043C\u0430\u0433\u0430 \u043D\u0435\u0433\u0438\u0437\u0434\u0435\u043B\u0433\u0435\u043D. \u0410\u043D\u044B\u043D \u0436\u0430\u0440\u0434\u0430\u043C\u044B \u043C\u0435\u043D\u0435\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443 \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u043A\u0430\u043D\u0447\u0430 \u0442\u0435\u043C\u0430\u043D\u044B \u0442\u0430\u0431\u0443\u0443 \u043A\u0435\u0440\u0435\u043A\u0442\u0438\u0433\u0438\u043D \u0447\u0435\u0447\u0435\u0442, \u0430\u043D\u0434\u0430\u043D \u043A\u0438\u0439\u0438\u043D \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0434\u0435\u0440 \u0431\u0443\u043B \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0430\u0442.<br/> \u0411\u0443\u043B \u044B\u043A\u043C\u0430 \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u043A\u0430\u043D\u0447\u0430 \u0442\u0435\u043C\u0430 \u0431\u0430\u0440 \u044D\u043A\u0435\u043D\u0438\u043D \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0431\u0438\u043B\u0433\u0435\u043D\u0438\u0431\u0438\u0437\u0434\u0435 \u043C\u0430\u0430\u043D\u0438\u0441\u0438 \u0431\u0430\u0440. \u0411\u0438\u0440\u043E\u043A \u0431\u0438\u0437 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u043C\u0443\u0440\u0443\u043D\u0442\u0430\u043D \u044D\u043B\u0435 \u0431\u0438\u043B\u0441\u0435\u043A, \u0442\u0435\u043C\u0430\u043D\u044B \u0430\u043D\u044B\u043A\u0442\u043E\u043E\u043D\u0443\u043D \u043C\u0430\u0430\u043D\u0438\u0441\u0438 \u044D\u043C\u043D\u0435\u0434\u0435? \uD83E\uDD14<br/> \u0422\u04AF\u0439\u04AF\u043D\u0434\u04AF\u043A \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u0430 \u0442\u0430\u0431\u044B\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0441\u0430\u043D\u044B \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0430\u043D\u044B\u043A\u0442\u0430\u043B\u0433\u0430\u043D \u044D\u043C\u0435\u0441. \u0410\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u043A\u043E\u044E\u043B\u0433\u0430\u043D \u0447\u0435\u043A\u0442\u04E9\u04E9\u0441\u04AF\u0437 \u0442\u0435\u043A\u0441\u0442\u0442\u0435 \u043A\u0430\u043D\u0447\u0430 \u0442\u0435\u043C\u0430 \u0442\u0430\u0431\u0430 \u0430\u043B\u0430\u0440\u044B\u043D \u0442\u0430\u0430\u043F, \u0442\u0430\u043B\u0434\u043E\u043E\u0447\u0443 \u043A\u04E9\u043F \u043D\u0435\u0440\u0441\u0435\u043D\u0438 \u04AF\u0439\u0440\u04E9\u043D\u04E9\u0442. \u0410\u043D\u0430\u043B\u0438\u0442\u0438\u043A \u0442\u0430\u043A\u0442\u044B\u043A \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438\u043D\u0438\u043D \u0430\u0440\u043A\u0430\u0441\u044B\u043D\u0434\u0430 \u0442\u043E\u043B\u0443\u0433\u0443 \u043C\u0435\u043D\u0435\u043D \u043A\u04E9\u0437\u04E9\u043C\u04E9\u043B\u0433\u04E9 \u0430\u043B\u044B\u043D\u0430\u0442, \u0430\u043B \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0434\u0438 \u0430\u0437\u0434\u044B\u0440-\u043A\u04E9\u043F\u0442\u04AF\u0440 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u0431\u0443\u0443\u0433\u0430 \u0436\u0430\u0440\u0434\u0430\u043C \u0431\u0435\u0440\u0435\u0442 - \u0431\u0438\u0440\u043E\u043A \u0442\u0430\u043A \u0441\u0430\u043D \u0431\u043E\u044E\u043D\u0447\u0430 \u0430\u0440 \u0434\u0430\u0439\u044B\u043C \u044D\u0440\u043A\u0438\u043D\u0434\u0438\u043A \u0434\u0430\u0440\u0430\u0436\u0430\u0441\u044B \u043C\u0435\u043D\u0435\u043D.</p>
topics.topics_extraction_tool.argument4.title=\u0422\u0430\u0431\u044B\u043B\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B\u043D \u0441\u0430\u043D\u044B\u043D \u043A\u0430\u043D\u0442\u0438\u043F \u0430\u043D\u044B\u043A\u0442\u043E\u043E\u0433\u043E \u0431\u043E\u043B\u043E\u0442? \u0431\u0443\u043B \u0416\u0430\u043A\u0448\u044B \u043D\u0435\u0440\u0441\u0435?
topics.topics_extraction_tool.description=100% \u0431\u0435\u043A\u0435\u0440 \u043E\u043D\u043B\u0430\u0439\u043D \u0442\u0435\u043C\u0430 \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u044B \uD83D\uDD26 \u043A\u043E\u0434\u0435\u0440 \u044D\u043C\u0435\u0441\u0442\u0435\u0440 \u04AF\u0447\u04AF\u043D, \u043A\u0430\u0442\u0442\u043E\u043E\u043D\u0443\u043D \u043A\u0435\u0440\u0435\u0433\u0438 \u0436\u043E\u043A. \u0422\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 Twitter'\u0434\u0435\u043D csv, Excel \u0436\u0430\u043D\u0430 Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u0436\u0430\u0434\u044B\u0431\u0430\u043B\u0434\u0430\u0440\u044B\u043D\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u04A3\u0443\u0437. \u04E8\u043D\u0434\u04AF\u0440\u04AF\u0448 Python \u043A\u0443\u0440\u0430\u043B\u0434\u0430\u0440\u044B\u043D\u0430 \u043A\u0430\u0440\u0430\u0433\u0430\u043D\u0434\u0430 \u0436\u0430\u043A\u0448\u044B \u0436\u0435 \u0436\u0430\u043A\u0448\u044B. \u0410\u043D\u0430\u043B\u0438\u0437\u0434\u0438 \u0431\u0438\u0440 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u0442\u0438\u04A3\u0438\u0437. \u041D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B Excel\u0433\u0435 \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437.
topics.topics_extraction_tool.excel_export_details=\u0411\u0443\u043B Excel \u0444\u0430\u0439\u043B\u044B \u0442\u0435\u043C\u0430\u043B\u0430\u0440 \u0431\u043E\u044E\u043D\u0447\u0430 \u0430\u0447\u043A\u044B\u0447 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u043A\u0430\u043C\u0442\u044B\u0439\u0442. \u0416\u0410\u041D\u042B\: \u0430\u043B \u043E\u0448\u043E\u043D\u0434\u043E\u0439 \u044D\u043B\u0435 \u0441\u0438\u0437 \u0436\u04AF\u043A\u0442\u04E9\u0433\u04E9\u043D \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0442\u0435 \u043A\u0430\u043C\u0442\u044B\u043B\u0433\u0430\u043D \u0442\u0435\u043A\u0441\u0442 \u0441\u0430\u043F\u0442\u0430\u0440\u044B\u043D\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D \u043A\u0430\u043C\u0442\u044B\u0439\u0442. \u0410\u0440 \u0431\u0438\u0440 \u0441\u0430\u043F \u04AF\u0447\u04AF\u043D \u044D\u043C\u0438 \u0434\u0430\u043B \u043A\u0435\u043B\u0433\u0435\u043D \u04AF\u0447 \u0442\u0435\u043C\u0430\u043D\u044B \u043A\u04E9\u0440\u04E9 \u0430\u043B\u0430\u0441\u044B\u0437. \u0421\u0438\u0437 \u0441\u0443\u0440\u0430\u0433\u044B\u04A3\u044B\u0437 \u043A\u0435\u043B\u0433\u0435\u043D\u0434\u0435 \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443\: \u0431\u0443\u043B \u0442\u0435\u043C\u0430\u0434\u0430 \u043A\u0430\u0439\u0441\u044B \u0441\u0430\u043F \u0436\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0431\u0430\u0440?
topics.topics_extraction_tool.gexf_export_details=\u042D\u0433\u0435\u0440 \u0441\u0438\u0437 \u0430\u043D\u044B <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043C\u0435\u043D\u0435\u043D \u043A\u0430\u043D\u0442\u0438\u043F \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u043D\u0443 \u0431\u0438\u043B\u0441\u0435\u04A3\u0438\u0437, \u0431\u0443\u043B gexf \u0444\u0430\u0439\u043B\u044B\u043D \u0434\u0430 \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u0441\u0430\u04A3\u044B\u0437 \u0431\u043E\u043B\u043E\u0442. \u0424\u0430\u0439\u043B \u0441\u0438\u0437 \u0436\u04AF\u043A\u0442\u04E9\u0433\u04E9\u043D \u0444\u0430\u0439\u043B\u0434\u0430 \u043A\u0430\u043C\u0442\u044B\u043B\u0433\u0430\u043D \u0431\u0430\u0440\u0434\u044B\u043A 2000 \u044D\u04A3 \u043A\u04E9\u043F \u0441\u04E9\u0437\u0434\u04AF\u043D \u0442\u0430\u0440\u043C\u0430\u0433\u044B\u043D \u043A\u0430\u043C\u0442\u044B\u0439\u0442. \u0411\u0443\u043B \u043C\u0430\u0439\u0434\u0430-\u0447\u04AF\u0439\u0434\u04E9\u0441\u04AF\u043D\u04E9 \u0447\u0435\u0439\u0438\u043D \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u04AF\u0447\u04AF\u043D \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443.
topics.topics_extraction_tool.model_long_description.details=<p>\u041A\u0443\u0440\u0430\u043B \u043A\u0430\u0440\u043C\u0430\u043D\u0433\u0430\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440 \u0431\u0443\u043B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0431\u0430\u0441\u044B\u043B\u043C\u0430\u0434\u0430 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435 \u043A\u043E\u043E\u043C\u0434\u043E\u0448\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u044B \u0436\u0430\u043D\u0430 \u0442\u0435\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u043A\u0430\u043D\u0442\u0438\u043F \u0442\u0430\u0431\u0443\u0443 \u043A\u0435\u0440\u0435\u043A\u0442\u0438\u0433\u0438\u043D</a> \u0438\u0437\u0438\u043B\u0434\u0435\u0433\u0435\u043D. \u0422\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u043A\u0430\u043C\u0442\u044B\u0439\u0442\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0442\u0430\u0437\u0430\u043B\u043E\u043E\: ASCII \u0447\u0435\u0439\u0438\u043D \u0442\u0435\u0433\u0438\u0437\u0434\u04E9\u04E9, url \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443, \u0442\u044B\u043D\u044B\u0448 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440\u0438\u043D \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443.</li><li> \u043B\u0435\u043C\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044F.</li><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438 n-\u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u0430\u0436\u044B\u0440\u0430\u0442\u0443\u0443, \u0430\u043D\u0447\u0430 \u043C\u0430\u0430\u043D\u0438\u043B\u04AF\u04AF \u044D\u043C\u0435\u0441 n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443. \u0411\u0443\u043B \u043A\u0430\u0434\u0430\u043C <a href\="../umigon/sentiment_analysis_tool.html">\u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u0441\u044B\u043D\u0430</a> \u043E\u043A\u0448\u043E\u0448</li><li> \u043A\u043E\u043A\u0443\u0441\u0442\u0443\u043A\u0442\u0430\u0440\u0434\u044B\u043D \u0441\u0430\u043D\u044B\: \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0431\u0438\u0440 \u044D\u043B\u0435 \u0441\u0430\u043F\u0442\u0430\u0440\u044B\u043D\u0434\u0430 n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u043A\u0430\u0439\u0441\u044B \u0436\u0443\u043F\u0442\u0430\u0440\u044B \u043A\u04E9\u043F \u043A\u0435\u0437\u0434\u0435\u0448\u0435\u0442?</li><li> \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u044B \u0442\u04AF\u0437\u04AF\u04AF \u04AF\u0447\u04AF\u043D cooccurring n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442\: \u0430\u043B \u044D\u04A3 \u043A\u04E9\u043F n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430\u0440\u0434\u0430\u043D \u0436\u0430\u0441\u0430\u043B\u0433\u0430\u043D. \u042D\u0433\u0435\u0440\u0434\u0435 \u0430\u043B\u0430\u0440 \u0442\u0435\u0437-\u0442\u0435\u0437 \u043A\u0430\u0439\u0442\u0430\u043B\u0430\u043D\u044B\u043F \u0442\u0443\u0440\u0441\u0430, \u044D\u043A\u0438 n-\u0433\u0440\u0430\u043C\u043C \u0442\u0443\u0442\u0430\u0448\u0442\u044B\u0440\u044B\u043B\u0433\u0430\u043D.</li><li> \u0442\u0430\u0440\u043C\u0430\u043A\u043A\u0430 \u043A\u043E\u043E\u043C\u0447\u0443\u043B\u0443\u043A\u0442\u0443 \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442\: \u041B\u0443\u0432\u0435\u043D \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0438, \u0430\u043B \u0442\u0435\u0437 \u0436\u0430\u043D\u0430 \u0430\u0431\u0434\u0430\u043D \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0443\u0443.</li><li> \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443 \u0442\u0430\u043D\u0434\u0430\u0433\u0430\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442\: \u0447\u043E\u04A3 \u043C\u0430\u0430\u043D\u0438 \u0431\u0438\u0440 \u043D\u0435\u0447\u0435 \u0447\u043E\u04A3 \u0436\u0430\u043C\u0430\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442. \u041A\u0438\u0447\u0438\u043D\u0435\u043A\u0435\u0439 \u043C\u0430\u0430\u043D\u0438 \u043A\u04E9\u043F\u0442\u04E9\u0433\u04E9\u043D \u043A\u0438\u0447\u0438\u043D\u0435\u043A\u0435\u0439 \u0436\u0430\u043C\u0430\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442.</li><li> \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0433\u044B \u0430\u0440 \u0431\u0438\u0440 \u0436\u0430\u043C\u0430\u0430\u0442 (\u0436\u0435 \u043A\u043B\u0430\u0441\u0442\u0435\u0440) - \u0431\u0443\u043B \u0442\u0435\u043C\u0430. \u0422\u0435\u043C\u0430\u0434\u0430\u0433\u044B \u043D\u0435\u0433\u0438\u0437\u0433\u0438 \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u043A\u043B\u0430\u0441\u0442\u0435\u0440\u0434\u0435 \u043A\u0430\u043C\u0442\u044B\u043B\u0433\u0430\u043D n-\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u0440.</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0430\u0440 \u0431\u0438\u0440 \u0441\u0430\u0431\u044B\u043D\u0434\u0430\u0433\u044B \u0436\u0443\u043F \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438 \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442. \u0411\u0443\u043B \u0436\u0443\u043F\u0442\u0430\u0440 \u043A\u043E\u043E\u043A\u043A\u0443\u0440\u0435\u043D\u0446\u0438\u044F\u043B\u0430\u0440 \u0434\u0435\u043F \u0430\u0442\u0430\u043B\u0430\u0442. \u0422\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438\u043D \u0431\u0430\u0440\u0434\u044B\u043A \u0442\u04AF\u0433\u04E9\u0439\u043B\u04E9\u0440\u04AF\u043D \u0431\u0438\u0440\u0438\u043A\u0442\u0438\u0440\u0438\u043F, \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440\u0434\u0438\u043D \u0442\u0430\u0440\u043C\u0430\u0433\u044B \u0442\u04AF\u0437\u04AF\u043B\u04E9\u0442. \u0422\u0430\u0440\u043C\u0430\u043A \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043E\u043D\u0434\u043E\u0440\u0433\u043E \u0431\u04E9\u043B\u04AF\u043D\u0433\u04E9\u043D \u0436\u0430\u043D\u0430 \u0430\u0440 \u0431\u0438\u0440 \u0441\u0443\u0431\u0440\u0435\u0433\u0438\u043E\u043D \u0442\u0435\u043C\u0430\u0433\u0430 \u0442\u0443\u0443\u0440\u0430 \u043A\u0435\u043B\u0435\u0442.
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0436\u0430\u043D\u0430 \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430 \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B\u0441\u044B\u0437 \u0442\u0435\u043C\u0430 \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u044B
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0422\u0435\u043C\u0430\u043D\u044B \u0447\u044B\u0433\u0430\u0440\u0443\u0443 \u043A\u0443\u0440\u0430\u043B\u044B, \u0431\u0435\u043A\u0435\u0440 \u0436\u0430\u043D\u0430 \u043E\u043D\u043B\u0430\u0439\u043D. \u0427\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u044B\u043F, \u043A\u04E9\u0440\u0441\u04E9\u0442\u04AF\u043F \u043A\u043E\u0434\u0443 \u0436\u043E\u043A.
umigon.general.negativesentiment=\u0442\u0435\u0440\u0441 \u043C\u0430\u0430\u043D\u0430\u0439
umigon.general.neutralsentiment=\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u0434\u0443\u0443 \u0441\u0435\u0437\u0438\u043C
umigon.general.positivesentiment=\u043E\u04A3 \u043C\u0430\u0430\u043D\u0430\u0439
umigon.general.sentiment=\u0441\u0435\u0437\u0438\u043C
umigon.results.tagline=\u0421\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430 \u04AF\u0447\u04AF\u043D \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E\: \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0442\u04AF\u0448\u04AF\u043D\u0434\u04AF\u0440\u043C\u04E9\u043B\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u043B\u0438\u043D \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0442\u0438\u043B \u04AF\u0447\u04AF\u043D \u044D\u043A\u0438 \u0442\u0430\u043C\u0433\u0430\u043B\u0443\u0443 \u043A\u043E\u0434 (\u043C\u0438\u0441\u0430\u043B\u044B, \u043A\u044B\u0442\u0430\u0439 \u04AF\u0447\u04AF\u043D "zh")
umigon.sentiment_analysis_tool.api.explanation.details=\u0431\u0443\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u044D\u043A\u0438 \u043C\u0430\u0430\u043D\u0438\u0433\u0435 \u044D\u044D\: \u0431\u0430\u0439 \u0442\u04AF\u0448\u04AF\u043D\u0434\u04AF\u0440\u043C\u04E9\u043B\u04E9\u0440 \u04AF\u0447\u04AF\u043D "\u043A\u04AF\u0439\u0433\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D" \u0436\u0435 \u0442\u04AF\u0448\u04AF\u043D\u0434\u04AF\u0440\u043C\u04E9\u0441\u04AF\u0437 \u043D\u0430\u0442\u044B\u0439\u0436\u0430 \u043A\u0435\u0440\u0435\u043A \u0431\u043E\u043B\u0441\u043E, "\u04E9\u0447\u04AF\u0440\u04AF\u04AF"
umigon.sentiment_analysis_tool.api.output-format.details=3 \u0431\u0430\u0430\u043B\u0443\u0443\u043B\u0443\u043A\u0442\u0443 \u0442\u0430\u043D\u0434\u0430\u04A3\u044B\u0437\: "\u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439", "html" \u0436\u0435 "json"
umigon.sentiment_analysis_tool.api.text-lang.details=\u0442\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0442\u0438\u043B\u0438. \u0410\u043D\u0433\u043B\u0438\u0441\u0447\u0435 "en", \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0447\u0430 "fr" \u0436\u0435 \u0438\u0441\u043F\u0430\u043D\u0447\u0430 "es"
umigon.sentiment_analysis_tool.api.text.details=\u0442\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u0442\u0435\u043A\u0441\u0442
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0411\u0443\u043B \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043B\u0435\u0440\u0434\u0438 url'\u0434\u0435 \u04E9\u0437\u0433\u04E9\u0440\u0442\u04E9 \u0430\u043B\u0430\u0441\u044B\u0437\:
umigon.sentiment_analysis_tool.argument1.details=\u0411\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u043F\u0438\u043A\u0438\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E</a></strong> \u0434\u0435\u043F \u0434\u0430 \u0430\u0442\u0430\u043B\u0430\u0442. \u0410\u043B \u0442\u0435\u043A\u0441\u0442\u0442\u0438 \u0442\u0430\u043B\u0434\u0430\u043F, \u0441\u0435\u0437\u0438\u043C\u0434\u0438\u043D \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u0434\u0443\u0443, \u043E\u04A3 \u0436\u0435 \u0442\u0435\u0440\u0441 \u044D\u043A\u0435\u043D\u0434\u0438\u0433\u0438\u043D \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442.<br/> \u0410\u043B <strong>\u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430\u0434\u0430</strong> \u044D\u04A3 \u0436\u0430\u043A\u0448\u044B \u0438\u0448\u0442\u0435\u0439\u0442, \u043C\u0438\u0441\u0430\u043B\u044B Twitter \u04AF\u0447\u04AF\u043D \u0442\u0432\u0438\u0442\u0442\u0435\u0440, Instagram \u043F\u043E\u0441\u0442\u0442\u043E\u0440\u0443\u043D\u0434\u0430\u0433\u044B \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439\u043B\u0435\u0440 \u0436\u0430\u043D\u0430 \u0430\u043D\u0433\u043B\u0438\u0441 \u0436\u0435 \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0442\u0438\u043B\u0434\u0435\u0440\u0438\u043D\u0434\u0435\u0433\u0438 \u0431\u0430\u0448\u043A\u0430 \u04E9\u0442\u04E9 \u043A\u044B\u0441\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u0442\u0435\u0440. 23 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u0430 \u043C\u0435\u043D\u0435\u043D \u0441\u0430\u043B\u044B\u0448\u0442\u044B\u0440\u0433\u0430\u043D\u0434\u0430, \u0431\u0443\u043B \u043A\u0443\u0440\u0430\u043B <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430\u0434\u0430 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D \u044D\u04A3 \u043C\u044B\u043A\u0442\u044B \u043A\u0443\u0440\u0430\u043B</a> \u0434\u0435\u043F \u0442\u0430\u0431\u044B\u043B\u0433\u0430\u043D.<br/> 2012-\u0436\u044B\u043B\u044B \u0442\u0443\u0443\u043B\u0433\u0430\u043D, \u0431\u0443\u043B \u043A\u0443\u0440\u0430\u043B \u04AF\u0437\u0433\u04AF\u043B\u0442\u04AF\u043A\u0441\u04AF\u0437 \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0434\u0430.<br/><br/> \u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437 \u0431\u0443\u043B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043D\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0442\u0435 (\u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u0436\u0435 \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9) \u043A\u043E\u043B\u0434\u043E\u043D\u0441\u043E\u04A3\u0443\u0437, \u0430\u043D\u0434\u0430 \u0441\u0438\u0437 \u0430\u0433\u0430 \u0431\u0438\u0431\u043B\u0438\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u04A3\u044B\u0437\u0434\u0430 \u0448\u0438\u043B\u0442\u0435\u043C\u0435 \u0431\u0435\u0440\u0438\u0448\u0438\u04A3\u0438\u0437 \u043A\u0435\u0440\u0435\u043A\:<br/><br/> \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u041A\u043B\u0435\u043C\u0435\u043D\u0442. "\u0423\u043C\u0438\u0433\u043E\u043D\: \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0434\u0435\u0433\u0438 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u0442\u0435\u0440\u043C\u0438\u043D\u0434\u0435\u0440 \u0442\u0438\u0437\u043C\u0435\u0441\u0438 \u0436\u0430\u043D\u0430 \u044D\u0432\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u043D\u044B\u043D \u043D\u0435\u0433\u0438\u0437\u0438\u043D\u0434\u0435". \u0421\u0435\u043C\u0430\u043D\u0442\u0438\u043A\u0430\u043B\u044B\u043A \u0431\u0430\u0430\u043B\u043E\u043E \u0431\u043E\u044E\u043D\u0447\u0430 7-\u044D\u043B \u0430\u0440\u0430\u043B\u044B\u043A \u0441\u0435\u043C\u0438\u043D\u0430\u0440\u0434\u044B\u043D \u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u0434\u0430\u0440\u044B (SemEval), 2013, \u0410\u0442\u043B\u0430\u043D\u0442\u0430, \u0414\u0436\u043E\u0440\u0434\u0436\u0438\u044F.
umigon.sentiment_analysis_tool.argument1.title=Twitter, Instagram \u0436\u0430\u043D\u0430 \u0430\u043D\u0434\u0430\u043D \u0442\u044B\u0448\u043A\u0430\u0440\u043A\u044B \u04AF\u0447\u04AF\u043D \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E
umigon.sentiment_analysis_tool.argument3.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F Java \u0442\u0438\u043B\u0438\u043D\u0434\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u0430\u043D\u0433\u0430\u043D. \u0410\u043D\u044B\u043D \u043A\u043E\u0434\u0443 <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">Github\u0434\u0430 \u044D\u0440\u043A\u0438\u043D</a> \u0436\u0435\u0442\u043A\u0438\u043B\u0438\u043A\u0442\u04AF\u04AF. \u0410\u043D\u044B\u043D \u0438\u0448\u0442\u0435\u0448\u0438 \u044D\u04A3 \u0441\u043E\u043D\u0443\u043D, \u0430\u043D\u0442\u043A\u0435\u043D\u0438 \u0430\u043B <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u043A\u0435\u043F\u0442\u0438\u043D \u0431\u0438\u0440 \u0431\u04E9\u043B\u04AF\u0433\u04AF\u043D \u0431\u0435\u043B\u0433\u0438\u043B\u04E9\u04E9 (POS \u0442\u0435\u0433\u0438)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u0431\u0443\u043B \u0430\u043D\u044B \u0442\u0435\u0437 \u043A\u044B\u043B\u0430\u0442.</a> \u041A\u043E\u0448\u0443\u043C\u0447\u0430 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u0430 <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u043F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u0434\u04AF\u04AF \u044D\u0441\u0435\u043F\u0442\u04E9\u04E9</a> \u044B\u043A\u043C\u0430\u043B\u0430\u0440\u044B \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442 \u0436\u0430\u043D\u0430 \u0436\u0430\u043B\u043F\u044B \u0430\u0442\u043A\u0430\u0440\u0443\u0443\u0433\u0430 \u0447\u043E\u04A3 \u043A\u04E9\u04A3\u04AF\u043B \u0431\u0443\u0440\u0443\u043B\u0433\u0430\u043D.
umigon.sentiment_analysis_tool.argument3.title=\u0422\u0435\u0437 \u0436\u0430\u043D\u0430 \u0430\u0442\u043A\u0430\u0440\u0443\u0443\u0447\u0443
umigon.sentiment_analysis_tool.argument6.details=<p>\u041A\u044D\u044D \u0431\u0438\u0440 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u0442\u0435\u0440 \u0441\u0435\u0437\u0438\u043C\u0434\u0438\u043D \u043A\u04AF\u0447\u0442\u04AF\u04AF\u043B\u04AF\u0433\u04AF\u043D \u0431\u0438\u043B\u0434\u0438\u0440\u04AF\u04AF \u04AF\u0447\u04AF\u043D \u0431\u0430\u043B\u043B \u043C\u0435\u043D\u0435\u043D \u043A\u0430\u043C\u0441\u044B\u0437 \u043A\u044B\u043B\u0430\u0442\: \u0430\u0431\u0434\u0430\u043D \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0434\u04AF\u04AF \u043C\u0430\u0430\u043D\u0430\u0439 \u04AF\u0447\u04AF\u043D \u0447\u043E\u04A3 \u043C\u0430\u0430\u043D\u0438, \u0430\u043B \u044D\u043C\u0438 \u0442\u0435\u0440\u0441 \u043C\u0430\u0430\u043D\u0430\u0439 \u04AF\u0447\u04AF\u043D \u04E9\u0442\u04E9 \u0442\u04E9\u043C\u04E9\u043D \u043C\u0430\u0430\u043D\u0438. \u041D\u04E9\u043B \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u0434\u0443\u0443 \u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0431\u0438\u043B\u0434\u0438\u0440\u0435\u0442. \u041C\u0435\u043D\u0438\u043D \u0442\u0430\u0436\u0440\u044B\u0439\u0431\u0430\u043C\u0434\u0430, \u0431\u0443\u043B \u0443\u043F\u0430\u0439\u043B\u0430\u0440 \u0430\u0447\u044B\u043A-\u0430\u0439\u043A\u044B\u043D \u0443\u0447\u0443\u0440\u043B\u0430\u0440\u0434\u044B \u043A\u043E\u0448\u043F\u043E\u0433\u043E\u043D\u0434\u043E, \u04E9\u0442\u04E9 \u0438\u0448\u0435\u043D\u0438\u043C\u0434\u04AF\u04AF \u044D\u043C\u0435\u0441. "\u0423\u0436\u0430\u0441" \u0447\u044B\u043D\u0434\u0430\u043F \u044D\u043B\u0435 \u0442\u04E9\u043C\u04E9\u043D \u0443\u043F\u0430\u0439 \u0430\u043B\u0430\u0442, \u0430\u043B \u044D\u043C\u0438 "\u043A\u0435\u0440\u0435\u043C\u0435\u0442" \u0447\u044B\u043D\u0434\u0430\u043F \u0436\u043E\u0433\u043E\u0440\u043A\u0443 \u0443\u043F\u0430\u0439 \u0430\u043B\u0430\u0442. \u0411\u0438\u0440\u043E\u043A \u043E\u0440\u0442\u043E\u0434\u043E \u043D\u0435\u0440\u0441\u0435\u043B\u0435\u0440 \u0430\u043D\u0447\u0430\u043B\u044B\u043A \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439 \u044D\u043C\u0435\u0441 \u0436\u0430\u043D\u0430 \u0431\u0430\u043B\u043B\u0434\u0430\u0440\u0434\u044B \u0447\u0435\u0447\u043C\u0435\u043B\u04E9\u04E9 \u043A\u044B\u0439\u044B\u043D\u044B\u0440\u0430\u0430\u043A - \u043C\u0435\u043D \u0430\u043B\u0430\u0440\u0433\u0430 \u0442\u0430\u044F\u043D\u0443\u0443\u043D\u0443 \u043A\u0435\u04A3\u0435\u0448 \u043A\u044B\u043B\u0431\u0430\u0439\u043C. \u041E\u04A3/\u043D\u0435\u0439\u0442\u0440\u0430\u043B\u0434\u0443\u0443/\u0442\u0435\u0440\u0441 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u043B\u0430\u0440\u0434\u0430\u043D \u0442\u044B\u0448\u043A\u0430\u0440\u044B, \u0441\u0435\u0437\u0438\u043C\u0434\u0438\u043D \u044D\u04A3 \u0441\u043E\u043D\u0443\u043D \u043D\u044E\u0430\u043D\u0441\u0442\u0430\u0440\u044B\u043D \u0448\u044B\u043B\u0434\u044B\u04A3\u0434\u043E\u043E \u04AF\u0447\u04AF\u043D <strong>\u044D\u043C\u043E\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B</strong> \u043A\u0438\u0440\u0433\u0438\u0437\u04AF\u04AF \u043A\u0435\u043B\u0435\u0447\u0435\u043A\u0442\u04AF\u04AF \u0436\u043E\u043B \u0431\u043E\u043B\u043C\u043E\u043A. \u042D\u0433\u0435\u0440\u0434\u0435 \u0441\u0438\u0437\u0434\u0438 \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043D\u04AF\u043D \u0431\u0443\u043B \u0431\u0430\u0433\u044B\u0442\u044B \u043A\u044B\u0437\u044B\u043A\u0442\u044B\u0440\u0441\u0430, analysis@exploreyourdata.com \u0434\u0430\u0440\u0435\u0433\u0438\u043D\u0435 \u043A\u0430\u0442 \u0436\u0430\u0437\u044B\u04A3\u044B\u0437.</p>
umigon.sentiment_analysis_tool.argument6.title=\u0423\u043F\u0430\u0439, \u043F\u0430\u0439\u044B\u0437 \u0436\u0430\u043D\u0430 \u044D\u043C\u043E\u0446\u0438\u044F\u043B\u0430\u0440?
umigon.sentiment_analysis_tool.argument7.details=<p>\u0411\u0443\u043B \u043A\u0443\u0440\u0430\u043B \u043E\u04A3 \u0436\u0435 \u0442\u0435\u0440\u0441 <u>\u0444\u0430\u043A\u0442\u044B\u043B\u044B\u043A \u0431\u0438\u043B\u0434\u0438\u0440\u04AF\u04AF\u043B\u04E9\u0440\u0434\u04AF</u> \u042D\u041C\u0415\u0421, <u>\u0441\u0435\u0437\u0438\u043C\u0434\u0438\u043D</u> \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0434\u04AF\u04AF \u043C\u0430\u0440\u043A\u0435\u0440\u043B\u0435\u0440\u0438\u043D \u0430\u043D\u044B\u043A\u0442\u0430\u0439\u0442. \u041C\u0438\u0441\u0430\u043B \u043A\u0435\u043B\u0442\u0438\u0440\u0435 \u0442\u0443\u0440\u0433\u0430\u043D \u0431\u043E\u043B\u0441\u043E\u043A\:</p><br/><ul><li> " <code>This country is at war</code> " -&gt; \u0430\u043B \u0441\u043E\u0433\u0443\u0448\u0443\u043F \u0436\u0430\u0442\u043A\u0430\u043D \u04E9\u043B\u043A\u04E9 "\u043E\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0434\u04AF\u04AF" \u0436\u0435 "\u0438\u0448 \u0436\u04AF\u0437\u04AF\u043D\u0434\u04E9" \u043E\u04A3 \u043D\u0435\u0440\u0441\u0435 \u0431\u043E\u043B\u0431\u043E\u0441\u043E \u0434\u0430, <strong>\u0411\u0415\u0419\u0422\u0420\u0410\u041B</strong> \u043A\u0430\u0442\u0430\u0440\u044B \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0430\u0442.</li><li> " <code>War is horrible \:(</code> " -&gt; \u0430\u043B <strong>\u0422\u0415\u0420\u0421</strong> \u0434\u0435\u043F \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0433\u0430\u043D, \u0430\u043D\u0442\u043A\u0435\u043D\u0438 "\u043A\u043E\u0440\u043A\u0443\u043D\u0443\u0447\u0442\u0443\u0443" \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u0436\u0430\u043D\u0430 \u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440 \u0442\u0435\u0440\u0441 \u043C\u0430\u0430\u043D\u0430\u0439\u0434\u044B\u043D \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0434\u04AF\u04AF \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440\u0438 \u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442.</li><li> " <code>War of the sexes is an exciting research topic\!</code> " -&gt; \u0430\u043B <strong>\u041F\u041E\u0417\u0418\u0422\u0418\u0412</strong> \u0434\u0435\u043F \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0433\u0430\u043D, \u0430\u043D\u0442\u043A\u0435\u043D\u0438 "\u043A\u044B\u0437\u044B\u043A\u0442\u0443\u0443" \u0442\u0435\u0440\u043C\u0438\u043D\u0438 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0434\u04AF\u04AF \u043C\u0430\u0430\u043D\u0430\u0439\u0434\u044B\u043D \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438\u0432\u0434\u04AF\u04AF \u0431\u0435\u043B\u0433\u0438\u0441\u0438 \u0431\u043E\u043B\u0443\u043F \u0441\u0430\u043D\u0430\u043B\u0430\u0442.</li></ul><br/> \u0411\u0443\u043B \u044B\u043A\u043C\u0430 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E\u043D\u0443 \u0438\u0448\u0435\u043D\u0438\u043C\u0434\u04AF\u04AF \u0436\u0430\u043D\u0430 \u043E\u0439-\u043F\u0438\u043A\u0438\u0440\u0438\u043D \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9 \u0436\u0430\u043D\u0430 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u043A\u0443\u0440\u0430\u043B\u0434\u0430\u0440\u044B\u043D\u044B\u043D \u043F\u0435\u0439\u0437\u0430\u0436\u044B\u043D\u0434\u0430 \u0447\u044B\u043D\u0434\u0430\u043F \u0443\u043D\u0438\u043A\u0430\u043B\u0434\u0443\u0443 \u043A\u044B\u043B\u0430\u0442 \u0434\u0435\u043F \u0438\u0448\u0435\u043D\u0435\u0431\u0438\u0437. \u0410\u043D\u044B \u0441\u044B\u043D\u0430\u043F \u043A\u04E9\u0440\u04AF\u04AF\u0433\u04E9 \u0434\u0430\u044F\u0440\u0441\u044B\u0437\u0431\u044B?
umigon.sentiment_analysis_tool.argument7.title=\u041F\u043E\u0437\u0438\u0442\u0438\u0432\u0434\u04AF\u04AF, \u043D\u0435\u0439\u0442\u0440\u0430\u043B\u0434\u0443\u0443 \u0436\u0430\u043D\u0430 \u0442\u0435\u0440\u0441 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440\: \u043C\u044B\u043D\u0434\u0430\u043D \u0430\u0440\u043A\u044B \u043E\u0439\u043B\u043E\u0440
umigon.sentiment_analysis_tool.description=\u041A\u043E\u0434\u0435\u0440 \u044D\u043C\u0435\u0441\u0442\u0435\u0440 \u04AF\u0447\u04AF\u043D 100% \u0431\u0435\u043A\u0435\u0440 \u043E\u043D\u043B\u0430\u0439\u043D \u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E \u043A\u0443\u0440\u0430\u043B\u044B, \u043A\u0430\u0442\u0442\u043E\u043E\u043D\u0443\u043D \u043A\u0435\u0440\u0435\u0433\u0438 \u0436\u043E\u043A. \u0422\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 Twitter'\u0434\u0435\u043D csv, Excel \u0436\u0430\u043D\u0430 Google \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u0436\u0430\u0434\u044B\u0431\u0430\u043B\u0434\u0430\u0440\u044B\u043D\u0430 \u0438\u043C\u043F\u043E\u0440\u0442\u0442\u043E\u04A3\u0443\u0437. \u04E8\u043D\u0434\u04AF\u0440\u04AF\u0448 Python \u043A\u0443\u0440\u0430\u043B\u0434\u0430\u0440\u044B\u043D\u0430 \u043A\u0430\u0440\u0430\u0433\u0430\u043D\u0434\u0430 \u0436\u0430\u043A\u0448\u044B \u0436\u0435 \u0436\u0430\u043A\u0448\u044B. \u0410\u043D\u0430\u043B\u0438\u0437\u0434\u0438 \u0431\u0438\u0440 \u0447\u044B\u043A\u044B\u043B\u0434\u0430\u0442\u0443\u0443 \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u0442\u0438\u04A3\u0438\u0437. \u041D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u044B\u04A3\u044B\u0437\u0434\u044B Excel\u0433\u0435 \u0436\u04AF\u043A\u0442\u04E9\u043F \u0430\u043B\u044B\u04A3\u044B\u0437.
umigon.sentiment_analysis_tool.model_long_description.details=<p><a href\="https\://aclanthology.org/S13-2068/" target\="_blank">\u0410\u0441\u0441\u043E\u0446\u0438\u0430\u0446\u0438\u044F Fo Computational lingvistics \u0430\u043D\u0442\u043E\u043B\u043E\u0433\u0438\u044F\u0441\u044B\u043D\u0434\u0430 \u0436\u0430\u0440\u044B\u044F\u043B\u0430\u043D\u0433\u0430\u043D \u0423\u043C\u0438\u0433\u043E\u043D</a> \u0436\u04E9\u043D\u04AF\u043D\u0434\u04E9 \u0431\u0443\u043B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0431\u0430\u0441\u044B\u043B\u043C\u0430\u0434\u0430 \u043A\u0443\u0440\u0430\u043B \u043A\u0430\u0440\u043C\u0430\u043D\u0433\u0430\u043D \u043F\u0440\u0438\u043D\u0446\u0438\u043F\u0442\u0435\u0440 \u0441\u04AF\u0440\u04E9\u0442\u0442\u04E9\u043B\u0433\u04E9\u043D. \u041A\u0443\u0440\u0430\u043B \u0442\u04E9\u043C\u04E9\u043D\u043A\u04AF \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B \u0430\u0442\u043A\u0430\u0440\u0430\u0442\:</p><ol><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0443\u0437\u0443\u043D\u0434\u0443\u0433\u0443\u043D \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437\: \u044D\u0433\u0435\u0440\u0434\u0435 \u0430\u043B \u0431\u0438\u0440-\u044D\u043A\u0438 \u0441\u04E9\u0437\u0434\u04E9\u043D \u043A\u044B\u0441\u043A\u0430 \u0431\u043E\u043B\u0441\u043E, \u0430\u043B \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u043B\u0430\u043D\u0431\u0430\u0439\u0442</li><li> URL'\u0434\u0435\u0440\u0434\u0438 \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443, \u0442\u044B\u0440\u043C\u0430\u043A\u0447\u0430\u0434\u0430\u0433\u044B \u043C\u0430\u0437\u043C\u0443\u043D\u0434\u0443 \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443, \u0430\u043F\u043E\u0441\u0442\u0440\u043E\u0444\u0442\u043E\u0440\u0434\u0443 \u043D\u043E\u0440\u043C\u0430\u043B\u0434\u0430\u0448\u0442\u044B\u0440\u0443\u0443</li><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u044D\u043A\u0438 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u044B \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u043D\u0433\u0435\u043D\: \u0431\u0438\u0440\u0438\u043D\u0434\u0435 \u0431\u0430\u0440\u0434\u044B\u043A \u0430\u043A\u0446\u0435\u043D\u0442\u0442\u0435\u0440 \u0436\u0430\u043D\u0430 \u04E9\u0437\u0433\u04E9\u0447\u04E9 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440 \u0430\u043B\u044B\u043D\u044B\u043F \u0441\u0430\u043B\u044B\u043D\u0433\u0430\u043D, \u044D\u043A\u0438\u043D\u0447\u0438\u0441\u0438 \u0430\u043B\u0430\u0440 \u0441\u0430\u043A\u0442\u0430\u043B\u0433\u0430\u043D. \u041A\u0438\u0439\u0438\u043D\u043A\u0438 \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u0431\u0430\u0430\u0440\u044B \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u044D\u043A\u0438 \u0432\u0435\u0440\u0441\u0438\u044F\u0441\u044B\u043D\u0430 \u0442\u0435\u04A3 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442.</li><li> <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0438, \u044D\u043C\u043E\u0442\u0438\u043A\u043E\u043D\u0434\u043E\u0440\u0434\u0443 \u0436\u0430\u043D\u0430 \u043E\u043D\u043E\u043C\u0430\u0442\u043E\u043F\u0435\u044F\u043B\u0430\u0440\u0434\u044B</strong> \u0442\u0435\u043A\u0448\u0435\u0440\u04AF\u04AF. \u0410\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0442\u0435\u043A\u0441\u0442\u0438\u04A3\u0438\u0437\u0434\u0438 \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0438\u0448\u0442\u0435\u0442\u043F\u0435\u04A3\u0438\u0437, \u0430\u043B\u0430\u0440 \u0441\u0435\u0437\u0438\u043C\u0434\u0435\u0440 \u0431\u043E\u044E\u043D\u0447\u0430 \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0431\u0435\u0440\u0435\u0442\!</li><li> \u0431\u0430\u0440 \u0431\u043E\u043B\u0441\u043E, \u0445\u044D\u0448\u0442\u0435\u0433\u0442\u0435\u0440\u0434\u0438 \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437</li><li> \u0442\u0435\u043A\u0441\u0442\u0442\u0438 n-\u0433\u0440\u0430\u043C\u043C\u0434\u0430 \u0442\u04E9\u0440\u0442 \u0433\u0440\u0430\u043C\u043C\u0433\u0430 \u0447\u0435\u0439\u0438\u043D \u0430\u0436\u044B\u0440\u0430\u0442\u0443\u0443</li><li> \u0430\u0440 \u0431\u0438\u0440 n-\u0433\u0440\u0430\u043C\u043C \u04AF\u0447\u04AF\u043D\:<ul><li> \u044D\u0433\u0435\u0440\u0434\u0435 \u0430\u043B \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0442\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D \u0442\u043E\u043A\u0442\u043E\u0442\u0443\u0443\u0447\u0443 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0435 \u043A\u0438\u0440\u0441\u0435, \u0430\u043D\u044B \u04E9\u0442\u043A\u04E9\u0440\u04AF\u043F \u0436\u0438\u0431\u0435\u0440\u0438\u04A3\u0438\u0437</li><li> \u043A\u0430\u0439\u0442\u0430\u043B\u0430\u043D\u0443\u0443\u0447\u0443 \u0431\u0435\u043B\u0433\u0438\u043B\u0435\u0440\u0434\u0438 \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u043F, \u0437\u0430\u0440\u044B\u043B \u0431\u043E\u043B\u0441\u043E, \u0430\u043B\u0430\u0440\u0434\u044B \u0430\u043B\u044B\u043F \u0441\u0430\u043B\u044B\u04A3\u044B\u0437 ( <code>yeeeahhh\!</code> <code>yeah\!</code> )</li><li> n-\u0433\u0440\u0430\u043C\u043C\u0434\u044B\u043D \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u0434\u0443\u0443 \u043E\u04A3 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0442\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0434\u0435 \u0431\u0430\u0440-\u0436\u043E\u043A\u0442\u0443\u0433\u0443\u043D \u0442\u0435\u043A\u0448\u0435\u0440\u0438\u04A3\u0438\u0437. \u0410\u043D\u0434\u0430\u0439 \u0431\u043E\u043B\u0441\u043E, \u0442\u0438\u0435\u0448\u0435\u043B\u04AF\u04AF \u044D\u0440\u0435\u0436\u0435 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442. \u041A\u04E9\u0431\u04AF\u043D\u0447\u04E9 \u044D\u0440\u0435\u0436\u0435 "\u043F\u043E\u0437\u0438\u0442\u0438\u0432\u0434\u04AF\u04AF \u0441\u04E9\u0437 \u0442\u0435\u043A\u0441\u0442\u043A\u0435 \u043E\u04A3 \u043C\u0430\u0430\u043D\u0430\u0439 \u0442\u0430\u0440\u0442\u0443\u0443\u043B\u0430\u0439\u0442" \u0441\u044B\u044F\u043A\u0442\u0443\u0443 \u0436\u04E9\u043D\u04E9\u043A\u04E9\u0439, \u0431\u0438\u0440\u043E\u043A, \u0430\u043B\u0431\u0435\u0442\u0442\u0435, \u0442\u0430\u0442\u0430\u0430\u043B\u044B\u0440\u0430\u0430\u043A \u044D\u0440\u0435\u0436\u0435\u043B\u0435\u0440 \u0434\u0430 \u043A\u0430\u043C\u0442\u044B\u043B\u0433\u0430\u043D.</li><li> n-\u0433\u0440\u0430\u043C\u043C \u043C\u04AF\u043C\u043A\u04AF\u043D \u0442\u0435\u0440\u0441 \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF\u043D \u0430\u043B\u0434\u044B\u043D \u0430\u043B\u0430 \u0442\u04AF\u0437\u04AF\u043B\u0433\u04E9\u043D \u0442\u0438\u0437\u043C\u0435\u0441\u0438\u043D\u0434\u0435 \u043A\u0430\u043C\u0442\u044B\u043B\u0433\u0430\u043D \u0436\u0435 \u0436\u043E\u043A \u044D\u043A\u0435\u043D\u0438\u043D \u0442\u0435\u043A\u0448\u0435\u0440\u04AF\u04AF. \u041E\u0448\u043E\u043B \u044D\u043B\u0435 \u043B\u043E\u0433\u0438\u043A\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043B\u0430\u0442</li></ul></li><li> \u0430\u043A\u044B\u0440\u043A\u044B \u0442\u0435\u043A\u0448\u0435\u0440\u04AF\u04AF\u043B\u04E9\u0440\: \u0441\u04AF\u0439\u043B\u04E9\u043C\u0434\u04E9 \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u043E\u0440\u0434\u0443 \u0442\u0430\u0431\u0443\u0443 (\u00AB\u0431\u0438\u0440\u043E\u043A\u00BB, \u00AB\u0431\u0438\u0440\u043E\u043A\u00BB, \u00AB\u0431\u043E\u043B\u0441\u043E \u0434\u0430\u00BB \u0436.\u0431.). \u0411\u0443\u043B \u043C\u043E\u0434\u0435\u0440\u0430\u0442\u043E\u0440\u043B\u043E\u0440\u0433\u043E \u0447\u0435\u0439\u0438\u043D \u0436\u0435 \u043A\u0438\u0439\u0438\u043D \u043A\u043E\u044E\u043B\u0433\u0430\u043D \u043E\u04A3 \u0436\u0435 \u0442\u0435\u0440\u0441 \u043C\u0430\u0430\u043D\u0438\u043B\u0435\u0440 \u0441\u0430\u043A\u0442\u0430\u043B\u0430\u0442 \u0436\u0435 \u0436\u043E\u043A \u043A\u044B\u043B\u044B\u043D\u0430\u0442.</li><li> \u043C\u0443\u0440\u0443\u043D\u043A\u0443 \u043A\u0430\u0434\u0430\u043C\u0434\u0430\u0440\u0434\u044B\u043D \u0436\u044B\u0439\u044B\u043D\u0442\u044B\u0433\u044B \u0431\u043E\u044E\u043D\u0447\u0430 \u0442\u0430\u0442\u0430\u0430\u043B \u044D\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0434\u0438 \u0441\u0430\u043A\u0442\u043E\u043E \u043C\u0435\u043D\u0435\u043D \u0430\u043A\u044B\u0440\u043A\u044B \u0447\u0435\u0447\u0438\u043C.</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0424\u0443\u043D\u043A\u0446\u0438\u044F \u0442\u0435\u043A\u0441\u0442\u0442\u0438\u043D \u0430\u0440 \u0431\u0438\u0440 \u0442\u0435\u0440\u043C\u0438\u043D\u0438\u043D \u043A\u0430\u0440\u0430\u043F \u0447\u044B\u0433\u0430\u0442 \u0436\u0430\u043D\u0430 \u0441\u0435\u0437\u0438\u043C\u0433\u0435 \u0431\u043E\u043B\u0433\u043E\u043D \u0442\u0430\u0430\u0441\u0438\u0440\u0438\u043D \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0431\u0438\u0440 \u043A\u0430\u0442\u0430\u0440 \u044D\u0440\u0435\u0436\u0435\u043B\u0435\u0440\u0434\u0438 \u043A\u043E\u043B\u0434\u043E\u043D\u043E\u0442. \u0410\u043B \u043E\u0448\u043E\u043D\u0434\u043E\u0439 \u044D\u043B\u0435 <strong>\u044D\u043C\u043E\u0434\u0437\u0438\u043B\u0435\u0440\u0434\u0438</strong> , \u043F\u0443\u043D\u043A\u0442\u0443\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B, <strong>\u0445\u044D\u0448\u0442\u0435\u0433\u0434\u0435\u0440\u0434\u0438</strong> , \u043E\u0440\u0444\u043E\u0433\u0440\u0430\u0444\u0438\u044F\u0434\u0430\u0433\u044B \u0432\u0430\u0440\u0438\u0430\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B, \u0431\u0430\u0448 \u0442\u0430\u043C\u0433\u0430\u043B\u0430\u0440 \u043C\u0435\u043D\u0435\u043D \u0436\u0430\u0437\u044B\u043B\u0433\u0430\u043D \u0441\u04E9\u0437\u0434\u04E9\u0440\u0434\u04AF... \u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0430\u043D\u044B\u043A\u0442\u043E\u043E \u04AF\u0447\u04AF\u043D \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043B\u0443\u0443 \u0442\u04AF\u0440\u0434\u04E9 \u043A\u0430\u0440\u0430\u0439\u0442.
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0410\u043D\u0433\u043B\u0438\u0441, \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0436\u0430\u043D\u0430 \u0438\u0441\u043F\u0430\u043D \u0442\u0438\u043B\u0434\u0435\u0440\u0438\u043D\u0434\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430 \u04AF\u0447\u04AF\u043D \u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E\u0447\u0443 \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u0410\u043D\u0433\u043B\u0438\u0441, \u0444\u0440\u0430\u043D\u0446\u0443\u0437 \u0436\u0430\u043D\u0430 \u0438\u0441\u043F\u0430\u043D \u0442\u0438\u043B\u0434\u0435\u0440\u0438\u043D\u0434\u0435 \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430 \u04AF\u0447\u04AF\u043D \u0441\u0435\u0437\u0438\u043C\u0434\u0438 \u0442\u0430\u043B\u0434\u043E\u043E\u0447\u0443 \u0430\u043A\u044B\u0441\u044B\u0437 \u043A\u0443\u0440\u0430\u043B
validation.email_not_valid=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u0434\u0443\u043A \u043F\u043E\u0447\u0442\u0430 \u0436\u0430\u0440\u0430\u043A\u0441\u044B\u0437
who.argument1.details=<p>\u0421\u0430\u043B\u0430\u043C\! \u041C\u0435\u043D \u041F\u0430\u0440\u0438\u0436\u0434\u0435 \u0436\u0430\u0439\u0433\u0430\u0448\u043A\u0430\u043D <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u043F\u0440\u043E\u0444\u0435\u0441\u0441\u043E\u0440\u043C\u0443\u043D</a> , \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u043C\u0435\u0434\u0438\u0430\u0434\u0430\u043D \u0436\u0430\u043D\u0430 \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440\u0434\u0430\u043D \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442 \u0430\u043B\u0443\u0443\u043D\u0443 \u0436\u0430\u043A\u0448\u044B \u043A\u04E9\u0440\u04E9\u043C. Twitter \u0436\u0430\u043D\u0430 <a href\="https\://gephi.org" target\="_blank">Gephi</a> \u043C\u0435\u043D\u0438\u043D \u0436\u0430\u043A\u0448\u044B \u043A\u04E9\u0440\u0433\u04E9\u043D \u0430\u044F\u043D\u0442\u0447\u0430\u043B\u0430\u0440\u044B\u043C. \u041C\u0435\u043D <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0438\u043B\u0438\u043C\u0438\u0439 \u0436\u0443\u0440\u043D\u0430\u043B\u0434\u0430\u0440\u0433\u0430</a> \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043B\u04E9\u0440\u0434\u04AF \u0436\u0430\u0440\u044B\u044F\u043B\u0430\u0439\u043C.</p><p> \u0421\u0438\u0437 \u043C\u0435\u043D\u0438 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook \u0442\u043E\u0431\u0443\u043D\u0434\u0430 Gephi \u04AF\u0447\u04AF\u043D \u0442\u0430\u043B\u043A\u0443\u0443\u043B\u0430\u043F</a> \u0436\u0435 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter'\u0434\u0435</a> \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u044F\u043B\u044B\u043A \u0436\u0430\u043D\u0430 \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0436\u0430\u04A3\u044B\u043B\u044B\u043A\u0442\u0430\u0440\u0434\u044B \u043A\u043E\u043C\u043C\u0435\u043D\u0442\u0430\u0440\u0438\u0439\u043B\u0435\u043F \u0436\u0435 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">LinkedIn\u0434\u0435 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u0434\u044B\u043A \u0436\u0430\u04A3\u044B\u043B\u044B\u043A\u0442\u0430\u0440\u0434\u044B</a> \u0442\u0430\u043B\u043A\u0443\u0443\u043B\u0430\u043F \u0436\u0430\u0442\u043A\u0430\u043D\u0434\u0430 \u0442\u0430\u0431\u0430 \u0430\u043B\u0430\u0441\u044B\u0437. \u041E, \u0431\u0443\u043B <a href\="https\://clementlevallois.net" target\="_blank">\u043C\u0435\u043D\u0438\u043D \u0432\u0435\u0431</a> -\u0441\u0430\u0439\u0442\u044B\u043C. \u041A\u04E9\u0440\u04AF\u0448\u043A\u04E9\u043D\u0447\u04E9\!</p>
who.argument2.details=\u041C\u0435\u043D \u0431\u0443\u043B \u0441\u0443\u0440\u043E\u043E\u0433\u043E \u0431\u0430\u0440\u0430\u043A\u0447\u0430 <a href\="why.html">\u0430\u0440\u043D\u0430\u0434\u044B\u043C, \u0448\u0438\u043B\u0442\u0435\u043C\u0435\u043D\u0438 \u0431\u0430\u0441\u044B\u04A3\u044B\u0437\!</a>
who.argument2.title=\u042D\u043C\u043D\u0435 \u04AF\u0447\u04AF\u043D nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u0442\u04AF\u0437\u04AF\u04AF?
who.description=\u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430, \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0436\u0430\u043D\u0430 \u0432\u0435\u0431-\u0442\u0438\u0440\u043A\u0435\u043C\u0435\u043D\u0438 \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0447\u0443
who.tagline=\u0421\u0430\u043B\u0430\u043C\! \u041C\u0435\u043D \u041A\u043B\u0435\u043C\u0435\u043D\u0442 \u041B\u0435\u0432\u0430\u043B\u043B\u0443\u0430
who.title=Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D\u044B\u043D \u0430\u0440\u0442\u044B\u043D\u0434\u0430 \u043A\u0438\u043C \u0442\u0443\u0440\u0430\u0442?
why.argument1=\u041D\u0435\u0433\u0438\u0437\u0433\u0438 \u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u044F
why.argument1.details=<p>\u0421\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 \u0436\u0430\u043D\u0430 \u0441\u043E\u0446\u0438\u0430\u043B\u0434\u044B\u043A \u0442\u0430\u0440\u043C\u0430\u043A\u0442\u0430\u0440 \u043C\u0435\u043D\u0435\u043D \u043C\u0430\u0430\u043B\u044B\u043C\u0430\u0442\u0442\u0430\u0440\u0434\u044B \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0433\u0430 \u043A\u044B\u0437\u044B\u043A\u043A\u0430\u043D \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u043A \u043A\u0430\u0442\u0430\u0440\u044B \u043C\u0435\u043D <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0438\u043B\u0438\u043C\u0438\u0439 \u0436\u0443\u0440\u043D\u0430\u043B\u0434\u0430\u0440\u0434\u0430 \u0436\u0430\u0440\u044B\u044F\u043B\u0430\u043D\u0433\u0430\u043D</a> \u043C\u0430\u043A\u0430\u043B\u0430\u043B\u0430\u0440\u044B\u043C\u0434\u0430 \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043B\u04E9\u0440\u04AF\u043C\u0434\u04AF\u043D \u043D\u0430\u0442\u044B\u0439\u0436\u0430\u043B\u0430\u0440\u044B \u043C\u0435\u043D\u0435\u043D \u0431\u04E9\u043B\u04AF\u0448\u0442\u04AF\u043C. Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u043C\u0435\u043D\u0435\u043D <strong>\u043C\u0435\u043D \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043C\u0434\u04E9 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u043F \u0436\u04AF\u0440\u0433\u04E9\u043D \u044D\u04A3 \u043F\u0430\u0439\u0434\u0430\u043B\u0443\u0443 \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B\u043D \u0430\u043A\u044B\u0441\u044B\u0437, nocode \u0432\u0435\u0440\u0441\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u0441\u0443\u043D\u0443\u0448\u0442\u043E\u043E \u043C\u0435\u043D\u0435\u043D \u043A\u0435\u04A3\u0438\u0440\u0438 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F\u0433\u0430 \u0436\u0435\u0442\u04AF\u04AF\u043D\u04AF \u043A\u0430\u0430\u043B\u0430\u0439\u043C</strong> .</p><br/><p> \u0410\u043A\u044B\u0440\u043A\u044B \u0431\u0438\u0440 \u043D\u0435\u0447\u0435 \u0436\u044B\u043B\u0434\u0430 \u043C\u0435\u043D \u0443\u0448\u0443\u043D\u0443 \u0436\u0430\u0441\u0430\u0439 \u0442\u0443\u0440\u0433\u0430\u043D \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430\u043B\u044B\u043A \u043A\u0430\u043C\u0441\u044B\u0437\u0434\u043E\u043E\u043D\u0443\u043D \u0431\u04E9\u043B\u04AF\u043A\u0442\u04E9\u0440\u04AF\u043D \u0442\u04AF\u0437\u04AF\u04AF\u0433\u04E9 \u0431\u0438\u0440 \u043D\u0435\u0447\u0435 \u0430\u0440\u0430\u043A\u0435\u0442 \u0436\u0430\u0441\u0430\u0434\u044B\u043C. \u0411\u0438\u0440\u043E\u043A \u043C\u0435\u043D \u0436\u0435\u0442\u0438\u0448\u0442\u04AF\u04AF \u0442\u0430\u0436\u0440\u044B\u0439\u0431\u0430\u043B\u0443\u0443 \u044D\u043C\u0435\u0441 \u0431\u043E\u043B\u0447\u0443\u043C\u0443\u043D, \u0431\u0430\u043B\u043A\u0438\u043C, \u04E9\u0442\u04E9 \u0447\u044B\u0434\u0430\u043C\u0441\u044B\u0437 \u0431\u043E\u043B\u0447\u0443\u043C\u0443\u043D\: \u043A\u043E\u043B\u0434\u043E\u043D\u043C\u043E\u043B\u043E\u0440 \u0431\u04AF\u0442\u04E9 \u044D\u043B\u0435\u043A \u0436\u0430\u043D\u0430 \u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0435\u0439\u043B\u04E9\u04E9 \u043A\u044B\u0439\u044B\u043D \u0431\u043E\u043B\u0447\u0443. Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u0430\u0440 \u043A\u0430\u043D\u0434\u0430\u0439\: \u043C\u0435\u043D \u0430\u043D\u044B \u044D\u04A3 \u0436\u0430\u043A\u0448\u044B \u0436\u043E\u043B \u043C\u0435\u043D\u0435\u043D \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u0433\u0430 \u0443\u0431\u0430\u043A\u044B\u0442 \u0431\u04E9\u043B\u04E9\u043C \u0436\u0430\u043D\u0430 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u043C\u0435\u043D 10 \u0436\u044B\u043B\u0434\u044B\u043A \u0436\u0430\u043D\u0430 \u0430\u043D\u0434\u0430\u043D \u043A\u04E9\u043F \u0443\u0431\u0430\u043A\u044B\u0442\u043A\u0430 \u0441\u0430\u044F\u043A\u0430\u0442\u043A\u0430 \u0447\u044B\u0433\u0430\u043C\!</a></p>
why.argument2=\u042D\u043C\u043D\u0435 \u04AF\u0447\u04AF\u043D \u0431\u0435\u043A\u0435\u0440?
why.argument2.details=<p>Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443 \u043C\u0435\u043D \u0431\u043E\u0448 \u0443\u0431\u0430\u043A\u0442\u044B\u043C\u0434\u0430 \u0430\u0442\u043A\u0430\u0440\u0430 \u0442\u0443\u0440\u0433\u0430\u043D \u0436\u0443\u043C\u0443\u0448\u0442\u0443\u043D \u043E\u043B\u0443\u0442\u0442\u0443\u0443 \u043A\u04E9\u043B\u04E9\u043C\u04AF\u043D \u0431\u0438\u043B\u0434\u0438\u0440\u0435\u0442. \u041A\u0435\u04A3\u0438\u0440\u0438 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044F\u043D\u044B (\u0430\u043D\u044B\u043D \u0438\u0447\u0438\u043D\u0434\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u0442\u0435\u0440\u0434\u0438, \u0436\u0443\u0440\u043D\u0430\u043B\u0438\u0441\u0442\u0442\u0435\u0440\u0434\u0438, \u0445\u043E\u0431\u0431\u0438\u043B\u0435\u0440\u0434\u0438...) \u0442\u0430\u0431\u0443\u0443 \u04AF\u0447\u04AF\u043D \u043C\u0435\u043D \u0430\u043B \u04AF\u0447\u04AF\u043D \u0430\u043A\u044B \u0430\u043B\u0431\u0430\u0439\u043C. \u04E8\u0437 \u043A\u0435\u0437\u0435\u0433\u0438\u043D\u0434\u0435, \u043C\u0435\u043D \u0430\u043D\u044B \u0430\u043A\u0430\u0434\u0435\u043C\u0438\u044F\u043B\u044B\u043A \u0438\u0437\u0438\u043B\u0434\u04E9\u04E9\u043C\u0434\u04AF\u043D \u0436\u04AF\u0440\u04AF\u0448\u04AF\u043D\u0434\u04E9 \u0442\u04AF\u0437\u04E9 \u0442\u0443\u0440\u0433\u0430\u043D \u0436\u0430\u04A3\u044B \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B \u0436\u0430\u0439\u044B\u043B\u0442\u0443\u0443 \u04AF\u0447\u04AF\u043D \u043A\u043E\u043B\u0434\u043E\u043D\u043E\u043C \u0434\u0435\u043F \u04AF\u043C\u04AF\u0442\u0442\u04E9\u043D\u04E9\u043C \u0436\u0430\u043D\u0430 \u0431\u0443\u043B \u043C\u0435\u043D\u0438\u043D \u043E\u043A\u0443\u0443\u043C\u0430 \u043F\u0430\u0439\u0434\u0430 \u0430\u043B\u044B\u043F \u043A\u0435\u043B\u0435\u0442 \u0434\u0435\u043F \u04AF\u043C\u04AF\u0442\u0442\u04E9\u043D\u04E9\u043C\: \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440 \u0431\u043E\u044E\u043D\u0447\u0430 \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043D\u0443\u043D \u043F\u0438\u043A\u0438\u0440\u0438 \u0430\u043B\u0430\u0440\u0434\u044B \u0442\u0430\u043A\u0442\u043E\u043E\u0433\u043E \u0436\u0430\u043D\u0430 \u0431\u0435\u043A\u0435\u043C\u0434\u04E9\u04E9\u0433\u04E9 \u0436\u0430\u0440\u0434\u0430\u043C \u0431\u0435\u0440\u0435\u0442. \u041A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043B\u0430\u0440\u0434\u044B\u043D \u043A\u043E\u043E\u043C\u0447\u0443\u043B\u0443\u0433\u0443 \u04E9\u0441\u04AF\u043F, \u0436\u0430\u04A3\u044B \u04E9\u043D\u04AF\u0433\u04AF\u04AF\u043B\u04E9\u0440 \u04AF\u0447\u04AF\u043D \u043A\u044B\u0437\u044B\u043A\u0442\u0443\u0443 \u0438\u0434\u0435\u044F\u043B\u0430\u0440\u0434\u044B \u0436\u0430\u0440\u0430\u0442\u0430\u0442 \u0434\u0435\u043F \u04AF\u043C\u04AF\u0442\u0442\u04E9\u043D\u04E9\u0431\u04AF\u0437\!</p><br/><p> \u042D\u043A\u0438\u043D\u0447\u0438\u0434\u0435\u043D, \u043A\u043E\u043B\u0434\u043E\u043D\u0443\u0443\u0447\u0443\u043B\u0430\u0440\u0434\u044B\u043D \u043A\u044B\u0437\u044B\u0433\u0443\u0443\u0441\u0443\u043D\u0430 \u0436\u0430\u0440\u0430\u0448\u0430, \u043C\u0435\u043D \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u0434\u044B\u043D \u0436\u043E\u0433\u043E\u0440\u043A\u0443 \u043A\u04E9\u043B\u04E9\u043C\u04AF, \u0436\u0435\u0442\u043A\u0438\u043B\u0438\u043A\u0442\u04AF\u04AF\u043B\u04AF\u0433\u04AF \u0436\u043E\u0433\u043E\u0440\u0443 \u0432\u0435\u0440\u0441\u0438\u044F\u043B\u0430\u0440\u044B \u04AF\u0447\u04AF\u043D API \u0432\u0435\u0440\u0441\u0438\u044F\u043B\u0430\u0440\u044B\u043D \u0438\u0448\u0442\u0435\u043F \u0447\u044B\u0433\u0443\u0443\u043D\u0443 \u043A\u0430\u0440\u0430\u043F \u0436\u0430\u0442\u0430\u043C, \u0430\u0434\u0430\u0442\u0442\u0430 \u0436\u0435\u043A\u0435 \u0430\u0434\u0430\u043C\u0434\u0430\u0440 \u044D\u043C\u0435\u0441, \u0438\u0448\u043A\u0430\u043D\u0430\u043B\u0430\u0440 \u0442\u0430\u0440\u0430\u0431\u044B\u043D\u0430\u043D \u043A\u0435\u0441\u0438\u043F\u043A\u04E9\u0439 \u043F\u0430\u0439\u0434\u0430\u043B\u0430\u043D\u0443\u0443 \u04AF\u0447\u04AF\u043D. \u0411\u0443\u043B API'\u043B\u0435\u0440 \u0431\u0435\u043A\u0435\u0440 \u0431\u043E\u043B\u0431\u043E\u0439\u0442, \u0430\u043D\u0442\u043A\u0435\u043D\u0438 \u043E\u043B\u0443\u0442\u0442\u0443\u0443 \u0441\u0435\u0440\u0432\u0435\u0440\u0434\u0438\u043A \u0447\u044B\u0433\u044B\u043C\u0434\u0430\u0440 \u0442\u0430\u0440\u0442\u044B\u043B\u0430\u0442.</p>
why.description=Nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u044D\u0440\u043A\u0438\u043D \u0436\u0430\u043D\u0430 \u0431\u0430\u0430\u0440\u044B\u043D\u0430 \u0436\u0435\u0442\u043A\u0438\u043B\u0438\u043A\u0442\u04AF\u04AF \u0431\u043E\u043B\u0443\u0443 \u04AF\u0447\u04AF\u043D \u0438\u0448\u0442\u0435\u043B\u0438\u043F \u0447\u044B\u043A\u043A\u0430\u043D
why.tagline=\u042D\u043C\u043D\u0435 \u04AF\u0447\u04AF\u043D nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u0436\u0430\u0441\u0430\u043B\u0433\u0430\u043D?
why.title=\u042D\u043C\u043D\u0435 \u04AF\u0447\u04AF\u043D nocode \u0444\u0443\u043D\u043A\u0446\u0438\u044F\u043B\u0430\u0440\u044B \u0438\u0448\u0442\u0435\u043B\u0438\u043F \u0447\u044B\u043A\u043A\u0430\u043D?
