#Thu Aug 17 17:04:28 CEST 2023
=
acknowledgements.argument1.title=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0574\u0577\u0561\u056F\u0578\u0572\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0575\u0576\u0584\u056B\u0576 \u0563\u0578\u0580\u056E\u056B\u0584\u0576\u0565\u0580\u056B \u0587 \u0561\u057B\u0561\u056F\u0581\u0578\u0582\u0569\u0575\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0574\u0561\u0576 \u0587 \u056B\u0580\u0565\u0576\u0581 \u0563\u056B\u057F\u0565\u056C\u056B\u0584\u0576\u0565\u0580\u0568 \u056F\u056B\u057D\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\: \u0531\u0575\u057D \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0568 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574 \u0567 \u0561\u0575\u057D \u0576\u0561\u056D\u0561\u0563\u056E\u0565\u0580\u0568.
acknowledgements.argument2.title=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 Gilles Maltais-\u056B\u0576 \u0554\u057E\u0565\u0562\u0565\u056F\u056B \u0562\u0561\u057C\u0561\u057A\u0561\u0577\u0561\u0580\u0578\u0582\u0574 \u0578\u0582\u0576\u0565\u0581\u0561\u056E \u0576\u0565\u0580\u0564\u0580\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\:
acknowledgements.argument3.title=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u054E\u0565\u0580\u0578\u0576\u056B\u056F\u0561 \u0537\u057D\u057A\u056B\u0576\u0578\u0566\u0561\u0575\u056B\u0576 nocodefunctions.com-\u056B \u0587 \u0574\u0561\u057D\u0576\u0561\u057E\u0578\u0580\u0561\u057A\u0565\u057D Umigon \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0575\u056B \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0575\u0561\u056C \u056B\u0580 \u0561\u0580\u0571\u0561\u0563\u0561\u0576\u0584\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\:
acknowledgements.argument4.title=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0544\u0561\u0580\u057F\u056B\u0576 \u0536\u0561\u0584\u0561\u0580\u056B\u0561\u057D\u056B\u0576 pdf \u0570\u0561\u0574\u0568\u0576\u056F\u0576\u0578\u0572 \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0575\u056B \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0575\u0561\u056C \u056B\u0580 \u056F\u0561\u0580\u056E\u056B\u0584\u056B \u0570\u0561\u0574\u0561\u0580\:
acknowledgements.argument5.title=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0562\u0578\u056C\u0578\u0580 \u0561\u0576\u0561\u0576\u0578\u0582\u0576 \u0585\u0563\u057F\u0561\u057F\u0565\u0580\u0565\u0580\u056B\u0576\u055D \u0570\u0565\u057F\u0561\u0564\u0561\u0580\u0571 \u056F\u0561\u057A\u056B \u0571\u0587\u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E Umigon-\u056B \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0575\u0561\u056C \u056B\u0580\u0565\u0576\u0581 \u056F\u0561\u0580\u056E\u056B\u0584\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\:
acknowledgements.argument6.title=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 DMDS-\u056B \u0578\u0582\u057D\u0561\u0576\u0578\u0572\u0576\u0565\u0580\u056B\u0576\u055D \u0531\u0576\u0576\u0561 \u0531\u0562\u0580\u0565\u0578\u0582\u056B\u0576, \u0540\u056B\u0575\u0561 \u0532\u0561\u0580\u0576\u0565\u057B\u056B\u056B\u0576, \u053C\u0565\u0578 \u053F\u0578\u0582\u0564\u0565\u0580\u056B\u0576, \u054F\u0565\u0580\u056A\u0565 \u0537\u057D\u057A\u0565\u0564\u0561\u056C\u056B\u0576 \u0587 \u0531\u057A\u0561\u057C\u0576\u0561 \u054C\u0561\u0574\u0561\u056F\u0580\u056B\u0577\u0576\u0561\u0576\u056B\u0576\u055D \u0570\u0578\u0582\u0575\u0566\u0565\u0580\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0574\u0561\u0576 \u0576\u0561\u056D\u0561\u0563\u056E\u056B \u057E\u0561\u0572 \u0583\u0578\u0582\u056C\u0565\u0580\u0578\u0582\u0574 \u056B\u0580\u0565\u0576\u0581 \u0576\u0565\u0580\u0564\u0580\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\u0589
acknowledgements.argument7.title=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u053D\u0578\u057D\u0565 \u0544\u0561\u0576\u0578\u0582\u0565\u056C \u053C\u0565\u0578\u0576 \u054C\u0561\u0576\u0565\u0580\u0578\u0575\u056B\u0576 Excel-\u056B \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0574\u0561\u0576 \u057E\u0580\u056B\u057A\u0561\u0566\u0565\u0580\u056E\u0574\u0561\u0576\u0568 \u0585\u0563\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
acknowledgements.description=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0570\u0561\u0575\u057F\u0576\u0565\u056C\u0578\u057E \u0561\u0576\u0570\u0561\u057F\u0576\u0565\u0580\u056B\u0576 \u0587 \u056F\u0561\u0566\u0574\u0561\u056F\u0565\u0580\u057A\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0576 \u056B\u0580\u0565\u0576\u0581 \u057D\u057F\u0565\u0572\u056E\u0561\u056E \u0563\u0578\u0580\u056E\u056B\u0584\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0578\u0580\u0578\u0576\u0584 \u0561\u057B\u0561\u056F\u0581\u0578\u0582\u0574 \u0565\u0576 Nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u056B\u0576
acknowledgements.tagline=\u0547\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576\!
acknowledgements.title=\u0547\u0576\u0578\u0580\u0570\u056B\u057E \u0576\u0580\u0561\u0576\u0581, \u0578\u057E \u0570\u0576\u0561\u0580\u0561\u057E\u0578\u0580 \u0567 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 Nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568
back.categorizationbean.categories_are_saved=\u056F\u0561\u057F\u0565\u0563\u0578\u0580\u056B\u0561\u0576\u0565\u0580\u0568 \u057A\u0561\u0570\u057A\u0561\u0576\u057E\u0561\u056E \u0565\u0576
back.import.error_fetching_tweets=\uD83D\uDE1E \u054D\u056D\u0561\u056C. \u0569\u057E\u056B\u0569\u0565\u0580\u0568 \u0562\u0565\u057C\u0576\u0565\u056C\u0576 \u0561\u0576\u0570\u0576\u0561\u0580 \u0567
back.import.file_extension_not_recognized=\u0586\u0561\u0575\u056C\u056B \u0568\u0576\u0564\u056C\u0561\u0575\u0576\u0578\u0582\u0574\u0568 \u0579\u056B \u0573\u0561\u0576\u0561\u0579\u057E\u0565\u056C\: \u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u057E\u0565\u0580\u0561\u0576\u057E\u0561\u0576\u0565\u056C \u0571\u0565\u0580 \u0586\u0561\u0575\u056C\u0568 \u0561\u057E\u0565\u056C\u056B \u057D\u0578\u057E\u0578\u0580\u0561\u056F\u0561\u0576, \u057A\u0561\u0580\u0566 \u0568\u0576\u0564\u056C\u0561\u0575\u0576\u0574\u0561\u0574\u0562
back.import.file_successful_upload.closing=\u00AB\u0570\u0561\u057B\u0578\u0572\u0578\u0582\u0569\u0575\u0561\u0574\u0562 \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u057E\u0565\u0581
back.import.file_successful_upload.opening=\u2B50 \u0586\u0561\u0575\u056C"
back.import.files_uploaded=\u057E\u0565\u0580\u0562\u0565\u057C\u0576\u057E\u0561\u056E \u0586\u0561\u0575\u056C\u0565\u0580\u0568
back.import.finished_searching_tweets=\u2B50 \u0561\u057E\u0561\u0580\u057F\u0565\u056C \u0567 \u0578\u0580\u0578\u0576\u0578\u0582\u0574\u0568,
back.import.number_tweets_found=\u0569\u057E\u056B\u0569\u0576\u0565\u0580 \u0565\u0576 \u0563\u057F\u0576\u057E\u0565\u056C
back.import.one_file_uploaded=\u057E\u0565\u0580\u0562\u0565\u057C\u0576\u057E\u0561\u056E \u0574\u0565\u056F \u0586\u0561\u0575\u056C
back.import.reading_sheet=\uD83D\uDCC3 \u0568\u0576\u0569\u0565\u0580\u0581\u0574\u0561\u0576 \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F
back.import.searching_tweets=\uD83D\uDD26 \u0539\u057E\u056B\u0569\u0565\u0580\u056B \u0578\u0580\u0578\u0576\u0578\u0582\u0574
back.import.select_one_column_per_type=\uD83D\uDE15 \u0568\u0576\u057F\u0580\u0565\u0584 \u0573\u056B\u0577\u057F \u0574\u0565\u056F \u057D\u0575\u0578\u0582\u0576\u0561\u056F \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0565\u057D\u0561\u056F\u056B \u0570\u0561\u0574\u0561\u0580
back.import.term_text_different_columns=\uD83D\uDE15 \u054F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u0576 \u0578\u0582 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u0565\u0576 \u057F\u0561\u0580\u0562\u0565\u0580 \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0576\u0565\u0580\u0578\u0582\u0574
back.import.twitter.too_many_requests=\u231B \u0549\u0561\u0583\u0561\u0566\u0561\u0576\u0581 \u0577\u0561\u057F \u0570\u0561\u0580\u0581\u0578\u0582\u0574\u0576\u0565\u0580 Twitter API-\u056B\u0576\: \u0534\u0578\u0582\u0584 \u057A\u0565\u057F\u0584 \u0567 \u057D\u057A\u0561\u057D\u0565\u0584 \u0587 \u0576\u0578\u0580\u056B\u0581 \u0583\u0578\u0580\u0571\u0565\u0584\:
back.import.twitter_credentials_not\ found=\uD83E\uDD9F Twitter-\u056B \u0570\u0561\u057E\u0561\u057F\u0561\u0580\u0574\u0561\u0563\u0580\u0565\u0580\u0568 \u0579\u0565\u0576 \u0563\u057F\u0576\u057E\u0565\u056C
back.import.two_columns_needed=\uD83D\uDE15 \u054A\u0565\u057F\u0584 \u0567 \u0568\u0576\u057F\u0580\u0565\u056C \u0565\u0580\u056F\u0578\u0582 \u057F\u0561\u0580\u0562\u0565\u0580 \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0576\u0565\u0580\u055D \u0574\u0565\u056F\u0568 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0574\u0575\u0578\u0582\u057D\u0568\u055D \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u056B
back.topics.detecting_communities=\uD83C\uDFC1\uFE0F \u057E\u0565\u0580\u057B\u056B\u0576 \u0584\u0561\u0575\u056C\u0565\u0580\u0568\u055D \u0569\u0565\u0574\u0561\u0576\u0565\u0580/\u0570\u0561\u0574\u0561\u0575\u0576\u0584\u0576\u0565\u0580\u056B \u0578\u0580\u0578\u0576\u0578\u0582\u0574
bibliocoupling.data_description=\u0541\u0565\u0580 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0561\u056E \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0576\u0561\u0563\u0580\u0565\u0580\u056B \u056F\u0561\u0574 DOI-\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0576 \u0565\u0576\: \u0541\u0565\u0580 \u0586\u0561\u0575\u056C\u0578\u0582\u0574 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572\u0578\u0582\u0574 \u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u056B \u0574\u0565\u056F \u057F\u0561\u0580\u0580 (\u057E\u0565\u0580\u0576\u0561\u0563\u056B\u0580 \u056F\u0561\u0574 DOI)\:
bibliocoupling.description=\u054D\u057F\u0565\u0572\u056E\u0565\u0584 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u0581\u055D \u0570\u056B\u0574\u0576\u057E\u0565\u056C\u0578\u057E \u0576\u0580\u0561\u0576\u0581 \u0574\u0565\u057B\u0562\u0565\u0580\u0561\u056E \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0583\u0561\u057D\u057F\u0561\u0569\u0572\u0569\u0565\u0580\u056B \u057E\u0580\u0561\: \u054A\u0561\u0580\u0566\u0561\u057A\u0565\u057D \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u057E\u0565\u0580\u0576\u0561\u0563\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568, \u0587 \u0563\u0578\u0580\u056E\u056B\u0584\u0568 \u057E\u0565\u0580\u0581\u0576\u0578\u0582\u0574 \u0567 \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568 OpenAlex-\u0578\u0582\u0574 \u0587 \u057D\u057F\u0565\u0572\u056E\u0578\u0582\u0574 \u0581\u0561\u0576\u0581\u0568, \u0578\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C \u0587 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C\:
bibliocoupling.info.openalexdataretrieved=\u0561\u057E\u0561\u0580\u057F\u0565\u056C \u0567 \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0561\u057C\u0562\u0565\u0580\u0578\u0582\u0574\u0568 openalex.org-\u056B\u0581
bibliocoupling.info.startopenalexdataretrieval=\u057D\u056F\u057D\u0565\u056C\u0578\u057E \u057E\u0565\u0580\u0562\u0565\u0580\u0565\u056C \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 openalex.org-\u056B\u0581\: \u054E\u0561\u0575\u0580\u056F\u0575\u0561\u0576\u0578\u0582\u0574 \u0574\u0577\u0561\u056F\u057E\u0578\u0582\u0574 \u0567 \u0574\u0578\u057F 3 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0578\u0582\u0574\u0589
bibliocoupling.info.startsim=\u057D\u056F\u057D\u0565\u056C\u0578\u057E \u0579\u0561\u0583\u0565\u056C \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0574\u056B\u057B\u0587 \u0576\u0574\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568\u055D \u0570\u056B\u0574\u0576\u057E\u0565\u056C\u0578\u057E \u0564\u0580\u0561\u0576\u0581 \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u057E\u0580\u0561
bibliocoupling.results.long_explanation=\u0540\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0574\u0561\u0576 \u0565\u0580\u056F\u0578\u0582 \u057E\u0565\u0580\u0576\u0561\u0563\u056B\u0580 \u0574\u056B\u0561\u0581\u057E\u0561\u056E \u0565\u0576 \u0563\u0580\u0561\u0586\u056B\u056F\u0578\u0582\u0574, \u0565\u0569\u0565 \u0564\u0580\u0561\u0576\u0584 \u056F\u056B\u057D\u0578\u0582\u0574 \u0565\u0576 \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0568\: \u0544\u0565\u057B\u0562\u0565\u0580\u0574\u0561\u0576 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u057E\u0565\u0580\u0581\u057E\u0561\u056E \u0565\u0576 OpenAlex.org \u056F\u0561\u0575\u0584\u056B\u0581
bibliocoupling.results.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio coupling. \u057D\u057F\u0565\u0572\u056E\u0565\u056C \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u0581\u0565\u0580 \u0570\u0578\u0564\u057E\u0561\u056E\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0576\u0561\u0563\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u056B\u0581
bibliocoupling.results.title=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio coupling. \u057D\u057F\u0565\u0572\u056E\u0565\u056C \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u0581\u0565\u0580 \u0570\u0578\u0564\u057E\u0561\u056E\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0576\u0561\u0563\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u056B\u0581
bibliocoupling.tagline=\uD83D\uDCDA\uFE0F\uFE0F\uFE0F Biblio \u0566\u0578\u0582\u0563\u0561\u057E\u0578\u0580\u0578\u0582\u0574. \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0580\u0565\u0584 \u0570\u0578\u0564\u057E\u0561\u056E\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u0581\u0568\u055D \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u0576\u0580\u0561\u0576\u0581 \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u057E\u0580\u0561
bibliocoupling.title=\u054F\u057E\u0565\u0584 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0576\u0561\u0563\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F, \u057D\u057F\u0561\u0581\u0565\u0584 \u0581\u0561\u0576\u0581\u055D \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u0561\u0575\u0576 \u0562\u0561\u0576\u056B \u057E\u0580\u0561, \u0569\u0565 \u0584\u0561\u0576\u056B \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580 \u0565\u0576 \u0576\u0580\u0561\u0576\u0584 \u0574\u0565\u057B\u0562\u0565\u0580\u0578\u0582\u0574\:
cowo.cowo.max_size_for_ngrams=\u0538\u0576\u057F\u0580\u0565\u0584 \u0561\u057C\u0561\u057E\u0565\u056C\u0561\u0563\u0578\u0582\u0575\u0576 \u0565\u0580\u056F\u0561\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0576\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\: \u053C\u057C\u0565\u056C\u0575\u0561\u0575\u0576 \u0565\u0580\u056F\u0561\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0570\u0565\u057F\u0587\u0575\u0561\u056C\u0576 \u0567.
cowo.cowo.remove_academic_stopwords=\u0540\u0565\u057C\u0561\u0581\u0576\u0565\u056C \u00AB\u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576\u00BB \u057E\u0565\u0580\u057B\u0561\u0562\u0561\u0576\u0576\u0565\u0580\u0568. \u0562\u0561\u057C\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0562\u0576\u0578\u0580\u0578\u0577 \u0565\u0576 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0564\u056B\u057D\u056F\u0578\u0582\u0580\u057D\u056B\u0576 (\u0574\u056B\u0561\u0575\u0576 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u0587 \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u056B \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0575\u0561\u056C)
cowo.cowo.remove_infrequent_words=\u0532\u0561\u0581\u0561\u057C\u0565\u056C \u0562\u0561\u057C\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u0561\u0575\u057D \u0569\u057E\u056B\u0581 \u0561\u057E\u0565\u056C\u056B \u0584\u056B\u0579 \u0565\u0576 \u0570\u0561\u0576\u0564\u056B\u057A\u0578\u0582\u0574.
cowo.cowo.remove_smaller_words=\u0540\u0565\u057C\u0561\u0581\u0580\u0565\u0584 \u0583\u0578\u0584\u0580 \u0562\u0561\u057C\u0565\u0580\u0568. \u0532\u0561\u057C\u056B \u0570\u0561\u0574\u0561\u0580 \u056F\u0561\u0576\u056D\u0561\u0564\u0580\u057E\u0561\u056E \u0576\u057E\u0561\u0566\u0561\u0563\u0578\u0582\u0575\u0576 \u0576\u056B\u0577\u0565\u0580\u0576 \u0565\u0576
cowo.cowo.tagline=\uD83D\uDD78\uFE0F \u0541\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u057E\u0565\u0580\u0561\u056E\u0565\u0584 \u0581\u0561\u0576\u0581\u0565\u0580\u056B\u055D \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0565\u0580\u056B
cowo.cowo.title=Cowo\u055D \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u057F\u0565\u0584\u057D\u057F\u056B\u0581 \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
cowo.results.long_explanation=<h3>\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u057D\u057F\u0565\u0572\u056E\u0565\u056C \u0567 \u0581\u0561\u0576\u0581, \u0578\u0580\u057F\u0565\u0572.</h3><ul><li> \u0570\u0561\u0575\u057F\u0576\u057E\u0578\u0582\u0574 \u0565\u0576 \u0574\u056B\u0561\u0575\u0576 \u0561\u0574\u0565\u0576\u0561\u0570\u0561\u0573\u0561\u056D \u0570\u0561\u0576\u0564\u056B\u057A\u0578\u0572 \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568</li><li> \u0565\u0569\u0565 \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 2 \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0570\u0561\u0573\u0561\u056D \u0570\u0561\u0575\u057F\u0576\u057E\u0578\u0582\u0574 \u0565\u0576 \u0574\u056B\u0561\u057D\u056B\u0576, \u0564\u0580\u0561\u0576\u0584 \u0574\u056B\u0561\u0581\u057E\u0561\u056E \u0565\u0576 \u0581\u0561\u0576\u0581\u0578\u0582\u0574</li></ul><p> \u054E\u0565\u0580\u0587\u0578\u0582\u0574 \u057A\u0561\u057F\u056F\u0565\u0580\u057E\u0561\u056E \u0563\u0580\u0561\u0586\u056B\u056F\u0568 \u0581\u0578\u0582\u0575\u0581 \u0567 \u057F\u0561\u056C\u056B\u057D \u057F\u0565\u0584\u057D\u057F\u056B 20 \u0561\u0574\u0565\u0576\u0561\u057F\u0561\u0580\u0561\u056E\u057E\u0561\u056E \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568\:</p><h3> \u054A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0580\u0565\u0584 \u0563\u0580\u0561\u0586\u056B\u056F\u0568 Gephi-\u056B, VOSviewer-\u056B \u056F\u0561\u0574 Gephisto-\u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E</h3><p> \u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C \u0561\u0574\u0562\u0578\u0572\u057B\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u0568 (\u0578\u0579 \u0574\u056B\u0561\u0575\u0576 \u0561\u0575\u057D\u057F\u0565\u0572 \u0581\u0578\u0582\u0581\u0561\u0564\u0580\u057E\u0561\u056E \u0576\u0574\u0578\u0582\u0577\u0568) \u0578\u0580\u057A\u0565\u057D <strong>gexf \u0586\u0561\u0575\u056C</strong> \u055D \u0581\u0561\u0576\u0581\u056B \u0574\u0561\u057D\u056B\u0576 \u0562\u0578\u056C\u0578\u0580 \u057F\u0565\u0572\u0565\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0578\u057E\: <strong>Gexf \u0586\u0561\u0575\u056C\u0565\u0580\u0568</strong> \u056F\u0561\u0580\u0565\u056C\u056B \u0567 \u0562\u0561\u0581\u0565\u056C \u0587 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0565\u056C <a href\="https\://gephi.org" target\="_blank">Gephi-</a> \u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E\u055D \u0581\u0561\u0576\u0581\u0561\u0575\u056B\u0576 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0575\u056B \u0561\u057C\u0561\u057B\u0561\u057F\u0561\u0580 \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u0577\u056D\u0561\u057F\u0561\u057D\u0565\u0572\u0561\u0576\u056B \u056E\u0580\u0561\u0563\u0580\u0561\u0577\u0561\u0580\u0568\:</p><br/><p> \u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0576\u0561\u0587 \u0578\u0582\u0572\u0572\u0561\u056F\u056B\u0578\u0580\u0565\u0576 \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C \u0581\u0561\u0576\u0581\u0568 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-</a> \u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E\u055D \u056E\u0580\u0561\u0563\u0580\u0561\u0577\u0561\u0580\u0568, \u0578\u0580\u0568 \u0574\u0577\u0561\u056F\u057E\u0565\u056C \u0567 \u0546\u0565\u057D \u0545\u0561\u0576 \u057E\u0561\u0576 \u0537\u0584\u056B \u0587 \u053C\u0575\u0578\u0582\u0564\u0578 \u0548\u0582\u0578\u056C\u0569\u0574\u0561\u0576\u056B \u056F\u0578\u0572\u0574\u056B\u0581 \u053C\u0565\u0575\u0564\u0565\u0576\u056B \u0570\u0561\u0574\u0561\u056C\u057D\u0561\u0580\u0561\u0576\u056B \u0533\u056B\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0587 \u057F\u0565\u056D\u0576\u0578\u056C\u0578\u0563\u056B\u0561\u0576\u0565\u0580\u056B \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u056F\u0565\u0576\u057F\u0580\u0578\u0576\u0578\u0582\u0574 (CWTS)\:</p><br/><p> \u054E\u0565\u0580\u057B\u0561\u057A\u0565\u057D, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto-</a> \u0576 \u057E\u0565\u0562 \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E \u0567, \u0578\u0580\u0568 \u057D\u057F\u0565\u0572\u056E\u0578\u0582\u0574 \u0567 viz \u0574\u0565\u056F \u057D\u0565\u0572\u0574\u0578\u0582\u0574\u0578\u057E, \u0578\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C \u0578\u0580\u057A\u0565\u057D PNG \u0586\u0561\u0575\u056C\:</p>
cowo.results.tagline=\uD83D\uDD78\uFE0F \u0541\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u057E\u0565\u0580\u0561\u056E\u0565\u0584 \u0581\u0561\u0576\u0581\u0565\u0580\u056B\u055D \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580
cowo.results.title=Cowo\: \u0541\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u057E\u0565\u0580\u0561\u056E\u0565\u0584 \u0581\u0561\u0576\u0581\u0565\u0580\u056B\u055D \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\:
cowo.tool.argument1.details=\u0535\u0569\u0565 \u0564\u0578\u0582\u0584 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574 \u0565\u0584 \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568, \u056D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u0576\u0577\u0565\u056C.
cowo.tool.argument1.title=\u053B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u0565\u0580 - \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u057E\u0565\u0580\u0561\u056E\u0565\u0584 \u0563\u0580\u0561\u0586\u056B\u056F\u0576\u0565\u0580\u056B
cowo.tool.argument2.details=\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u057E\u0565\u0580\u0581\u0576\u0578\u0582\u0574 \u0567 \u0574\u0565\u056F \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580 (\u056B\u0576\u0579 \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u056C\u0565\u0566\u0578\u0582\u0576) \u0587 \u0561\u0577\u056D\u0561\u057F\u0578\u0582\u0574 \u0567 \u0574\u0565\u056F \u057D\u0565\u0572\u0574\u0578\u0582\u0574\u0578\u057E.
cowo.tool.argument3.details=<p><strong>\u054F\u0565\u0584\u057D\u057F\u056B \u056F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E\u0584\u0568 \u0587 \u0571\u0587\u0561\u0579\u0561\u0583\u0568</strong> . \u0581\u0561\u0576\u0581\u0568 \u057D\u057F\u0565\u0572\u056E\u057E\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u0576\u0578\u0582\u0575\u0576 \u057F\u0578\u0572\u0578\u0582\u0574 \u0570\u0561\u0575\u057F\u0576\u057E\u0561\u056E \u0566\u0578\u0582\u0575\u0563 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0574\u0561\u0574\u0562\: \u0531\u0575\u057D\u057A\u056B\u057D\u0578\u057E, \u0564\u0578\u0582\u0584 \u057A\u0565\u057F\u0584 \u0567 \u0566\u0563\u0578\u0582\u0575\u0577 \u056C\u056B\u0576\u0565\u0584, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u0567 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 \u0562\u0561\u056A\u0561\u0576\u057E\u0578\u0582\u0574\: \u053B\u0564\u0565\u0561\u056C\u0578\u0582\u0574, \u0561\u0575\u0576 \u057A\u0565\u057F\u0584 \u0567 \u056F\u0561\u0566\u0574\u057E\u0561\u056E \u056C\u056B\u0576\u056B \u0570\u0561\u0574\u0565\u0574\u0561\u057F\u0561\u0562\u0561\u0580 \u056F\u0561\u0580\u0573 \u057A\u0561\u0580\u0562\u0565\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0581\u055D \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580\u0568 \u0574\u0565\u056F \u057F\u0578\u0572\u056B \u057E\u0580\u0561\: \u0535\u0569\u0565 \u0564\u0578\u0582\u0584 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574 \u0565\u0584 Excel \u0586\u0561\u0575\u056C, \u0561\u057A\u0561 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057A\u0561\u0580\u0562\u0565\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u056F\u0561\u0574 \u057F\u0565\u0584\u057D\u057F\u056B \u0567\u0561\u056F\u0561\u0576 \u0562\u056C\u0578\u056F \u057A\u0565\u057F\u0584 \u0567 \u0570\u0561\u0575\u057F\u0576\u057E\u056B \u0574\u0565\u056F \u0561\u0575\u056C \u057F\u0578\u0572\u0578\u0582\u0574\:<br/><br/> <strong>\u054F\u0565\u0584\u057D\u057F\u056B \u0576\u0561\u056D\u0576\u0561\u056F\u0561\u0576 \u0574\u0577\u0561\u056F\u0578\u0582\u0574</strong> . \u0561\u0575\u057D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C\u0578\u0582\u0581 \u0561\u057C\u0561\u057B \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0574\u0577\u0561\u056F\u0565\u056C\u0578\u0582 \u056F\u0561\u0574 \u0574\u0561\u0584\u0580\u0565\u056C\u0578\u0582 \u056F\u0561\u0580\u056B\u0584 \u0579\u056F\u0561\:<br/><br/> <strong>\u0548\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0565\u056C\u0578\u057E \u0563\u0580\u0561\u0586\u056B\u056F\u0568</strong> . \u0574\u0565\u0576\u0584 \u056D\u0578\u0580\u0570\u0578\u0582\u0580\u0564 \u0565\u0576\u0584 \u057F\u0561\u056C\u056B\u057D \u0565\u0580\u056F\u0578\u0582 \u0561\u0576\u057E\u0573\u0561\u0580 \u0574\u0561\u057D\u0576\u0561\u0563\u056B\u057F\u0561\u056F\u0561\u0576 \u0564\u0561\u057D\u0561\u056F\u0561\u0580\u0563\u0574\u0561\u0576 \u056E\u0580\u0561\u0563\u0580\u0561\u056F\u0561\u0566\u0574\u055D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0575\u056B \u056F\u0578\u0572\u0574\u056B\u0581 \u0561\u0580\u057F\u0561\u0564\u0580\u057E\u0561\u056E \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u056B \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\: <a href\="https\://gephi.org" target\="_blank">Gephi-</a> \u0576 \u0561\u057A\u0561\u0570\u0578\u057E\u0578\u0582\u0574 \u0567 \u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576 \u0570\u0576\u0561\u0580\u0561\u057E\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568\u055D \u0566\u057F\u0565\u056C\u0578\u0582, \u0563\u0578\u0582\u0576\u0561\u057E\u0578\u0580\u0565\u056C\u0578\u0582, \u0579\u0561\u0583\u0561\u0583\u0578\u056D\u0565\u056C\u0578\u0582 \u0587 \u0571\u0565\u0580 \u0581\u0561\u0576\u0581\u0578\u0582\u0574 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0561\u056F\u0561\u0576 \u0563\u0580\u0561\u0586\u056B\u056F\u0561\u056F\u0561\u0576 \u057E\u056B\u0573\u0561\u056F\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0563\u0578\u0580\u056E\u0561\u0580\u056F\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 (\u0585\u0580\u056B\u0576\u0561\u056F\u055D <a href\="https\://en.wikipedia.org/wiki/Betweenness_centrality" target\="_blank">\u056F\u0565\u0576\u057F\u0580\u0578\u0576\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u056B\u057B\u0587</a> )\: <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-</a> \u0568 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0574 \u0567 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0561\u0574\u0565\u0576\u0561\u0574\u0561\u0584\u0578\u0582\u0580\u0576 \u0565\u0576 \u0587 \u0561\u0574\u0565\u0576\u0561\u0570\u0565\u0577\u057F\u0568 \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0565\u056C\u056B \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\: VOSviewer-\u0568 \u0574\u0577\u0561\u056F\u057E\u0565\u056C \u0567 \u0563\u056B\u057F\u0561\u0574\u0565\u057F\u0580\u056B\u056F\u0578\u0582\u0569\u0575\u0561\u0574\u0562\u055D \u0578\u0580\u057A\u0565\u057D \u0561\u057C\u0561\u057B\u056B\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0574\u0561\u0576 \u0564\u0565\u057A\u0584, \u057D\u0561\u056F\u0561\u0575\u0576 \u0561\u0575\u0576 \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u0567 \u0581\u0561\u0576\u056F\u0561\u0581\u0561\u056E \u057F\u0565\u057D\u0561\u056F\u056B \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u056B \u0570\u0561\u0574\u0561\u0580\:</p>
cowo.tool.argument3.title=\u053D\u0578\u0580\u0570\u0578\u0582\u0580\u0564\u0576\u0565\u0580 \u0587 \u0570\u0576\u0561\u0580\u0584\u0576\u0565\u0580 \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u056B\u0581 \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0578\u0582\u0574\u0576\u0565\u0580 \u057D\u057F\u0561\u0576\u0561\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
cowo.tool.argument4.details=\u0535\u0569\u0565 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 \u0570\u0561\u0574\u0561\u0570\u0578\u0582\u0576\u0579 \u0564\u0565\u057A\u0584\u0565\u0580\u056B \u056F\u0561\u0574 \u057F\u0561\u0580\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F \u0567, \u0561\u057A\u0561 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C Gaze \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576, \u0578\u0580\u0568 \u0576\u057E\u056B\u0580\u057E\u0561\u056E \u0567 <a href\="../gaze/network_builder_tool.html">\u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582\u0576 \u0570\u0561\u0574\u0561\u057F\u0565\u0572 \u057A\u0561\u057F\u0561\u0570\u0561\u0580\u0576\u0565\u0580\u056B\u0581 \u0587 \u0576\u0574\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0581</a> \:
cowo.tool.argument4.title=\u0535\u0580\u0562 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 \u056F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E\u0584\u0561\u0575\u056B\u0576 \u0567\u055D \u056B\u0580\u0565\u0580\u056B \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u0578\u057E
cowo.tool.description=100% \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\: \u0548\u0579 \u0574\u056B \u0563\u0580\u0561\u0576\u0581\u0578\u0582\u0574 \u0579\u056B \u057A\u0561\u0570\u0561\u0576\u057B\u057E\u0578\u0582\u0574\: \u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 csv, Excel \u056F\u0561\u0574 \u057A\u0561\u0580\u0566 \u057F\u0565\u0584\u057D\u057F\u0578\u057E\: \u0533\u0578\u0580\u056E\u0561\u0580\u056F\u0565\u0584 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0574\u0565\u056F \u057D\u0565\u0572\u0574\u0578\u0582\u0574\u0578\u057E\: \u0546\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0571\u0565\u0580 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 Excel-\u0578\u0582\u0574 \u056F\u0561\u0574 \u0578\u0580\u057A\u0565\u057D \u0563\u0580\u0561\u0586\u056B\u056F\:
cowo.tool.model_long_details=<p>\u0533\u0578\u0580\u056E\u056B\u0584\u056B\u0576 \u0570\u0565\u057F\u0587\u0561\u056E \u057D\u056F\u0566\u0562\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u057E\u0561\u056E \u0565\u0576 \u0561\u0575\u057D \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0574\u0561\u0576 \u0574\u0565\u057B, \u0578\u0580\u0576 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0574 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0567, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u0563\u057F\u0576\u0565\u056C \u0570\u0561\u0574\u0561\u0575\u0576\u0584\u0576\u0565\u0580 \u0587 \u0569\u0565\u0574\u0561\u0576\u0565\u0580 Twitter-\u0578\u0582\u0574</a> \: \u054F\u0565\u056D\u0576\u0578\u056C\u0578\u0563\u056B\u0561\u0576 \u0570\u0565\u057F\u0587\u0578\u0582\u0574 \u0567 \u0570\u0565\u057F\u0587\u0575\u0561\u056C \u0584\u0561\u0575\u056C\u0565\u0580\u056B\u0576.</p><ol><li> \u057F\u0565\u0584\u057D\u057F\u056B \u0574\u0561\u0584\u0580\u0578\u0582\u0574. \u0570\u0561\u0580\u0569\u0565\u0581\u0576\u0565\u056C \u0574\u056B\u0576\u0579\u0587 ASCII, url-\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574, \u056F\u0565\u057F\u0561\u0564\u0580\u0561\u056F\u0561\u0576 \u0576\u0577\u0561\u0576\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574\:</li><li> \u056C\u0565\u0574\u0574\u0561\u057F\u056B\u0566\u0561\u0581\u056B\u0561\u0589</li><li> \u057F\u0565\u0584\u057D\u057F\u056B \u057F\u0561\u0580\u0580\u0561\u056C\u0578\u0582\u056E\u0578\u0582\u0574 <a href\="https\://en.wikipedia.org/wiki/N-gram" target\="_blank">n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u0578\u057E</a> \u0574\u056B\u0576\u0579\u0587 \u0579\u0578\u0580\u057D \u0563\u0580\u0561\u0574, \u057A\u0561\u056F\u0561\u057D \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574\u0589 \u0531\u0575\u057D \u0584\u0561\u0575\u056C\u0568 \u0576\u0578\u0582\u0575\u0576\u0561\u056F\u0561\u0576 \u0567 \u0561\u0575\u0576 \u0584\u0561\u0575\u056C\u056B\u0576, \u0578\u0580\u056B\u0576 \u0570\u0561\u057B\u0578\u0580\u0564\u0578\u0582\u0574 \u0567 <a href\="../umigon/sentiment_analysis_tool.html">\u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568</a></li><li> \u0576 <a href\="https\://en.wikipedia.org/wiki/Co-occurrence" target\="_blank">-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B</a> \u0578\u055E\u0580 \u0566\u0578\u0582\u0575\u0563\u0565\u0580\u0576 \u0565\u0576 \u0570\u0561\u0573\u0561\u056D \u0570\u0561\u0575\u057F\u0576\u057E\u0578\u0582\u0574 \u057F\u0565\u0584\u057D\u057F\u056B \u0576\u0578\u0582\u0575\u0576 \u057F\u0578\u0572\u0565\u0580\u0578\u0582\u0574\:</li><li> \u0551\u0561\u0576\u0581 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574 \u0567 \u057F\u0565\u0572\u056B \u0578\u0582\u0576\u0565\u0581\u0578\u0572 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568. \u0561\u0575\u0576 \u056F\u0561\u0566\u0574\u057E\u0561\u056E \u0567 \u0561\u0574\u0565\u0576\u0561\u0570\u0561\u0573\u0561\u056D\u0561\u056F\u056B n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B\u0581\: \u0535\u0580\u056F\u0578\u0582 n-\u0563\u0580\u0561\u0574 \u0574\u056B\u0561\u0581\u057E\u0561\u056E \u0565\u0576, \u0565\u0569\u0565 \u0564\u0580\u0561\u0576\u0584 \u0570\u0561\u0573\u0561\u056D\u0561\u056F\u056B \u0565\u0576 \u056C\u056B\u0576\u0578\u0582\u0574\:</li><li> \u0551\u0561\u0576\u0581\u0578\u0582\u0574 \u0574\u056B\u0561\u0581\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0578\u0582\u056A\u0568 \u0577\u057F\u056F\u057E\u0578\u0582\u0574 \u0567 \u0568\u0576\u0569\u0561\u0581\u0561\u056F\u0561\u0580\u0563\u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E, \u0578\u0580\u0568 \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0567 <a href\="https\://nocodefunctions.com/blog/pmi-tf-idf/" target\="_blank">Pointwise Mutual Information (PMI)</a> \:</li></ol>
cowo.tool.model_short_details=\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572\u0578\u0582\u0574 \u0576\u0578\u0582\u0575\u0576\u0561\u056F\u0561\u0576\u0561\u0581\u0576\u0578\u0582\u0574 \u0567 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0566\u0578\u0582\u0575\u0563\u0565\u0580\: \u0531\u0575\u057D \u0566\u0578\u0582\u0575\u0563\u0565\u0580\u0568 \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0565\u0576 \u0570\u0561\u0574\u0561\u056D\u0578\u0570\u0576\u0565\u0580\: \u0540\u0561\u0574\u0561\u056D\u0574\u0562\u0565\u056C\u0578\u057E \u0562\u0578\u056C\u0578\u0580 \u0566\u0578\u0582\u0575\u0563 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u0568 \u0587 \u0568\u0576\u057F\u0580\u0565\u056C\u0578\u057E \u0561\u057C\u0561\u057E\u0565\u056C \u0570\u0561\u0573\u0561\u056D\u0561\u056F\u056B\u0576\u0565\u0580\u0568, \u057D\u057F\u0565\u0572\u056E\u057E\u0578\u0582\u0574 \u0567 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u0581, \u0578\u0580\u057F\u0565\u0572 \u0574\u056B\u0561\u0581\u057E\u0561\u056E \u0565\u0576 \u0581\u0561\u0576\u056F\u0561\u0581\u0561\u056E \u0565\u0580\u056F\u0578\u0582 \u057F\u0565\u0580\u0574\u056B\u0576, \u0565\u0569\u0565 \u0564\u0580\u0561\u0576\u0584 \u0570\u0561\u0573\u0561\u056D \u0574\u056B\u0561\u057D\u056B\u0576 \u0565\u0576 \u0570\u0561\u0575\u057F\u0576\u057E\u0578\u0582\u0574 \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574\:
cowo.tool.tagline=\uD83D\uDD78\uFE0F \u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0563\u0580\u0561\u0586\u056B\u056F\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0561\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
cowo.tool.title=\u053B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0561\u0576\u057E\u0573\u0561\u0580 \u0587 \u0561\u057C\u0581\u0561\u0576\u0581\: \u054F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u057E\u0565\u0580\u0561\u056E\u0565\u0584 \u0563\u0580\u0561\u0586\u056B\u056F\u0576\u0565\u0580\u056B\:
delight.results.tagline=\u0531\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u056C\u0580\u0561\u057F\u057E\u0561\u0574\u056B\u057B\u0578\u0581\u0576\u0565\u0580\u056B \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0578\u0582\u0574 \u00AB\u0570\u0561\u0573\u0578\u0582\u0575\u0584\u056B\u00BB \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0578\u0582\u0574 - \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580
delight.tool.description=\u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u00AB\u0570\u0561\u0573\u0578\u0582\u0575\u0584\u0568\u00BB \u0578\u0580\u057A\u0565\u057D \u0567\u0574\u0578\u0581\u056B\u0561 \u0576\u0578\u0582\u0575\u0576\u0561\u056F\u0561\u0576\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0574\u0565\u0564\u056B\u0561\u0575\u056B \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0578\u0582\u0574\:
delight.tool.tagline=\uD83D\uDE0A \uD83D\uDE02 \uD83D\uDC4D \u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u056B \u0570\u0561\u0573\u0578\u0582\u0575\u0584\u0568 \u0562\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0574\u0565\u0564\u056B\u0561\u0575\u056B \u0570\u0561\u0574\u0561\u0580 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576\u0578\u057E
delight.tool.title=\u0532\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u0584 \u00AB\u0570\u0561\u0573\u0578\u0582\u0575\u0584\u0568\u00BB \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0578\u0582\u0574\u055D \u0561\u0576\u057E\u0573\u0561\u0580 \u0587 \u0561\u057C\u0581\u0561\u0576\u0581\: \u053F\u0561\u0580\u056E\u056B\u0584\u0576\u0565\u0580\u056B \u0574\u0577\u0561\u056F\u0578\u0582\u0574 \u0578\u0579 \u056F\u0578\u0564\u0561\u057E\u0578\u0580\u0578\u0572\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\:
gaze.network_builder.apply_pmi_correction=\u053F\u056B\u0580\u0561\u057C\u0565\u0584 <a href\="https\://en.wikipedia.org/wiki/Pointwise_mutual_information" target\="_blank">\u056F\u0565\u057F\u0561\u0575\u056B\u0576 \u0583\u0578\u056D\u0561\u0564\u0561\u0580\u0571 \u0578\u0582\u0572\u0572\u0574\u0561\u0576 (PMI) \u0578\u0582\u0572\u0572\u0578\u0582\u0574</a> \u0581\u0561\u0576\u0581\u056B \u0574\u056B\u0561\u0581\u0578\u0582\u0574\u0576\u0565\u0580\u056B\u0576\:
gaze.network_builder.connections_should_have_min_targets_in_common=\u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0578\u0580\u0578\u0577\u0565\u056C, \u0578\u0580 \u056F\u0561\u057A \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 2 \u0561\u0572\u0562\u0575\u0578\u0582\u0580\u0568 \u057A\u0565\u057F\u0584 \u0567 \u0578\u0582\u0576\u0565\u0576\u0561 \u0561\u057C\u0576\u057E\u0561\u0566\u0576 \u0574\u056B \u0577\u0561\u0580\u0584 \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0569\u056B\u0580\u0561\u056D\u0576\u0565\u0580\: \u0546\u0561\u056D\u0576\u0561\u056F\u0561\u0576 \u0576\u057E\u0561\u0566\u0561\u0563\u0578\u0582\u0575\u0576 \u0561\u0580\u056A\u0565\u0584\u0568 \u0574\u0565\u056F\u0576 \u0567\:
gaze.network_builder.description=100% \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u056B\u0581 \u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
gaze.network_builder.go_with_option=\u0538\u0576\u057F\u0580\u0565\u0584 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0568
gaze.network_builder.if_you_need_more_parameters=\u0565\u0569\u0565 \u0571\u0565\u0566 \u0561\u057E\u0565\u056C\u056B \u0577\u0561\u057F \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0565\u0580 \u0565\u0576 \u057A\u0565\u057F\u0584 \uD83E\uDD13
gaze.network_builder.option_1=\u054F\u0561\u0580\u0562\u0565\u0580\u0561\u056F 1. \u0570\u0561\u0574\u0561\u056F\u0581\u0578\u0582\u0574\u0576\u0565\u0580 \u0581\u0561\u0576\u0581\u056B\u0576
gaze.network_builder.option_2=\u054F\u0561\u0580\u0562\u0565\u0580\u0561\u056F 2. \u0581\u0561\u0576\u0581\u056B \u0561\u0572\u0562\u0575\u0578\u0582\u0580\u0576\u0565\u0580 \u0587 \u0569\u056B\u0580\u0561\u056D\u0576\u0565\u0580
gaze.network_builder.or_read_below=... \u056F\u0561\u0574 \u057D\u057F\u0578\u0580\u0587 \u056F\u0561\u0580\u0564\u0561\u0581\u0565\u0584 \u0561\u0575\u057D \u0565\u0580\u056F\u0578\u0582 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0576\u0565\u0580\u056B \u0574\u0561\u057D\u056B\u0576 \u0587 \u056B\u0576\u0579\u057A\u0565\u057D \u0565\u0576 \u0564\u0580\u0561\u0576\u0584 \u0561\u0577\u056D\u0561\u057F\u0578\u0582\u0574.
gaze.network_builder.tagline=\uD83D\uDD27\uFE0F\uFE0F \u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0570\u0561\u0574\u0561\u057F\u0565\u0572 \u0564\u0565\u057A\u0584\u0565\u0580\u056B\u0581 \u056F\u0561\u0574 \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u056B\u0581 \u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
gaze.network_builder.tips_and_tricks.details=<strong>\u0533\u0580\u0561\u0586\u056B\u056F\u056B \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576</strong><br/> \u0544\u0565\u0576\u0584 \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0578\u0582\u0574 \u0565\u0576\u0584 \u0565\u0580\u056F\u0578\u0582 \u0561\u0576\u057E\u0573\u0561\u0580 \u056E\u0580\u0561\u0563\u0580\u0561\u056F\u0561\u0566\u0574\u055D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0575\u056B \u056F\u0578\u0572\u0574\u056B\u0581 \u0561\u0580\u057F\u0561\u0564\u0580\u057E\u0561\u056E \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u056B \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580.<ul><li> <a href\="https\://gephi.org" target\="_blank">Gephi-</a> \u0576 \u0561\u057A\u0561\u0570\u0578\u057E\u0578\u0582\u0574 \u0567 \u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576 \u0570\u0576\u0561\u0580\u0561\u057E\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568\u055D \u0566\u057F\u0565\u056C\u0578\u0582, \u0563\u0578\u0582\u0576\u0561\u057E\u0578\u0580\u0565\u056C\u0578\u0582, \u0579\u0561\u0583\u0561\u0583\u0578\u056D\u0565\u056C\u0578\u0582 \u0587 \u0571\u0565\u0580 \u0581\u0561\u0576\u0581\u0578\u0582\u0574 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0561\u056F\u0561\u0576 \u0563\u0580\u0561\u0586\u056B\u056F\u0561\u056F\u0561\u0576 \u057E\u056B\u0573\u0561\u056F\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0563\u0578\u0580\u056E\u0561\u0580\u056F\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 (\u0585\u0580\u056B\u0576\u0561\u056F\u055D \u056F\u0565\u0576\u057F\u0580\u0578\u0576\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u056B\u057B\u0587)\:</li><li> <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-</a> \u0568 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0574 \u0567 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0561\u0574\u0565\u0576\u0561\u0574\u0561\u0584\u0578\u0582\u0580\u0576 \u0565\u0576 \u0587 \u0561\u0574\u0565\u0576\u0561\u0570\u0565\u0577\u057F\u0568 \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0565\u056C\u056B \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\: VOSviewer-\u0568 \u0574\u0577\u0561\u056F\u057E\u0565\u056C \u0567 \u0563\u056B\u057F\u0561\u0574\u0565\u057F\u0580\u056B\u056F\u0578\u0582\u0569\u0575\u0561\u0574\u0562\u055D \u0578\u0580\u057A\u0565\u057D \u0561\u057C\u0561\u057B\u056B\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0574\u0561\u0576 \u0564\u0565\u057A\u0584, \u057D\u0561\u056F\u0561\u0575\u0576 \u0561\u0575\u0576 \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u0567 \u0581\u0561\u0576\u056F\u0561\u0581\u0561\u056E \u057F\u0565\u057D\u0561\u056F\u056B \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u056B \u0570\u0561\u0574\u0561\u0580\:</li></ul>
gaze.network_builder.tips_and_tricks.title=\u0551\u0561\u0576\u0581\u056B\u0581 \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0578\u0582\u0574\u0576\u0565\u0580 \u057D\u057F\u0561\u0576\u0561\u056C\u0578\u0582 \u056D\u0578\u0580\u0570\u0578\u0582\u0580\u0564\u0576\u0565\u0580 \u0587 \u0570\u0576\u0561\u0580\u0584\u0576\u0565\u0580
gaze.network_builder.title=\u0551\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0561\u0576\u057E\u0573\u0561\u0580 \u0587 \u0561\u057C\u0581\u0561\u0576\u0581\: Csv-\u0576 \u0587 \u0570\u0561\u0574\u0568\u0576\u056F\u0576\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u057E\u0565\u0580\u0561\u056E\u0565\u0584 \u0563\u0580\u0561\u0586\u056B\u056F\u0576\u0565\u0580\u056B\:
gaze.network_builder.two_options=\u0535\u0580\u056F\u0578\u0582 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u055D \u0570\u0561\u0574\u0568\u0576\u056F\u0576\u0578\u0582\u0574\u0576\u0565\u0580 \u056F\u0561\u0574 \u0576\u0574\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580 \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u0578\u0582\u0574
gaze.network_builder.use_it_directly=\u0555\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u0584 \u0561\u0575\u0576 \u0578\u0582\u0572\u0572\u0561\u056F\u056B\u0578\u0580\u0565\u0576\u055D \u0568\u0576\u057F\u0580\u0565\u056C\u0578\u057E \u0574\u056B \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F.
gaze.results.long_explanation=<h3>\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u057D\u057F\u0565\u0572\u056E\u0565\u056C \u0567 \u0581\u0561\u0576\u0581, \u0578\u0580\u057F\u0565\u0572.</h3><ul><li> <strong>\u0535\u0569\u0565 \u0568\u0576\u057F\u0580\u0565\u056C \u0565\u0584 \u054F\u0561\u0580\u0562\u0565\u0580\u0561\u056F 1 (\u0570\u0561\u0574\u0561\u057F\u0565\u0572\u0578\u0582\u0574\u0576\u0565\u0580)</strong> , \u0565\u0580\u0562 2 \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580 \u0570\u0561\u0574\u0568\u0576\u056F\u0576\u0578\u0582\u0574 \u0565\u0576 \u0574\u0565\u056F \u056F\u0561\u0574 \u0574\u056B \u0584\u0561\u0576\u056B \u057F\u0578\u0572\u0565\u0580\u056B \u057E\u0580\u0561, \u0564\u0580\u0561\u0576\u0584 \u0574\u056B\u0561\u0581\u057E\u0561\u056E \u0565\u0576 \u0581\u0561\u0576\u0581\u056B\u0576\u0589</li><li> <strong>\u0535\u0569\u0565 \u0568\u0576\u057F\u0580\u0565\u056C \u0565\u0584 \u054F\u0561\u0580\u0562\u0565\u0580\u0561\u056F 2 (\u0561\u0572\u0562\u0575\u0578\u0582\u0580\u0576\u0565\u0580 \u0587 \u0569\u056B\u0580\u0561\u056D\u0576\u0565\u0580)</strong> , \u0565\u0580\u0562 2 \u0561\u0572\u0562\u0575\u0578\u0582\u0580\u0576\u0565\u0580 \u0578\u0582\u0576\u0565\u0576 \u0561\u057C\u0576\u057E\u0561\u0566\u0576 \u0574\u0565\u056F \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0569\u056B\u0580\u0561\u056D, \u0564\u0580\u0561\u0576\u0584 \u0574\u056B\u0561\u0581\u057E\u0561\u056E \u0565\u0576 \u0581\u0561\u0576\u0581\u056B\u0576\:</li></ul><h3> \u054A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0580\u0565\u0584 \u0563\u0580\u0561\u0586\u056B\u056F\u0568 Gephi-\u056B, VOSviewer-\u056B \u056F\u0561\u0574 Gephisto-\u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E</h3><p> \u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C \u0561\u0574\u0562\u0578\u0572\u057B\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u0568 (\u0577\u0561\u057F \u0561\u0575\u056C \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0578\u057E) \u0578\u0580\u057A\u0565\u057D <strong>gexf \u0586\u0561\u0575\u056C</strong> \u055D \u0581\u0561\u0576\u0581\u056B \u0574\u0561\u057D\u056B\u0576 \u0562\u0578\u056C\u0578\u0580 \u057F\u0565\u0572\u0565\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0578\u057E\: <strong>Gexf \u0586\u0561\u0575\u056C\u0565\u0580\u0568</strong> \u056F\u0561\u0580\u0565\u056C\u056B \u0567 \u0562\u0561\u0581\u0565\u056C \u0587 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0565\u056C <a href\="https\://gephi.org" target\="_blank">Gephi-</a> \u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E\u055D \u0581\u0561\u0576\u0581\u0561\u0575\u056B\u0576 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0575\u056B \u0561\u057C\u0561\u057B\u0561\u057F\u0561\u0580 \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u0577\u056D\u0561\u057F\u0561\u057D\u0565\u0572\u0561\u0576\u056B \u056E\u0580\u0561\u0563\u0580\u0561\u0577\u0561\u0580\u0568\:</p><br/><p> \u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0576\u0561\u0587 \u0578\u0582\u0572\u0572\u0561\u056F\u056B\u0578\u0580\u0565\u0576 \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C \u0581\u0561\u0576\u0581\u0568 <a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-</a> \u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E\u055D \u056E\u0580\u0561\u0563\u0580\u0561\u056F\u0561\u0566\u0574, \u0578\u0580\u0568 \u0574\u0577\u0561\u056F\u057E\u0565\u056C \u0567 \u0546\u0565\u057D \u0545\u0561\u0576 \u057E\u0561\u0576 \u0537\u0584\u056B \u0587 \u053C\u0575\u0578\u0582\u0564\u0578 \u0548\u0582\u0578\u056C\u0569\u0574\u0561\u0576\u056B \u056F\u0578\u0572\u0574\u056B\u0581 \u053C\u0565\u0575\u0564\u0565\u0576\u056B \u0570\u0561\u0574\u0561\u056C\u057D\u0561\u0580\u0561\u0576\u056B \u0533\u056B\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0587 \u057F\u0565\u056D\u0576\u0578\u056C\u0578\u0563\u056B\u0561\u0576\u0565\u0580\u056B \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u056F\u0565\u0576\u057F\u0580\u0578\u0576\u0578\u0582\u0574 (CWTS)\:</p><br/><p> \u054E\u0565\u0580\u057B\u0561\u057A\u0565\u057D, <a href\="https\://jacomyma.github.io/gephisto/" target\="_blank">Gephisto-</a> \u0576 \u057E\u0565\u0562 \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E \u0567, \u0578\u0580\u0568 \u057D\u057F\u0565\u0572\u056E\u0578\u0582\u0574 \u0567 viz \u0574\u0565\u056F \u057D\u0565\u0572\u0574\u0578\u0582\u0574\u0578\u057E, \u0578\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C \u0578\u0580\u057A\u0565\u057D PNG \u0586\u0561\u0575\u056C\:</p><br/>
gaze.results.tagline=\uD83D\uDD27\uFE0F\uFE0F\uFE0F \u0540\u0561\u0575\u0561\u0581\u0584. \u056F\u0561\u057C\u0578\u0582\u0581\u056B\u0580 \u0581\u0561\u0576\u0581 \u057A\u0561\u057F\u0561\u0570\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0581 \u056F\u0561\u0574 \u0576\u0574\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0581\u055D \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B\u0581
gaze.results.title=\u0531\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580 - \u054D\u057F\u0565\u0572\u056E\u0565\u0584 \u0581\u0561\u0576\u0581\u0565\u0580 \u0570\u0561\u0574\u0561\u057F\u0565\u0572 \u057A\u0561\u057F\u0561\u0570\u0561\u0580\u0576\u0565\u0580\u056B\u0581 \u056F\u0561\u0574 \u056F\u0561\u0566\u0574\u0561\u056F\u0565\u0580\u057A\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u056B\u0581
general.languages.arabic=\u0561\u0580\u0561\u0562\u0565\u0580\u0565\u0576
general.languages.bulgarian=\u0562\u0578\u0582\u056C\u0572\u0561\u0580\u0565\u0580\u0565\u0576
general.languages.catalan=\u056F\u0561\u057F\u0561\u056C\u0578\u0576\u0565\u0580\u0565\u0576
general.languages.danish=\u0564\u0561\u0576\u056B\u0565\u0580\u0565\u0576
general.languages.dutch=\u0570\u0578\u056C\u0561\u0576\u0564\u0561\u056F\u0561\u0576
general.languages.english=\u0531\u0576\u0563\u056C\u0565\u0580\u0565\u0576
general.languages.french=\u0586\u0580\u0561\u0576\u057D
general.languages.german=\u0563\u0565\u0580\u0574\u0561\u0576\u0565\u0580\u0565\u0576
general.languages.greek=\u0570\u0578\u0582\u0576\u0561\u0580\u0565\u0576
general.languages.italian=\u053B\u057F\u0561\u056C\u0561\u056F\u0561\u0576
general.languages.japanese=\u0573\u0561\u057A\u0578\u0576\u0565\u0580\u0565\u0576
general.languages.norwegian=\u0576\u0578\u0580\u057E\u0565\u0563\u0561\u056F\u0561\u0576
general.languages.polish=\u056C\u0565\u0570
general.languages.portuguese=\u057A\u0578\u0580\u057F\u0578\u0582\u0563\u0561\u056C\u0565\u0580\u0565\u0576
general.languages.romanian=\u057C\u0578\u0582\u0574\u056B\u0576\u0565\u0580\u0565\u0576
general.languages.russian=\u057C\u0578\u0582\u057D\u0565\u0580\u0565\u0576
general.languages.spanish=\u056B\u057D\u057A\u0561\u0576\u0565\u0580\u0565\u0576
general.languages.turkish=\u0569\u0578\u0582\u0580\u0584\u0561\u056F\u0561\u0576
general.message.accents_removal_explanation=\u053C\u057C\u0565\u056C\u0575\u0561\u0575\u0576\u0578\u0580\u0565\u0576, \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0578\u0582\u0574 \u0577\u0565\u0577\u057F\u0561\u0564\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u0587 \u0564\u056B\u0561\u056F\u0580\u056B\u057F\u056B\u056F \u0576\u0577\u0561\u0576\u0576\u0565\u0580\u0568 \u057A\u0561\u0570\u057A\u0561\u0576\u057E\u0578\u0582\u0574 \u0565\u0576 (\u0579\u0570\u0565\u057C\u0561\u0581\u057E\u0561\u056E)\: \u0531\u0575\u057D \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0578\u057E \u0564\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0568\u0576\u057F\u0580\u0565\u056C \u0564\u0580\u0561\u0576\u0584 \u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C\: \u0548\u0580\u0578\u0577 \u056C\u0565\u0566\u0578\u0582\u0576\u0565\u0580\u0578\u0582\u0574 \u0587 \u0578\u0580\u0578\u0577 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0574\u0561\u0576 \u0564\u0565\u057A\u0584\u0565\u0580\u0578\u0582\u0574 \u0564\u0561 \u056F\u0561\u0580\u0578\u0572 \u0567 \u057E\u0565\u0580\u057B\u0576\u0561\u056F\u0561\u0576 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576 \u0561\u057E\u0565\u056C\u056B \u0574\u0561\u0584\u0578\u0582\u0580 \u0564\u0561\u0580\u0571\u0576\u0565\u056C\: \u0555\u0580\u056B\u0576\u0561\u056F, \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576\u0578\u0582\u0574 \u0577\u0565\u0577\u057F\u0561\u0564\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0585\u0563\u0576\u0565\u056C \u0574\u056B\u0561\u057E\u0578\u0580\u0565\u056C \u00AB\u00E9limin\u00E9\u00BB \u0587 \u00ABelimine\u00BB \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u0568, \u056B\u0576\u0579\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0581\u0561\u0576\u056F\u0561\u056C\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584 \u056C\u056B\u0576\u0565\u056C\: \u0531\u0575\u056C \u056C\u0565\u0566\u0578\u0582\u0576\u0565\u0580\u0578\u057E \u0577\u0565\u0577\u057F\u0561\u0564\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u0587 \u0564\u056B\u056F\u0580\u056B\u057F\u0561\u0581\u056B\u0561\u0576\u0565\u0580\u0568 \u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u057E\u0561\u057F \u0563\u0561\u0572\u0561\u0583\u0561\u0580 \u056C\u056B\u0576\u0565\u056C\: \u0555\u0580\u056B\u0576\u0561\u056F\u055D \u056B\u057D\u057A\u0561\u0576\u0565\u0580\u0565\u0576\u0578\u0582\u0574 \u00ABa\u00F1o\u00BB-\u0576 \u056F\u057E\u0565\u0580\u0561\u056E\u057E\u0565\u0580 \u00ABano\u00BB-\u056B, \u0578\u0580\u0576 \u0561\u0575\u056C \u0576\u0577\u0561\u0576\u0561\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0578\u0582\u0576\u056B\u0589
general.message.almost_done=\u23F3 \u0563\u0580\u0565\u0569\u0565 \u057A\u0561\u057F\u0580\u0561\u057D\u057F \u0567
general.message.analysis_complete=\u2728 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576 \u0561\u057E\u0561\u0580\u057F\u057E\u0561\u056E \u0567
general.message.are_not_connected=\u056F\u0561\u057A\u057E\u0561\u056E \u0579\u0565\u0576
general.message.at_least=\u0533\u0578\u0576\u0565\:
general.message.back_to_menu=\u057E\u0565\u0580\u0561\u0564\u0561\u057C\u0576\u0561\u056C \u0574\u0565\u0576\u0575\u0578\u0582
general.message.back_to_the_menu=\u054E\u0565\u0580\u0561\u0564\u0561\u057C\u0576\u0561\u056C \u0574\u0565\u0576\u0575\u0578\u0582
general.message.captcha_paris=\u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u056C\u0580\u0561\u0581\u0576\u0565\u056C \u0561\u0575\u057D captcha. \u0578\u055E\u0580\u0576 \u0567 \u0556\u0580\u0561\u0576\u057D\u056B\u0561\u0575\u056B \u0574\u0561\u0575\u0580\u0561\u0584\u0561\u0572\u0561\u0584\u0568\:
general.message.case_sensitive=\u0563\u0578\u0580\u056E\u056B \u0566\u0563\u0561\u0575\u0578\u0582\u0576
general.message.check_spam=\u056D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u057D\u057F\u0578\u0582\u0563\u0565\u056C \u057D\u057A\u0561\u0574\u056B \u0569\u0572\u0569\u0561\u057A\u0561\u0576\u0561\u056F\u0568
general.message.choose_gexf_file=\u0538\u0576\u057F\u0580\u0565\u0584 gexf \u0586\u0561\u0575\u056C (Gephi)
general.message.choose_vosviewer_file=\u0538\u0576\u057F\u0580\u0565\u0584 json \u0586\u0561\u0575\u056C (VOSviewer)
general.message.cleaning_key_terms=\uD83D\uDEC1 \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0587 \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0574\u0561\u0584\u0580\u0578\u0582\u0574...
general.message.click_here=\u054D\u0565\u0572\u0574\u0565\u0584 \u0561\u0575\u057D\u057F\u0565\u0572
general.message.confirm_and_back_to_menu=\u0540\u0561\u057D\u057F\u0561\u057F\u0565\u0584 \u0571\u0565\u0580 \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0565\u0580\u0568 \u0587 \u057E\u0565\u0580\u0561\u0564\u0561\u0580\u0571\u0565\u0584 \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u057E\u0561\u0570\u0561\u0576\u0561\u056F
general.message.data_not_found=\uD83E\uDD14 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u0579\u0565\u0576 \u0563\u057F\u0576\u057E\u0565\u056C
general.message.dataset_is_made_of=\u0541\u0565\u0580 \u0562\u0565\u057C\u0576\u0561\u056E \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0570\u0561\u057E\u0561\u0584\u0561\u056E\u0578\u0582\u0576 \u056F\u0561\u0566\u0574\u057E\u0561\u056E \u0567
general.message.describe_items_short=\u053F\u0561\u0580\u0573 \u057F\u0578\u0572\u0578\u057E \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0565\u0584 \u0561\u0575\u057D \u057F\u0561\u0580\u0580\u0565\u0580\u0568.
general.message.doi_as_link_or_not=\u0565\u0569\u0565 \u0568\u0576\u057F\u0580\u0565\u0584 DOI (\u0569\u057E\u0561\u0575\u056B\u0576 \u0585\u0562\u0575\u0565\u056F\u057F\u0576\u0565\u0580\u056B \u0576\u0578\u0582\u0575\u0576\u0561\u0581\u0578\u0582\u0581\u056B\u0579\u0576\u0565\u0580), \u0564\u0580\u0561\u0576\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u056C\u056B\u0576\u0565\u056C \u057A\u0561\u0580\u0566 dois \u056F\u0561\u0574 \u0571\u0587\u0561\u0579\u0561\u0583\u055D \u0561\u0574\u0562\u0578\u0572\u057B\u0561\u056F\u0561\u0576 http \u0570\u0572\u0578\u0582\u0574\u0578\u057E\:
general.message.download_gexf=\u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 gexf \u0586\u0561\u0575\u056C\u0568
general.message.email_sent=\uD83D\uDCE7 \u0567\u056C
general.message.email_sent_to=\uD83D\uDCE7 \u0567\u056C.
general.message.empty_line=\u0564\u0561\u057F\u0561\u0580\u056F \u0563\u056B\u056E
general.message.example_valid_dois=\u0569\u057E\u0561\u0575\u056B\u0576 \u0585\u0562\u0575\u0565\u056F\u057F\u0576\u0565\u0580\u056B \u0576\u0578\u0582\u0575\u0576\u0561\u0581\u0578\u0582\u0581\u056B\u0579\u0576\u0565\u0580\u056B \u057E\u0561\u057E\u0565\u0580 \u0571\u0587\u0561\u0579\u0561\u0583\u0565\u0580\u056B \u0585\u0580\u056B\u0576\u0561\u056F\u0576\u0565\u0580.
general.message.feedback_sent=\u0541\u0565\u0580 \u056F\u0561\u0580\u056E\u056B\u0584\u0576 \u0578\u0582\u0572\u0561\u0580\u056F\u057E\u0565\u056C \u0567
general.message.file_loaded=\uD83D\uDE9A \u0586\u0561\u0575\u056C\u0568 \u0562\u0565\u057C\u0576\u057E\u0561\u056E \u0567\:
general.message.finding_key_terms=\uD83C\uDFAF \u0563\u057F\u0576\u0565\u056C \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580 \u0587 \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580...
general.message.finished_reading_data=\u2B50 \u0561\u057E\u0561\u0580\u057F\u0565\u056C \u0567 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0568\u0576\u0569\u0565\u0580\u0581\u0578\u0582\u0574\u0568
general.message.gephi.description=<p><a href\="https\://gephi.org/" target\="_blank">Gephi-</a> \u0576 \u0561\u0577\u056D\u0561\u057F\u0561\u057D\u0565\u0572\u0561\u0576\u056B \u0561\u0576\u057E\u0573\u0561\u0580 \u056E\u0580\u0561\u0563\u056B\u0580 \u0567\u055D \u0583\u0578\u0584\u0580 \u0587 \u0574\u0565\u056E \u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582, \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0587 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\: \u0555\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0572\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u056C, \u0564\u0561\u057D\u0561\u057E\u0578\u0580\u0565\u056C, \u0566\u057F\u0565\u056C, \u0563\u0578\u0582\u0576\u0561\u057E\u0578\u0580\u0565\u056C, \u0579\u0561\u0583\u0561\u0583\u0578\u056D\u0565\u056C \u0587 \u0570\u0561\u0577\u057E\u0561\u0580\u056F\u0565\u056C \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u0579\u0561\u0583\u0578\u0580\u0578\u0577\u056B\u0579\u0576\u0565\u0580\u0568 \u0581\u0561\u0576\u0581\u0578\u0582\u0574\:</p><p> \u054D\u0561 \u0561\u0575\u0576 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 \u0567 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u057E\u0565\u057F \u0563\u0578\u0580\u056E\u056B\u0584 \u0581\u0561\u0576\u0581\u0561\u0575\u056B\u0576 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u057F\u0565\u057D\u0578\u0572\u0561\u056F\u0561\u0576 \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0587 \u0576\u0574\u0561\u0576 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u057F\u0565\u057D\u0578\u0572\u0561\u056F\u0561\u0576 \u0570\u0561\u0572\u0578\u0580\u0564\u0561\u056F\u0581\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\:</p><p> \u0555\u0563\u057F\u0561\u056F\u0561\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580. <a href\="https\://seinecle.github.io/gephi-tutorials/" target\="_blank">\u0541\u0565\u057C\u0576\u0561\u0580\u056F\u0576\u0565\u0580 Gephi-</a> \u056B \u0587 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Gephi-\u056B \u0585\u0563\u057F\u0561\u057F\u0565\u0580\u0565\u0580\u056B \u0586\u0565\u0575\u057D\u0562\u0578\u0582\u0584\u0575\u0561\u0576 \u0577\u0561\u057F \u0561\u056F\u057F\u056B\u057E \u056D\u0574\u0562\u056B \u0570\u0561\u0574\u0561\u0580</a> \:</p>
general.message.gephi.long_title=Gephi - \u0581\u0561\u0576\u0581\u056B \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0575\u056B \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0561\u0576\u057E\u0573\u0561\u0580 \u056E\u0580\u0561\u0563\u056B\u0580
general.message.get_in_touch_if_need_support_new_language=(\u056F\u0561\u057A\u057E\u0565\u0584, \u0565\u0569\u0565 \u0571\u0565\u0566 \u0561\u0576\u0570\u0580\u0561\u056A\u0565\u0577\u057F \u0567 \u0576\u0578\u0580 \u056C\u0565\u0566\u0578\u0582, \u0578\u0580\u0576 \u0561\u057B\u0561\u056F\u0581\u0578\u0582\u0574 \u0567)
general.message.go_back_do_search_twitter=\u057E\u0565\u0580\u0561\u0564\u0561\u0580\u0571\u0565\u0584 \u0587 \u0587\u057D \u0574\u0565\u056F \u0578\u0580\u0578\u0576\u0578\u0582\u0574 \u056F\u0561\u057F\u0561\u0580\u0565\u0584 Twitter-\u0578\u0582\u0574 \uD83D\uDD0E
general.message.heavy_duty_lemmatization=\uD83C\uDFCB \u056E\u0561\u0576\u0580 \u057A\u0561\u0580\u057F\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u056C\u0565\u0574\u0574\u0561\u057F\u056B\u0566\u0561\u0581\u056B\u0561\:
general.message.help_nocodefunctions_referral_form=\u0565\u0569\u0565 \u0578\u0582\u0576\u0565\u0584 \u0574\u056B \u057A\u0561\u0570. nocodefunctions-\u0568 \u0571\u0565\u0580 \u0585\u0563\u0576\u0578\u0582\u0569\u0575\u0561\u0576 \u056F\u0561\u0580\u056B\u0584\u0576 \u0578\u0582\u0576\u056B\:
general.message.i_new_user=\u0535\u057D \u0576\u0578\u0580 \u0585\u0563\u057F\u057E\u0578\u0572 \u0565\u0574
general.message.import_your_data_get_results_example=\u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u0571\u0565\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568, \u057D\u057F\u0561\u0581\u0565\u0584 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568. \u0585\u0580\u056B\u0576\u0561\u056F
general.message.internal_server_error=\u0546\u0565\u0580\u0584\u056B\u0576 \u057D\u0565\u0580\u057E\u0565\u0580\u056B \u057D\u056D\u0561\u056C\: \u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u0578\u0582\u0572\u0561\u0580\u056F\u0565\u056C \u0570\u0561\u0577\u057E\u0565\u057F\u057E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 analysis@exploreyourdata.com \u0570\u0561\u057D\u0581\u0565\u056B\u0576
general.message.keep_it_short_exclamation=\u057A\u0561\u0570\u0565\u0584 \u0561\u0575\u0576 \u056F\u0561\u0580\u0573 \u0587 \u057A\u0561\u0580\u0566\:
general.message.language_of_text_to_analyze=\u0538\u0576\u057F\u0580\u0565\u0584, \u0569\u0565 \u0578\u0580\u0576 \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u056C\u0565\u0566\u0578\u0582\u0576.
general.message.last_ops_creating_network=\uD83C\uDFC1\uFE0F \u057E\u0565\u0580\u057B\u056B\u0576 \u0563\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568\u055D \u0581\u0561\u0576\u0581\u056B \u057D\u057F\u0565\u0572\u056E\u0578\u0582\u0574
general.message.lemmatization_explanation=\u0532\u0561\u057C\u0565\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u0577\u0561\u057F \u057F\u0561\u057F\u0561\u0576\u0578\u0582\u0574\u0576\u0565\u0580 \u0578\u0582\u0576\u0565\u0576\u0561\u056C\: \u0547\u0561\u057F \u056C\u0565\u0566\u0578\u0582\u0576\u0565\u0580\u0578\u0582\u0574 \u0565\u0566\u0561\u056F\u056B \u0587 \u0570\u0578\u0563\u0576\u0561\u056F\u056B \u0563\u0578\u0575\u0561\u056F\u0561\u0576\u0576\u0565\u0580\u0568 \u056F\u0561\u0574 \u0562\u0561\u0575\u0565\u0580\u0568 \u0576\u0565\u0580\u056F\u0561 \u0587 \u0561\u0576\u0581\u0575\u0561\u056C \u056A\u0561\u0574\u0561\u0576\u0561\u056F\u0578\u057E \u0578\u0582\u0576\u0565\u0576 \u0574\u056B \u0583\u0578\u0584\u0580 \u057F\u0561\u0580\u0562\u0565\u0580 \u0571\u0587\u0565\u0580\: \u0533\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568, \u0578\u0580\u0568 \u0562\u0561\u0572\u056F\u0561\u0581\u0561\u056E \u0567 \u0561\u0575\u057D \u057F\u0561\u0580\u0562\u0565\u0580 \u0571\u0587\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574\u056B\u0581, \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0567 \u056C\u0565\u0574\u0574\u0561\u057F\u056B\u0566\u0561\u0581\u056B\u0561\: \u0555\u0563\u057F\u0561\u056F\u0561\u0580 \u0567 \u057D\u057F\u0561\u0576\u0561\u056C \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580, \u0565\u0580\u0562 \u0574\u0565\u0576\u0584 \u057F\u0565\u057D\u0576\u0578\u0582\u0574 \u0565\u0576\u0584 \u0576\u0578\u0582\u0575\u0576 \u0562\u0561\u057C\u0568 \u0574\u056B\u0561\u0575\u0576 \u0574\u0565\u056F \u0561\u0576\u0563\u0561\u0574, \u0578\u0579 \u0569\u0565 \u0576\u0578\u0582\u0575\u0576 \u0562\u0561\u057C\u056B \u0562\u0578\u056C\u0578\u0580 \u0571\u0587\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u0561\u057C\u056F\u0561 \u0565\u0576 \u0571\u0565\u0580 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0561\u056E \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574\: \u054D\u0561\u056F\u0561\u0575\u0576 \u0565\u0580\u0562\u0565\u0574\u0576 \u056C\u0565\u0574\u0574\u0561\u057F\u056B\u0566\u0561\u0581\u056B\u0561\u0575\u056B \u0563\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0573\u0577\u0563\u0580\u056B\u057F \u0579\u056B \u056F\u0561\u057F\u0561\u0580\u057E\u0578\u0582\u0574\u0589 \u0531\u0575\u0576 \u056F\u0580\u0573\u0561\u057F\u0578\u0582\u0574 \u0567 \u0562\u0561\u057C\u0565\u0580\u0568 \u057D\u056D\u0561\u056C \u0571\u0587\u0578\u057E, \u0587 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0578\u0582\u0574 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0561\u057C\u0561\u057B\u0561\u0581\u0576\u0565\u056C \u0562\u0561\u057C\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u056B\u0580\u0565\u0576\u0581 \u057E\u0565\u0580\u057B\u056B \u0574\u0578\u057F \u057D\u056D\u0561\u056C \u0578\u0582\u0572\u0572\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0578\u0582\u0576\u0565\u0576\: \u0531\u0570\u0561 \u0569\u0565 \u056B\u0576\u0579\u0578\u0582, \u0576\u0578\u0582\u0575\u0576\u056B\u057D\u056F \u0565\u0569\u0565 \u056C\u0565\u0574\u0574\u0561\u057F\u056B\u0566\u0561\u0581\u056B\u0561\u0575\u056B \u0563\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u056F\u056B\u0580\u0561\u057C\u057E\u0578\u0582\u0574 \u0567 \u056C\u057C\u0565\u056C\u0575\u0561\u0575\u0576, \u0564\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0561\u0576\u057B\u0561\u057F\u0565\u056C \u0561\u0575\u0576 \u0561\u0575\u057D\u057F\u0565\u0572\:
general.message.make_viz_public_details=<p>\u0535\u0580\u0562 \u0564\u0578\u0582\u0584 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0561\u0575\u056B\u0576 \u0565\u0584 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576, \u057D\u057F\u0565\u0572\u056E\u057E\u0578\u0582\u0574 \u0567 \u0574\u0577\u057F\u0561\u056F\u0561\u0576 \u0570\u0572\u0578\u0582\u0574\: \u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0567\u057B\u0561\u0576\u0577\u0565\u056C \u0561\u0575\u0576 \u0587 \u056F\u056B\u057D\u057E\u0565\u056C \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0578\u0582\u0574\u0576\u0565\u0580\u0578\u057E\:</p><br/><p> \u0540\u0561\u056F\u0561\u057C\u0561\u056F \u0564\u0565\u057A\u0584\u0578\u0582\u0574 \u0586\u0561\u0575\u056C\u0568 \u057B\u0576\u057B\u057E\u0578\u0582\u0574 \u0567 \u0574\u0565\u056F \u056A\u0561\u0574 \u0570\u0565\u057F\u0578\:</p>
general.message.make_viz_public_question=\u0534\u0561\u0580\u0571\u0576\u0565\u055E\u056C \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576 \u0570\u0561\u0576\u0580\u0561\u0575\u056B\u0576\:
general.message.max_file_size=\uD83D\uDCDA \u0556\u0561\u0575\u056C\u056B \u0561\u057C\u0561\u057E\u0565\u056C\u0561\u0563\u0578\u0582\u0575\u0576 \u0579\u0561\u0583\u0568
general.message.max_items_capacity_to_analyze=\u054E\u0565\u0580\u056C\u0578\u0582\u056E\u057E\u0578\u0572 \u0576\u0575\u0578\u0582\u0569\u0565\u0580\u056B \u0561\u057C\u0561\u057E\u0565\u056C\u0561\u0563\u0578\u0582\u0575\u0576 \u0584\u0561\u0576\u0561\u056F\u0568.
general.message.max_ngram=\u0546\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B \u0565\u0580\u056F\u0561\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
general.message.min_word_freq=\u0562\u0561\u057C\u0565\u0580\u056B \u0576\u057E\u0561\u0566\u0561\u0563\u0578\u0582\u0575\u0576 \u0570\u0561\u0573\u0561\u056D\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
general.message.min_word_length=\u0562\u0561\u057C\u056B \u0576\u057E\u0561\u0566\u0561\u0563\u0578\u0582\u0575\u0576 \u0565\u0580\u056F\u0561\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
general.message.name_of_dataset=\u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0570\u0561\u057E\u0561\u0584\u0561\u056E\u0578\u0582\u056B \u0561\u0576\u057E\u0561\u0576\u0578\u0582\u0574\u0568
general.message.new_api_available=\u0546\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576. API \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576 \u0561\u0575\u056A\u0574 \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B \u0567
general.message.no_file_upload_again=\uD83D\uDE15 \u056F\u0561\u0580\u0564\u0561\u056C\u0578\u0582 \u0586\u0561\u0575\u056C \u0579\u056F\u0561\: \u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0586\u0561\u0575\u056C, \u0561\u057A\u0561 \u0576\u0578\u0580\u056B\u0581 \u0583\u0578\u0580\u0571\u0565\u0584\:
general.message.ok_sharing_stopwords=\u057D\u0565\u0572\u0574\u0565\u0584 \u0561\u0575\u057D\u057F\u0565\u0572, \u0565\u0569\u0565 \u0570\u0561\u0574\u0561\u0571\u0561\u0575\u0576 \u0565\u0584, \u0561\u0575\u057D \u057E\u0565\u0580\u057B\u0576\u0561\u056F\u0565\u057F\u0565\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u0570\u0561\u0574\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0565\u056C \u0587 \u0576\u0578\u0580\u056B\u0581 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0565\u056C\u055D \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0568 \u0562\u0578\u056C\u0578\u0580\u056B \u0570\u0561\u0574\u0561\u0580 \u0562\u0561\u0580\u0565\u056C\u0561\u057E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
general.message.open_the_chart=\u0532\u0561\u0581\u0565\u0584 \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u0568
general.message.opening_academic_stopwords=\uD83D\uDEBF\uFE0F \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0564\u056B\u057D\u056F\u0578\u0582\u0580\u057D\u056B\u0581 \u056F\u0561\u0576\u0563\u0561\u057C \u0562\u0561\u057C\u0565\u0580\u056B \u0562\u0561\u0581\u0578\u0582\u0574 \u0587 \u0564\u0580\u0561\u0576\u0581 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574
general.message.opening_user_supplied_stopwords=\uD83E\uDD38 \u0562\u0561\u0581\u0578\u0582\u0574 \u0567 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0572\u056B \u056F\u0578\u0572\u0574\u056B\u0581 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u057E\u0561\u056E \u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580\u056B \u0581\u0578\u0582\u0581\u0561\u056F\u0568
general.message.or_read_explanations_below=... \u056F\u0561\u0574 \u057D\u057F\u0578\u0580\u0587 \u056F\u0561\u0580\u0564\u0561\u0581\u0565\u0584 \u0561\u0575\u0576 \u0574\u0561\u057D\u056B\u0576, \u0569\u0565 \u056B\u0576\u0579 \u0567 \u0564\u0561 \u0561\u0576\u0578\u0582\u0574 \u0587 \u056B\u0576\u0579\u057A\u0565\u057D \u0567 \u0561\u0575\u0576 \u0561\u0577\u056D\u0561\u057F\u0578\u0582\u0574.
general.message.password_will_be_sent_to_email=\u0531\u0575\u057D \u0563\u0561\u0572\u057F\u0576\u0561\u0562\u0561\u057C\u0568 \u056F\u0578\u0582\u0572\u0561\u0580\u056F\u057E\u056B \u0571\u0565\u0580 \u0567\u056C.\u0583\u0578\u057D\u057F\u056B \u0570\u0561\u057D\u0581\u0565\u056B\u0576\: \u054D\u057F\u0578\u0582\u0563\u0565\u0584 \u0571\u0565\u0580 \u057D\u057A\u0561\u0574\u056B \u0569\u0572\u0569\u0561\u057A\u0561\u0576\u0561\u056F\u0568\:
general.message.please_use_api_for_bigger_capacity=\u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C API-\u0576, \u0565\u0569\u0565 \u0571\u0565\u0566 \u0561\u057E\u0565\u056C\u056B \u0574\u0565\u056E \u0570\u0566\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0567 \u0561\u0576\u0570\u0580\u0561\u056A\u0565\u0577\u057F
general.message.please_wait_seconds=\u056D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0574 \u057D\u057A\u0561\u057D\u0565\u0584 \u0574\u056B \u0584\u0561\u0576\u056B \u057E\u0561\u0575\u0580\u056F\u0575\u0561\u0576\:
general.message.providing_own_stopwords.details1=\u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568\: \u0531\u0575\u0576 \u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u056B .txt \u0586\u0561\u0575\u056C\u055D \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572\u0578\u0582\u0574 \u0574\u0565\u056F \u0562\u0561\u057C\u0578\u057E\:
general.message.providing_own_stopwords.details2=\u0538\u0576\u057F\u0580\u0565\u0584 \u0561\u0575\u057D \u057E\u0561\u0576\u0564\u0561\u056F\u0568, \u0565\u0569\u0565 \u0561\u0575\u057D \u0581\u0561\u0576\u056F\u0568 \u057A\u0565\u057F\u0584 \u0567 \u0583\u0578\u056D\u0561\u0580\u056B\u0576\u056B (\u0561\u0575\u056C \u0578\u0579 \u0569\u0565 \u0561\u057E\u0565\u056C\u0561\u0581\u057E\u056B) \u056F\u0561\u0576\u056D\u0561\u0564\u0580\u057E\u0561\u056E \u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568\:
general.message.providing_own_stopwords.details3=\u0538\u0576\u057F\u0580\u0565\u0584 \u0561\u0575\u057D \u057F\u0578\u0582\u0583\u0568, \u0565\u0569\u0565 \u0570\u0561\u0574\u0561\u0571\u0561\u0575\u0576 \u0565\u0584, \u0578\u0580 \u0561\u0575\u057D \u057E\u0565\u0580\u057B\u0576\u0561\u0562\u0561\u057C\u0565\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u0570\u0561\u0574\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0565\u056C \u0587 \u0576\u0578\u0580\u056B\u0581 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0565\u056C\u055D \u0562\u0578\u056C\u0578\u0580\u056B \u0570\u0561\u0574\u0561\u0580 \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0568 \u0562\u0561\u0580\u0565\u056C\u0561\u057E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\u0589
general.message.providing_own_stopwords.title=\u0561\u057A\u0561\u0570\u0578\u057E\u0565\u056C\u0578\u057E \u0571\u0565\u0580 \u057D\u0565\u0583\u0561\u056F\u0561\u0576 \u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580\u0568
general.message.read_this_tutorial=\u053F\u0561\u0580\u0564\u0561\u0581\u0565\u0584 \u0561\u0575\u057D \u057A\u0561\u0580\u0566 \u0587 \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u0571\u0565\u057C\u0576\u0561\u0580\u056F\u0568
general.message.reading_csv_file=\uD83D\uDC53 CSV \u0586\u0561\u0575\u056C\u056B \u0568\u0576\u0569\u0565\u0580\u0581\u0578\u0582\u0574
general.message.reading_excel_file=\uD83D\uDC53 Excel-\u056B \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u056B \u0568\u0576\u0569\u0565\u0580\u0581\u0578\u0582\u0574
general.message.reading_file=\u0556\u0561\u0575\u056C\u056B \u0568\u0576\u0569\u0565\u0580\u0581\u0578\u0582\u0574
general.message.reading_google_spreadsheet=\uD83D\uDC53 Google \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u056B \u0568\u0576\u0569\u0565\u0580\u0581\u0578\u0582\u0574
general.message.reading_pdf_file=\uD83D\uDC53 pdf \u0586\u0561\u0575\u056C\u056B \u0568\u0576\u0569\u0565\u0580\u0581\u0578\u0582\u0574
general.message.reading_text_file=\uD83D\uDC53 \u054F\u0565\u0584\u057D\u057F\u0561\u0575\u056B\u0576 \u0586\u0561\u0575\u056C\u056B \u0568\u0576\u0569\u0565\u0580\u0581\u0578\u0582\u0574
general.message.remove_academic_stopwords=\u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580\u0568
general.message.remove_science_stopwords=\u0540\u0565\u057C\u0561\u0581\u0580\u0565\u0584 \u00AB\u0563\u056B\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u00BB \u0562\u0561\u057C\u0561\u056F\u0561\u057A\u0561\u056F\u0581\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568
general.message.remove_stopwords_small_words=\uD83D\uDEBF\uFE0F \u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C\u0578\u057E \u057E\u0565\u0580\u057B\u0561\u0562\u0561\u0576\u0576\u0565\u0580\u0568 \u0587 \u0577\u0561\u057F \u0583\u0578\u0584\u0580 \u0562\u0561\u057C\u0565\u0580\u0568
general.message.removing_punctuation_and_cleaning=\uD83D\uDEC1 \u056F\u0565\u057F\u0561\u0564\u0580\u0561\u056F\u0561\u0576 \u0576\u0577\u0561\u0576\u0576\u0565\u0580\u056B \u0587 \u0574\u0561\u0584\u0580\u0574\u0561\u0576 \u0561\u0575\u056C \u0574\u056B\u057B\u0578\u0581\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574
general.message.reportsent=\u0570\u0561\u0572\u0578\u0580\u0564\u0578\u0582\u0574 \u0567 \u0578\u0582\u0572\u0561\u0580\u056F\u057E\u0578\u0582\u0574
general.message.scores_by_annotators=\u0563\u0576\u0561\u0570\u0561\u057F\u0561\u056F\u0561\u0576\u0576\u0565\u0580\u0568\u055D \u056E\u0561\u0576\u0578\u0569\u0561\u0563\u0580\u0578\u0572\u0576\u0565\u0580\u056B \u056F\u0578\u0572\u0574\u056B\u0581
general.message.see_more_details=\u0561\u057E\u0565\u056C\u056B \u0574\u0561\u0576\u0580\u0561\u0574\u0561\u057D\u0576\:
general.message.sending_user_stopwords_to_dev=\u2709 \uFE0F\u0578\u0582\u0572\u0561\u0580\u056F\u0565\u056C\u0578\u057E \u057E\u0565\u0580\u057B\u0576\u0561\u0562\u0561\u057C\u0565\u0580\u056B \u0581\u0578\u0582\u0581\u0561\u056F\u0568 \u0574\u0577\u0561\u056F\u0578\u0572\u056B\u0576\u055D \u0577\u0578\u0582\u057F\u0578\u057E \u056B\u0576\u057F\u0565\u0563\u0580\u057E\u0565\u056C\u0578\u0582 \u0567, \u0577\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576\: \uD83D\uDE4F
general.message.several_files_possible=\u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0565\u056C *\u0574\u056B \u0584\u0561\u0576\u056B* \u0586\u0561\u0575\u056C \u0574\u056B\u0561\u0576\u0563\u0561\u0574\u056B\u0581\: \u0539\u0572\u0569\u0561\u057A\u0561\u0576\u0561\u056F\u056B \u0562\u0578\u056C\u0578\u0580 \u0586\u0561\u0575\u056C\u0565\u0580\u0568 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u0562\u0561\u0581\u0565\u0584 \u0569\u0572\u0569\u0561\u057A\u0561\u0576\u0561\u056F\u0568 \u0587 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u0584 \u00ABCtrl\u00BB, \u00ABshift\u00BB \u056F\u0561\u0574 \u00ABCmd\u00BB \u057D\u057F\u0565\u0572\u0576\u0565\u0580\u0568\u055D \u0568\u0576\u057F\u0580\u0565\u056C\u0578\u0582 \u0562\u0578\u056C\u0578\u0580 \u0561\u0575\u0576 \u0586\u0561\u0575\u056C\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u0581\u0561\u0576\u056F\u0561\u0576\u0578\u0582\u0574 \u0565\u0584 \u0576\u0565\u0580\u0561\u057C\u0565\u056C \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0565\u057B\:
general.message.should_be=\u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u056B
general.message.starting_analysis=\uD83C\uDFC3 \u057D\u056F\u057D\u0565\u056C\u0578\u057E \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
general.message.switch_to_desktop=\u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u0574\u056B\u0561\u0581\u0576\u0565\u056C \u0566\u0576\u0576\u0561\u0580\u056F\u056B\u0579\u0568 \u0561\u0577\u056D\u0561\u057F\u0561\u057D\u0565\u0572\u0561\u0576\u056B \u0570\u0561\u0574\u0561\u056F\u0561\u0580\u0563\u0579\u056B \u057E\u0580\u0561\:
general.message.text_in_bulk=\u054A\u0561\u0580\u0566 \u057F\u0565\u0584\u057D\u057F (txt \u056F\u0561\u0574 pdf \u0586\u0561\u0575\u056C\u0565\u0580)
general.message.text_in_bulk_one_item_per_line=\u0546\u0575\u0578\u0582\u0569\u0565\u0580 \u057A\u0561\u0580\u0566 .txt \u0586\u0561\u0575\u056C\u0578\u0582\u0574\u055D \u0574\u0565\u056F \u057F\u0561\u0580\u0580 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572\u0578\u0582\u0574 \uD83D\uDCC4
general.message.text_in_bulk_pdf_only=\u0538\u0576\u057F\u0580\u0565\u0584 pdf \u0586\u0561\u0575\u056C\u0565\u0580
general.message.text_in_tables_one_item_per_line=\u0546\u0575\u0578\u0582\u0569\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0563\u057F\u0576\u057E\u0578\u0582\u0574 \u0565\u0576 \u0586\u0561\u0575\u056C\u056B \u0578\u0580\u0578\u0577\u0561\u056F\u056B \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0578\u0582\u0574 (csv \u056F\u0561\u0574 Excel \u0586\u0561\u0575\u056C) \uD83D\uDCCA
general.message.text_provided_as_input=\u057F\u0565\u0584\u057D\u057F\u0568 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u057E\u0578\u0582\u0574 \u0567 \u0578\u0580\u057A\u0565\u057D \u0574\u0578\u0582\u057F\u0584\u0561\u0563\u0580\u0578\u0582\u0574
general.message.text_structured=\u053F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E \u057F\u0565\u0584\u057D\u057F \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0576\u0565\u0580\u0578\u0582\u0574 \u056F\u0561\u0574 \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u0576\u0565\u0580\u0578\u0582\u0574 (csv \u056F\u0561\u0574 Excel \u0586\u0561\u0575\u056C\u0565\u0580)
general.message.the_product_of=-\u056B \u0561\u0580\u057F\u0561\u0564\u0580\u0561\u0576\u0584\u0568
general.message.try_it_just_click_on_link=\u0553\u0578\u0580\u0571\u0565\u0584 \u0561\u0575\u0576, \u057A\u0561\u0580\u0566\u0561\u057A\u0565\u057D \u057D\u0565\u0572\u0574\u0565\u0584 \u0570\u0572\u0574\u0561\u0576 \u057E\u0580\u0561.
general.message.type_your_query=\u0544\u0578\u0582\u057F\u0584\u0561\u0563\u0580\u0565\u0584 \u0571\u0565\u0580 \u0570\u0561\u0580\u0581\u0578\u0582\u0574\u0568
general.message.upload_your_data=\u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0571\u0565\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568
general.message.use_it_directly_by_selecting_a_data_source=\u0555\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u0584 \u0561\u0575\u0576 \u0578\u0582\u0572\u0572\u0561\u056F\u056B\u0578\u0580\u0565\u0576\u055D \u0568\u0576\u057F\u0580\u0565\u056C\u0578\u057E \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u057E\u0578\u0572 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568.
general.message.use_own_stopwords=\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u0584 \u0571\u0565\u0580 \u057D\u0565\u0583\u0561\u056F\u0561\u0576 \u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580\u0568
general.message.use_own_stopwords.instructions=\u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568\: \u0531\u0575\u0576 \u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u056B .txt \u0586\u0561\u0575\u056C \u0574\u0565\u056F \u057F\u0578\u0572\u0578\u057E \u0574\u0565\u056F \u0562\u0561\u057C\u0578\u057E \u056F\u0561\u0574 n-\u0563\u0580\u0561\u0574\u0578\u057E\:
general.message.use_pmi=\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C PMI
general.message.user_exists=\uD83D\uDEA8 \u0555\u0563\u057F\u0561\u057F\u0565\u0580\u0576 \u0561\u0580\u0564\u0565\u0576 \u056F\u0561
general.message.user_exists.instructions=\u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u0561\u057A\u0561\u0568\u0576\u057F\u0580\u0565\u056C \u00AB\u0576\u0578\u0580 \u0585\u0563\u057F\u057E\u0578\u0572\u00BB \u0587 \u0574\u0578\u0582\u057F\u0584 \u0563\u0578\u0580\u056E\u0565\u0584
general.message.visualize_with_gephisto=\u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C Gephisto-\u056B \u0570\u0565\u057F
general.message.visualize_with_vosviewer=\u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C VOSviewer-\u056B \u0570\u0565\u057F
general.message.vosviewer.description=<p><a href\="https\://www.vosviewer.com/" target\="_blank">VOSviewer-</a> \u0568 \u0561\u0577\u056D\u0561\u057F\u0561\u057D\u0565\u0572\u0561\u0576\u056B \u0561\u0576\u057E\u0573\u0561\u0580 \u056E\u0580\u0561\u0563\u056B\u0580 \u0567\u055D \u0581\u0561\u0576\u0581\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0587 \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\u055D <a href\="https\://en.wikipedia.org/wiki/Scientometrics" target\="_blank">\u0563\u056B\u057F\u0561\u0579\u0561\u0583\u0578\u0582\u0569\u0575\u0561\u0576</a> \u0578\u056C\u0578\u0580\u057F\u0578\u0582\u0574 \u0561\u057C\u0561\u057B\u0561\u0564\u0565\u0574 \u0570\u0576\u0561\u0580\u0561\u057E\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0578\u057E (\u0578\u0580\u0568, \u0570\u0561\u056F\u056B\u0580\u0573 \u0561\u057D\u057E\u0565\u0581, \u0562\u0561\u0572\u056F\u0561\u0581\u0561\u056E \u0567 \u0563\u056B\u057F\u0561\u056F\u0561\u0576 \u0563\u0578\u0580\u056E\u0578\u0582\u0576\u0565\u0578\u0582\u0569\u0575\u0561\u0576 \u0579\u0561\u0583\u0578\u0582\u0574\u056B\u0581 \u0587 \u0563\u0576\u0561\u0570\u0561\u057F\u0578\u0582\u0574\u056B\u0581)\:</p><p> 2021 \u0569\u057E\u0561\u056F\u0561\u0576\u056B \u0561\u0574\u057C\u0561\u0576\u0568 VOSviewer-\u056B \u0574\u0577\u0561\u056F\u0578\u0572\u0576\u0565\u0580\u0568 \u0563\u0578\u0580\u056E\u0561\u0580\u056F\u0565\u056C <a href\="https\://github.com/neesjanvaneck/VOSviewer-Online/" target\="_blank">\u0565\u0576 \u0561\u057C\u0581\u0561\u0576\u0581 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0568</a> , \u0578\u0580\u0568 \u0577\u0561\u057F \u0563\u0578\u0580\u056E\u0576\u0561\u056F\u0561\u0576 \u0567 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 \u0564\u0580\u0561 \u057E\u0580\u0561 \u057D\u057F\u0565\u0572\u056E\u057E\u0561\u056E \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576\u0565\u0580\u056B \u0583\u0578\u056D\u0561\u0576\u0561\u056F\u0578\u0582\u0574\u0568\:</p><p> \u0555\u0563\u057F\u0561\u056F\u0561\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580. <a href\="https\://www.vosviewer.com/getting-started" target\="_blank">\u054D\u056F\u057D\u0578\u0582\u0574 \u0565\u0576\u0584 VOSviewer-\u056B \u0570\u0565\u057F</a> , \u0578\u0580\u0576 \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0578\u0582\u0574 \u0567 \u057C\u0565\u057D\u0578\u0582\u0580\u057D\u0576\u0565\u0580\u056B \u0570\u0561\u057E\u0561\u0584\u0561\u056E\u0578\u0582\:</p>
general.message.vosviewer.long_title=VOSviewer - \u0563\u056B\u057F\u0561\u0574\u0565\u057F\u0580\u056B\u056F\u056B\u0581 \u0574\u056B\u0576\u0579\u0587 \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u055D \u056B\u0574\u0561\u057D\u057F\u0561\u0575\u056B\u0576 \u0581\u0561\u0576\u0581\u0565\u0580\u0568 \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
general.message.wait_and_authorize_popup=\u054D\u057A\u0561\u057D\u0565\u0584... \u0587 \u0569\u0578\u0582\u0575\u056C\u0561\u057F\u0580\u0565\u0584 \u0562\u0561\u0581\u057E\u0578\u0572 \u057A\u0561\u057F\u0578\u0582\u0570\u0561\u0576\u0576\u0565\u0580\u0568
general.message.wait_long_operation=\u23F3 \u0531\u0575\u057D \u0563\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0578\u0580\u0578\u0577 \u056A\u0561\u0574\u0561\u0576\u0561\u056F \u057F\u0587\u0565\u056C\: \u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u057D\u057A\u0561\u057D\u0565\u056C.
general.message.write_here=\u0563\u0580\u0565\u0584 \u0561\u0575\u057D\u057F\u0565\u0572
general.message.wrong_password=\u057D\u056D\u0561\u056C \u0563\u0561\u0572\u057F\u0576\u0561\u0562\u0561\u057C
general.message.wrong_password_or_email=\u057D\u056D\u0561\u056C \u0576\u0561\u0574\u0561\u056F \u056F\u0561\u0574 \u0563\u0561\u0572\u057F\u0576\u0561\u0562\u0561\u057C
general.message.you_annotated=\u0564\u0578\u0582 \u0576\u0577\u0578\u0582\u0574 \u0565\u057D
general.message.you_are_logged_in=\u0564\u0578\u0582\u0584 \u0574\u0578\u0582\u057F\u0584 \u0565\u0584 \u0563\u0578\u0580\u056E\u0565\u056C
general.message.you_are_not_logged_in=\u0564\u0578\u0582\u0584 \u0574\u0578\u0582\u057F\u0584 \u0579\u0565\u0584 \u0563\u0578\u0580\u056E\u0565\u056C
general.message.your_description_here=\u0571\u0565\u0580 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0561\u0575\u057D\u057F\u0565\u0572
general.message.your_email=\u0584\u0578 \u0567\u056C\u0567\u056F\u057F\u0580\u0578\u0576\u0561\u0575\u056B\u0576 \u0583\u0578\u057D\u057F\u0568
general.message.your_password=\u0584\u0578 \u0563\u0561\u0572\u057F\u0576\u0561\u0562\u0561\u057C\u0568
general.message.your_stopwords_replace=\u057D\u0565\u0572\u0574\u0565\u0584 \u0561\u0575\u057D\u057F\u0565\u0572, \u0565\u0569\u0565 \u0571\u0565\u0580 \u057E\u0565\u0580\u057B\u0576\u0561\u0562\u0561\u057C\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568 \u057A\u0565\u057F\u0584 \u0567 *\u0583\u0578\u056D\u0561\u0580\u056B\u0576\u056B* \u057D\u057F\u0565\u0572\u0576\u0561\u0562\u0561\u057C\u0565\u0580\u056B \u056C\u057C\u0565\u056C\u0575\u0561\u0575\u0576 \u0581\u0561\u0576\u056F\u056B\u0576
general.nouns.academic_stopwords=\u056F\u0561\u0576\u0563\u0561\u057C\u0576\u0565\u0580 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0564\u056B\u057D\u056F\u0578\u0582\u0580\u057D\u056B\u0581
general.nouns.accents_removal=\u0547\u0565\u0577\u057F\u0561\u0564\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0587 \u0564\u056B\u056F\u0580\u056B\u057F\u056B\u056F\u0561\u0575\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574
general.nouns.additional_parameters=\u056C\u0580\u0561\u0581\u0578\u0582\u0581\u056B\u0579 \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0565\u0580
general.nouns.annotator=\u0531\u0576\u0578\u057F\u0561\u057F\u0578\u0580
general.nouns.article_doi=\u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C dois
general.nouns.article_title=\u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C \u0570\u0578\u0564\u057E\u0561\u056E\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0576\u0561\u0563\u0580\u0565\u0580\u0568
general.nouns.categories=\u056F\u0561\u057F\u0565\u0563\u0578\u0580\u056B\u0561\u0576\u0565\u0580
general.nouns.connections=\u056F\u0561\u057A\u0565\u0580
general.nouns.context=\u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F
general.nouns.delight=\u0570\u0580\u0573\u057E\u0561\u0576\u0584
general.nouns.error=\u057D\u056D\u0561\u056C
general.nouns.explanations=\u0562\u0561\u0581\u0561\u057F\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580
general.nouns.feedback=\u0570\u0565\u057F\u0561\u0564\u0561\u0580\u0571 \u056F\u0561\u057A
general.nouns.file=\u0586\u0561\u0575\u056C
general.nouns.files=\u0586\u0561\u0575\u056C\u0565\u0580
general.nouns.item=\u056F\u0565\u057F
general.nouns.items=\u056B\u0580\u0565\u0580
general.nouns.key_terms=\u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580
general.nouns.label=\u057A\u056B\u057F\u0561\u056F
general.nouns.lemmatization=\u053C\u0565\u0574\u0574\u0561\u057F\u056B\u0566\u0561\u0581\u056B\u0561
general.nouns.line_number=\u057F\u0578\u0572\u056B \u0570\u0561\u0574\u0561\u0580\u0568
general.nouns.link=\u0570\u0572\u0578\u0582\u0574 (\u0565\u0566\u0580)
general.nouns.link_strength=\u056F\u0561\u057A\u056B \u0578\u0582\u056A\u0568 (\u00AB\u0584\u0561\u0577\u0568\u00BB)\:
general.nouns.min_targets=\u0540\u0561\u0574\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0572 \u0569\u056B\u0580\u0561\u056D\u0576\u0565\u0580\u056B \u0576\u057E\u0561\u0566\u0561\u0563\u0578\u0582\u0575\u0576 \u0584\u0561\u0576\u0561\u056F\u0568 \u056F\u0561\u057A \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
general.nouns.no_delight=\u0578\u0579 \u0574\u056B \u0570\u0580\u0573\u057E\u0561\u0576\u0584
general.nouns.node_source=\u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581 (\u0561\u0572\u0562\u0575\u0578\u0582\u0580)
general.nouns.node_target=\u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581 (\u0569\u056B\u0580\u0561\u056D)
general.nouns.occurrences=\u0565\u0580\u0587\u0578\u0582\u0575\u0569\u0576\u0565\u0580
general.nouns.page=\u0567\u057B
general.nouns.parameters=\u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0565\u0580
general.nouns.pmi=Pointwise Mutual Information (PMI)
general.nouns.scores=\u0574\u056B\u0561\u057E\u0578\u0580\u0576\u0565\u0580
general.nouns.sentiment=\u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
general.nouns.sentiment_negative=\u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
general.nouns.sentiment_neutral=\u0579\u0565\u0566\u0578\u0584 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
general.nouns.sentiment_positive=\u0564\u0580\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
general.nouns.status=\u056F\u0561\u0580\u0563\u0561\u057E\u056B\u0573\u0561\u056F\u0568
general.nouns.success=\u0570\u0561\u057B\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576
general.nouns.term=\u056A\u0561\u0574\u056F\u0565\u057F\u0568
general.nouns.text=\u057F\u0565\u0584\u057D\u057F\u0568
general.nouns.topic=\u0569\u0565\u0574\u0561
general.nouns.topics=\u0569\u0565\u0574\u0561\u0576\u0565\u0580
general.small_words.all=\u0562\u0578\u056C\u0578\u0580\u0568
general.small_words.and=\u0587
general.small_words.and_then_capitalized=\u0535\u0552 \u0540\u0535\u054F\u0548
general.small_words.has=\u0578\u0582\u0576\u056B
general.small_words.is=\u0567
general.small_words.no=\u0578\u0579
general.small_words.or=\u056F\u0561\u0574
general.small_words.out_of=\u0564\u0578\u0582\u0580\u057D
general.small_words.there_are_still=\u0534\u0565\u057C \u056F\u0561\u0576
general.small_words.why=\u056B\u0576\u0579\u0578\u0582\u055E
general.small_words.yes=\u0561\u0575\u0578
general.title.if_you_need_more_parameters=\u0535\u0569\u0565 \u0541\u0565\u0566 \u0561\u057E\u0565\u056C\u056B \u0577\u0561\u057F \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0565\u0580 \u0565\u0576 \u0561\u0576\u0570\u0580\u0561\u056A\u0565\u0577\u057F \uD83E\uDD13
general.title.model_long_description.title=\u0544\u0578\u0564\u0565\u056C\u0568 - \u0565\u0580\u056F\u0561\u0580 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
general.title.model_short_description.title=\u0544\u0578\u0564\u0565\u056C\u0568 - \u056F\u0561\u0580\u0573 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
general.verb.is_uploaded=\u0562\u0565\u057C\u0576\u057E\u0561\u056E \u0567
general.verbs.compute=\u0570\u0561\u0577\u057E\u0561\u0580\u056F\u0565\u056C
general.verbs.confirm=\u0570\u0561\u057D\u057F\u0561\u057F\u0565\u056C
general.verbs.confirm_options=\u0570\u0561\u057D\u057F\u0561\u057F\u0565\u0584 \u0571\u0565\u0580 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0576\u0565\u0580\u0568
general.verbs.delete=\u057B\u0576\u057B\u0565\u056C
general.verbs.download_results=\u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568
general.verbs.hide=\u0569\u0561\u0584\u0581\u0576\u0565\u056C
general.verbs.lemmatize=\u056C\u0565\u0574\u0574\u0561\u057F\u0561\u0581\u0576\u0565\u056C
general.verbs.logoff=\u0564\u0578\u0582\u0580\u057D \u0563\u0561\u056C
general.verbs.open_report=\u0562\u0561\u0581\u0565\u056C \u0570\u0561\u0577\u057E\u0565\u057F\u057E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
general.verbs.remove=\u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C
general.verbs.remove_accents=\u0540\u0565\u057C\u0561\u0581\u0580\u0565\u0584 \u0577\u0565\u0577\u057F\u0561\u0564\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568
general.verbs.save=\u0583\u0580\u056F\u0565\u056C
general.verbs.select_one=\u0538\u0576\u057F\u0580\u056B\u0580 \u0574\u0565\u056F\u0568
general.verbs.send=\u0578\u0582\u0572\u0561\u0580\u056F\u0565\u056C
general.verbs.signal_error=\u0561\u0566\u0564\u0561\u0576\u0577\u0561\u0576 \u057F\u0561\u056C \u057D\u056D\u0561\u056C\u056B \u0574\u0561\u057D\u056B\u0576
general.verbs.wait_exclamation=\u057D\u057A\u0561\u057D\u056B\u0580
general_message.counting_pairs_terms=\uD83D\uDCBB \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0566\u0578\u0582\u0575\u0563 \u0570\u0561\u0577\u057E\u0578\u0582\u0574. \u057D\u0561 \u0570\u0561\u0577\u057E\u0578\u0572\u0561\u056F\u0561\u0576\u0578\u0580\u0565\u0576 \u056B\u0576\u057F\u0565\u0576\u057D\u056B\u057E \u0567 \u0587 \u056F\u0561\u0580\u0578\u0572 \u0567 \u057F\u0587\u0565\u056C \u057F\u0561\u057D\u0576\u0575\u0561\u056F \u057E\u0561\u0575\u0580\u056F\u0575\u0561\u0576\: \u053D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u056C\u056B\u0576\u0565\u056C \u0570\u0561\u0574\u0562\u0565\u0580\u0561\u057F\u0561\u0580.
general_message.empty_network_no_connection=\uD83D\uDE14 \u0581\u0561\u0576\u0581\u0568 \u056F\u0561\u057A \u0579\u0578\u0582\u0576\u056B
general_message.finished_pairs_removing_less_frequent=\uD83D\uDEBF\uFE0F \u0561\u057E\u0561\u0580\u057F\u057E\u0561\u056E \u0570\u0561\u0577\u057E\u0578\u0572\u0561\u056F\u0561\u0576 \u0566\u0578\u0582\u0575\u0563\u0565\u0580\: \u0531\u057E\u0565\u056C\u056B \u0584\u056B\u0579 \u0570\u0561\u0573\u0561\u056D\u0561\u056F\u056B\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574
general_message.retaining_freq_terms=\u2697\uFE0F \u057A\u0561\u0570\u057A\u0561\u0576\u0565\u056C\u0578\u057E \u0574\u056B\u0561\u0575\u0576 \u0561\u0574\u0565\u0576\u0561\u0570\u0561\u0573\u0561\u056D\u0561\u056F\u056B \u057A\u0561\u0575\u0574\u0561\u0576\u0576\u0565\u0580\u0568
header.menu.acknowledgements=\u0535\u0580\u0561\u056D\u057F\u0561\u0563\u056B\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576
header.menu.blog=\u0532\u056C\u0578\u0563
header.menu.discuss=\u0554\u0576\u0576\u0561\u0580\u056F\u0578\u0582\u0574
header.menu.getsupport=\u054D\u057F\u0561\u0581\u0565\u0584 \u0561\u057B\u0561\u056F\u0581\u0578\u0582\u0569\u0575\u0578\u0582\u0576
header.menu.home=\u057F\u0578\u0582\u0576
header.menu.isitpopular=\u0531\u0575\u0581\u0565\u056C\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0570\u0561\u0577\u057E\u056B\u0579
header.menu.pricing=\u0533\u0576\u0561\u0563\u0578\u0575\u0561\u0581\u0578\u0582\u0574
header.menu.whodevelopsit=\u0548\u055E\u057E \u0567 \u0561\u0575\u0576 \u0566\u0561\u0580\u0563\u0561\u0581\u0576\u0578\u0582\u0574\:
header.menu.why=\u053B\u0576\u0579\u0578\u055E\u0582\u0589
highlighter.results.download=\u054D\u057F\u0561\u0581\u0565\u0584 \u0586\u0561\u0575\u056C\u0568 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0578\u057E
highlighter.results.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 \u0562\u0561\u057C\u0576 \u0568\u0576\u0564\u0563\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580. \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568
highlighter.results.title=\u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D CSS-\u0578\u057E \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 \u0562\u0561\u057C \u0568\u0576\u0564\u0563\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580. \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568
highlighter.tool.description=100% \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\u055D css \u0578\u0573\u0578\u057E \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 \u057F\u0565\u0580\u0574\u056B\u0576 \u0568\u0576\u0564\u0563\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\: \u0548\u0579 \u0574\u056B \u0563\u0580\u0561\u0576\u0581\u0578\u0582\u0574 \u0579\u056B \u057A\u0561\u0570\u0561\u0576\u057B\u057E\u0578\u0582\u0574\: \u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 csv \u056F\u0561\u0574 Excel-\u0578\u0582\u0574\:
highlighter.tool.explanation1=<p>\u0533\u0578\u0582\u0576\u0561\u0575\u056B\u0576 \u0567\u0586\u0565\u056F\u057F\u0576\u0565\u0580\u0568 html \u0569\u0565\u0563 \u0561\u057E\u0565\u056C\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584 \u0565\u0576\u055D &lt;span&gt; \u0587 \u0564\u0580\u0561 \u0576\u0565\u0580\u057D\u0578\u0582\u0574 css \u0578\u0573\u0561\u057E\u0578\u0580\u0578\u0582\u0574\:</p><br/><br/><p> \u0538\u0576\u0564\u0563\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0572 \u0563\u0578\u0582\u0575\u0576\u0565\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u0570\u0561\u0580\u0574\u0561\u0580\u0565\u0581\u057E\u0565\u056C\u055D \u057F\u0565\u0584\u057D\u057F\u056B \u0563\u0578\u0582\u0575\u0576\u0568 \u0587 \u0586\u0578\u0576\u056B \u0563\u0578\u0582\u0575\u0576\u0568 (\u057F\u0565\u057D \u057D\u057F\u0578\u0580\u0587)\:</p>
highlighter.tool.input=<p><strong>INPUT</strong> . \u0531\u0575\u057D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u057E\u0565\u0580\u0581\u0576\u0578\u0582\u0574 \u0567 \u0562\u0561\u057C\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568, \u0563\u0578\u0582\u0574\u0561\u0580\u0561\u056E \u0576\u0561\u056D\u0561\u0564\u0561\u057D\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568 (\u00AB\u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u00BB), \u0578\u0580\u057F\u0565\u0572 \u0570\u0561\u0575\u057F\u0576\u057E\u0578\u0582\u0574 \u0565\u0576 \u0561\u0575\u057D \u0562\u0561\u057C\u0565\u0580\u0568\:</p>
highlighter.tool.input1=\u0535\u057D \u057F\u0565\u0572\u0561\u0583\u0578\u056D\u057E\u0565\u056C \u0565\u0574 <span style\="background-color\: black;color\:whitesmoke;">\u0553\u0561\u0580\u056B\u0566</span>
highlighter.tool.input2=<span style\="background-color\: black;color\:whitesmoke;">\u053C\u056B\u057E\u0565\u0580\u057A\u0578\u0582\u056C \u0556\u0531-</span> \u0576 \u057A\u0580\u0578\u0586\u0565\u057D\u056B\u0578\u0576\u0561\u056C \u0586\u0578\u0582\u057F\u0562\u0578\u056C\u0561\u0575\u056B\u0576 \u0561\u056F\u0578\u0582\u0574\u0562 \u0567
highlighter.tool.input3=<span style\="background-color\: black;color\:whitesmoke;">\u0532\u0561\u0580\u0561\u0584 \u0555\u0562\u0561\u0574\u0561\u0575\u056B</span> \u0583\u0578\u056D\u0576\u0561\u056D\u0561\u0563\u0561\u0570\u0568 \u054B\u0578 \u0532\u0561\u0575\u0564\u0565\u0576\u0576 \u0567\u0580
highlighter.tool.output=<p><strong>\u0531\u0550\u0534\u0545\u0548\u0552\u0546\u0554</strong> . \u0535\u0580\u056F\u0578\u0582 \u057D\u0575\u0578\u0582\u0576\u0561\u056F Excel \u0586\u0561\u0575\u056C, \u0578\u0580\u0568 \u0576\u0574\u0561\u0576 \u0567 \u0574\u0578\u0582\u057F\u0584\u0561\u0563\u0580\u0574\u0561\u0576\u0568, \u0562\u0561\u0581\u0561\u057C\u0578\u0582\u0569\u0575\u0561\u0574\u0562, \u0578\u0580 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u0576 \u0561\u0575\u056A\u0574 \u0568\u0576\u0564\u0563\u056E\u057E\u0561\u056E \u0565\u0576 \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574.</p>
highlighter.tool.tagline=\uD83C\uDFA8\uFE0F\uFE0F \u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D CSS-\u0578\u057E \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 \u0562\u0561\u057C\u0568 \u0576\u0577\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
highlighter.tool.title=\u0533\u0578\u0580\u056E\u056B\u0584\u055D css \u0578\u0573\u0561\u057E\u0578\u0580\u0574\u0561\u0574\u0562 \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 \u057F\u0565\u0580\u0574\u056B\u0576 \u0568\u0576\u0564\u0563\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
highlighter.tool.what_it_does_question=\u0548\u055E\u0580\u0576 \u0567 \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u056B \u0576\u057A\u0561\u057F\u0561\u056F\u0568\:
highlighter.tool.which_color_background=\u0532\u0561\u057C\u056B \u0586\u0578\u0576\u056B \u0578\u055E\u0580 \u0563\u0578\u0582\u0575\u0576\u0576 \u0567 \u057A\u0565\u057F\u0584 \u0568\u0576\u0564\u0563\u056E\u0565\u056C\:
highlighter.tool.which_color_word=\u0548\u055E\u0580 \u0563\u0578\u0582\u0575\u0576\u0576 \u0568\u0576\u0564\u0563\u056E\u0565\u056C \u0562\u0561\u057C\u0568\:
import_data.bulk.description=\u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0579\u056F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u057E\u0578\u0582\u0574 \u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u0561\u0575\u056B\u0576 \u056F\u0561\u0574 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574\:
import_data.bulk.title=\u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u0571\u0565\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u0578\u0580\u057A\u0565\u057D \u057A\u0561\u0580\u0566 \u057F\u0565\u0584\u057D\u057F
import_data.general.choose_csv_or_excel=\u0538\u0576\u057F\u0580\u0565\u0584 csv \u056F\u0561\u0574 Excel \u0586\u0561\u0575\u056C
import_data.general.choose_pdf=\u0538\u0576\u057F\u0580\u0565\u0584 pdf \u0586\u0561\u0575\u056C\u0565\u0580
import_data.general.choose_txt_or_pdf=\u0538\u0576\u057F\u0580\u0565\u0584 .txt \u056F\u0561\u0574 pdf \u0586\u0561\u0575\u056C\u0565\u0580
import_data.general.click_below_to_read_it=\u0531\u0575\u056A\u0574 \u0561\u0575\u0576 \u056F\u0561\u0580\u0564\u0561\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u057D\u0565\u0572\u0574\u0565\u0584 \u057D\u057F\u0578\u0580\u0587 \u0576\u0577\u057E\u0561\u056E \u0570\u0572\u0578\u0582\u0574\u0568\:
import_data.general.my_data_has_headers=\u053B\u0574 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u057E\u0565\u0580\u0576\u0561\u0563\u0580\u0565\u0580 \u0578\u0582\u0576\u0565\u0576
import_data.general.open_a_file=\u0532\u0561\u0581\u0565\u0584 \u0586\u0561\u0575\u056C
import_data.general.preview_your_data=\u0541\u0565\u0580 \u0562\u0565\u057C\u0576\u0561\u056E \u0586\u0561\u0575\u056C\u056B \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0576\u0561\u056D\u0561\u0564\u056B\u057F\u0578\u0582\u0574
import_data.general.preview_your_tweets=\u0548\u0580\u0578\u0576\u0574\u0561\u0576 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B \u0576\u0561\u056D\u0561\u0564\u056B\u057F\u0578\u0582\u0574 Twitter-\u0578\u0582\u0574
import_data.general.read_data=\u053F\u0561\u0580\u0564\u0561\u0581\u0565\u0584 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u0586\u0561\u0575\u056C(\u0576\u0565\u0580)\u0578\u0582\u0574
import_data.general.select_two_columns_below=\u0538\u0576\u057F\u0580\u0565\u0584 \u0565\u0580\u056F\u0578\u0582 \u057D\u0575\u0578\u0582\u0576\u0561\u056F (\u0576\u0565\u0580\u0584\u0587\u0578\u0582\u0574)
import_data.general.upload_a_dataset=\u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561
import_data.option1.description=\u0548\u0580\u0578\u0577 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580 \u057A\u0565\u057F\u0584 \u0567 \u0574\u0578\u0582\u057F\u0584\u0561\u0563\u0580\u057E\u0565\u0576 \u0574\u0578\u0582\u057F\u0584\u0561\u0575\u056B\u0576 \u0586\u0561\u0575\u056C\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0578\u0580\u057F\u0565\u0572 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572 \u056F\u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u057E\u056B, \u0587 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572\u0578\u0582\u0574 \u056F\u0561 \u057F\u0561\u0580\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\: \u0531\u0575\u057D \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0574\u0561\u0576 \u0567\u057B\u0568 \u056F\u0561\u0580\u0564\u0578\u0582\u0574 \u0567 \u0576\u0574\u0561\u0576 \u0586\u0561\u0575\u056C\u0565\u0580
import_data.option1.for_Excel_files=Excel \u0586\u0561\u0575\u056C\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0561\u0580\u0580 \u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u056B \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0578\u0582\u0574\u055D
import_data.option1.for_csv_files=\u057A\u0561\u0580\u0566 \u057F\u0565\u0584\u057D\u057F\u0561\u0575\u056B\u0576 \u0586\u0561\u0575\u056C\u0565\u0580\u056B \u0587 csv \u0586\u0561\u0575\u056C\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580 \u057F\u0561\u0580\u0580\u0565\u0580\u0568 \u057A\u0565\u057F\u0584 \u0567 \u0562\u0561\u056A\u0561\u0576\u057E\u0565\u0576 \u057D\u057F\u0578\u0580\u0561\u056F\u0565\u057F\u0565\u0580\u0578\u057E, \u056F\u0561\u0574 \u0581\u0561\u0576\u056F\u0561\u0581\u0561\u056E \u0561\u0575\u056C \u0562\u0561\u056A\u0561\u0576\u0561\u0580\u0561\u0580 \u056F\u0563\u0578\u0580\u056E\u056B \u0561\u0575\u0576\u0584\u0561\u0576 \u056A\u0561\u0574\u0561\u0576\u0561\u056F, \u0584\u0561\u0576\u056B \u0564\u0565\u057C \u0561\u0575\u0576 \u0570\u0561\u0574\u0561\u0570\u0578\u0582\u0576\u0579 \u0567 \u0586\u0561\u0575\u056C\u0578\u0582\u0574 (\u0562\u0561\u0581\u0561\u057F, \u056F\u056B\u057D\u0561\u057F-\u057D\u057F\u0578\u0580\u0561\u056F\u0565\u057F, \u0576\u0565\u0580\u0564\u056B\u0580...)
import_data.option1.title=\u0537\u057B\u055D \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561 \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u0578\u0580\u057F\u0565\u0572 \u057F\u0578\u0572 \u0561\u057C \u057F\u0578\u0572 \u056F\u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u057E\u0565\u0576 \u0570\u0561\u0574\u0568\u0576\u056F\u0576\u0578\u0582\u0574\u0576\u0565\u0580\u0568
import_data.option2.click_to_select_source=\u054D\u0565\u0572\u0574\u0565\u0584 \u0561\u0575\u057D\u057F\u0565\u0572\u055D \u0561\u0575\u057D \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0568 \u0578\u0580\u057A\u0565\u057D \u0561\u0572\u0562\u0575\u0578\u0582\u0580 \u0568\u0576\u057F\u0580\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
import_data.option2.confirm_this_column_is_source=\u0561\u0575\u057D \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0568 \u0561\u0572\u0562\u0575\u0578\u0582\u0580\u0576 \u0567, \u056B\u057D\u056F \u0561\u057B \u056F\u0578\u0572\u0574\u0578\u0582\u0574 \u0563\u057F\u0576\u057E\u0578\u0572 \u057D\u0575\u0578\u0582\u0576\u0561\u056F(\u0576\u0565\u0580)\u0568\u055D \u0569\u056B\u0580\u0561\u056D(\u0576\u0565\u0580)\: \u054D\u0565\u0572\u0574\u0565\u0584 \u00AB\u0561\u0575\u0578\u00BB\u055D \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u057D\u056F\u057D\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\:
import_data.option2.description=\u0548\u0580\u0578\u0577 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580 \u057A\u0561\u057F\u0573\u0561\u057C\u0561\u0562\u0561\u0576\u0578\u0582\u0574 \u0565\u0576 \u0574\u0578\u0582\u057F\u0584\u0561\u0575\u056B\u0576 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561\u0575\u0578\u0582\u0574, \u0578\u0580\u0568 \u0576\u0565\u0580\u0561\u057C\u0578\u0582\u0574 \u0567 \u00AB\u0561\u0572\u0562\u0575\u0578\u0582\u0580\u00BB \u0587 \u00AB\u0569\u056B\u0580\u0561\u056D\u00BB \u057D\u0578\u0582\u0562\u0575\u0565\u056F\u057F\u0576\u0565\u0580\: \u0531\u0575\u057D \u0567\u057B\u0568 \u0569\u0578\u0582\u0575\u056C \u0567 \u057F\u0561\u056C\u056B\u057D \u0561\u0575\u057D \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0578\u0582\u0574\u0568
import_data.option2.file_must_have_columns=\u0541\u0565\u0580 \u0586\u0561\u0575\u056C\u0568 \u057A\u0565\u057F\u0584 \u0567 \u0576\u0565\u0580\u0561\u057C\u056B \u0561\u057C\u0576\u057E\u0561\u0566\u0576 2 \u057D\u0575\u0578\u0582\u0576\u0561\u056F. \u0561\u057C\u0561\u057B\u056B\u0576\u0568 \u0561\u0572\u0562\u0575\u0578\u0582\u0580\u0576 \u0567\: \u0531\u057B \u056F\u0578\u0572\u0574\u0578\u0582\u0574 \u0563\u057F\u0576\u057E\u0578\u0572 \u057D\u0575\u0578\u0582\u0576\u0561\u056F(\u0576\u0565\u0580)\u0568 \u0569\u056B\u0580\u0561\u056D\u0576\u0565\u0580\u0576 \u0565\u0576\:
import_data.option2.title=\u0537\u057B\u055D \u0561\u0572\u0562\u0575\u0578\u0582\u0580\u0576\u0565\u0580\u0578\u057E \u0587 \u0569\u056B\u0580\u0561\u056D\u0576\u0565\u0580\u0578\u057E \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561 \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
import_data.pdfregion.description=\u054F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u0568, \u0578\u0580\u057F\u0565\u0572 \u056F\u0561\u0580\u057F\u0561\u0570\u0561\u0576\u057E\u056B \u057F\u0565\u0584\u057D\u057F\u0568, \u0576\u0561\u056D\u056F\u056B\u0576\u0578\u0582\u0574 \u057D\u0561\u0570\u0574\u0561\u0576\u057E\u0565\u056C \u0567\: \u0531\u0575\u056A\u0574 \u0564\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0568 \u0561\u0575\u057D \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u0578\u0582\u0574 \u057F\u0565\u0584\u057D\u057F\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\:
import_data.pdfregion.proceed=\u0531\u0576\u0581\u0565\u0584 \u057F\u0565\u0584\u057D\u057F\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576\u0568
import_data.pdfregion.title=\u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0568 \u057F\u0565\u0584\u057D\u057F\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580
import_data.structured_data.click_for_this_column=\u054D\u0565\u0572\u0574\u0565\u0584 \u0561\u0575\u057D\u057F\u0565\u0572\u055D \u0561\u0575\u057D \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u056B \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
import_data.structured_data.confirm_analysis_on_this_column=\u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u056F\u056F\u0561\u057F\u0561\u0580\u057E\u056B \u0561\u0575\u057D \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u056B \u057E\u0580\u0561, \u0565\u0569\u0565 \u057D\u0565\u0572\u0574\u0565\u0584 \u00AB\u0561\u0575\u0578\u00BB
import_data.structured_data.description=\u0531\u0575\u057D \u0567\u057B\u0568 \u0571\u0565\u0566 \u0570\u0561\u0574\u0561\u0580 \u0567, \u0578\u0580\u057A\u0565\u057D\u0566\u056B \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u056F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E\u0584\u0561\u0575\u056B\u0576 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561, \u0578\u0580\u0568 \u057A\u0565\u057F\u0584 \u0567 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u057E\u056B \u0571\u0565\u0580 \u0568\u0576\u057F\u0580\u0561\u056E \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0578\u057E
import_data.structured_data.title=\u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u056F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E\u0584\u0561\u0575\u056B\u0576 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561\u055D csv \u056F\u0561\u0574 \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u056B \u0571\u0587\u0561\u0579\u0561\u0583\u0578\u057E
import_data.twitter.connect=\uD83D\uDCDE \u0544\u056B\u0561\u0581\u0565\u0584 Twitter-\u056B\u0576
import_data.twitter.launch_the_search=\u057D\u056F\u057D\u0565\u056C \u0578\u0580\u0578\u0576\u0578\u0582\u0574\u0568
import_data.twitter.title=\u0548\u0580\u0578\u0576\u0565\u056C \u0587 \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u056C \u0569\u057E\u056B\u0569\u0576\u0565\u0580
import_data.two_columns.description=\u0531\u0575\u057D \u0567\u057B\u0568 \u0569\u0578\u0582\u0575\u056C \u0567 \u057F\u0561\u056C\u056B\u057D \u0568\u0576\u057F\u0580\u0565\u056C \u0586\u0561\u0575\u056C, \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C \u0561\u0575\u0576 \u0587 \u0561\u0575\u0576\u0578\u0582\u0570\u0565\u057F\u0587 \u0568\u0576\u057F\u0580\u0565\u056C \u0561\u0575\u0576 \u0565\u0580\u056F\u0578\u0582 \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0576\u0565\u0580\u0568, \u0578\u0580\u057F\u0565\u0572 \u0563\u057F\u0576\u057E\u0578\u0582\u0574 \u0565\u0576 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u0578\u0572 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568
import_data.two_columns.title=\u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u056F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E\u0584\u0561\u0575\u056B\u0576 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580 2 \u057D\u0575\u0578\u0582\u0576\u0561\u056F\u0578\u057E
index.academic.citations=\u0536\u0563\u0561\u0581\u0574\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0561\u056C\u0563\u0578\u0580\u056B\u0569\u0574\u0568 <a href\="https\://arxiv.org/abs/1512.01818" target\="_blank">\u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576\u0576 \u0567 \u0573\u0561\u0576\u0561\u0579\u057E\u0565\u056C 24 \u056C\u0578\u0582\u056E\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0577\u0561\u0580\u0584\u0578\u0582\u0574</a> \: \u0531\u0575\u057D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C\u056B\u057D \u056D\u0576\u0564\u0580\u0578\u0582\u0574 \u0565\u0576\u0584 \u0576\u0577\u0565\u056C \u0561\u0575\u057D \u0570\u0572\u0578\u0582\u0574\u0568.<br/> <i>\u053C\u0587\u0561\u056C\u0578\u0582\u0561, \u053F\u056C\u0565\u0574\u0565\u0576\u057F. \u00AB\u0548\u0582\u0574\u056B\u0563\u0578\u0576. \u0539\u057E\u056B\u0569\u0565\u0580\u056B \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u055D \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u056B \u0587 \u0567\u057E\u0580\u056B\u057D\u057F\u056B\u056F\u0561\u0575\u056B \u057E\u0580\u0561\u00BB\: \u053B\u0574\u0561\u057D\u057F\u0561\u0562\u0561\u0576\u0561\u056F\u0561\u0576 \u0563\u0576\u0561\u0570\u0561\u057F\u0574\u0561\u0576 7-\u0580\u0564 \u0574\u056B\u057B\u0561\u0566\u0563\u0561\u0575\u056B\u0576 \u0561\u0577\u056D\u0561\u057F\u0561\u056A\u0578\u0572\u0578\u057E\u056B \u0576\u0575\u0578\u0582\u0569\u0565\u0580 (SemEval), 2013, \u0531\u057F\u056C\u0561\u0576\u057F\u0561, \u054B\u0578\u0580\u057B\u056B\u0561\:</i>
index.academic.title=\u0531\u0576\u0574\u056B\u057B\u0561\u057A\u0565\u057D \u0562\u056D\u0578\u0582\u0574 \u0567 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0581
index.acknowledgements.details=\u0531\u0575\u0581\u0565\u056C\u0565\u0584 \u0577\u0576\u0578\u0580\u0570\u0561\u056F\u0561\u056C\u0561\u0563\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568
index.argument1=\u0534\u0561\u057D\u056B \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0563\u056B\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0565\u056C \u0561\u057C\u0561\u0576\u0581 \u056F\u0578\u0564\u0561\u057E\u0578\u0580\u0574\u0561\u0576
index.argument2=\#\u0561\u0576\u057E\u0573\u0561\u0580, \#\u0561\u057C\u0561\u0576\u0581 \u0563\u0580\u0561\u0576\u0581\u0574\u0561\u0576, \#\u0562\u0561\u0581 \u056F\u0578\u0564\u0578\u057E
index.button.bibliocoupling=\uD83D\uDCDA\uFE0F \u0574\u0561\u057F\u0565\u0576\u0561\u0563\u056B\u057F\u0561\u056F\u0561\u0576 \u0566\u0578\u0582\u0563\u0561\u057E\u0578\u0580\u0578\u0582\u0574
index.button.cowo=\uD83D\uDD78\uFE0F \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u057E\u0565\u0580\u0561\u056E\u0565\u0584 \u0581\u0561\u0576\u0581\u0565\u0580\u056B
index.button.gaze=\uD83D\uDD27 \u057D\u057F\u0565\u0572\u056E\u0565\u056C \u0581\u0561\u0576\u0581\u0565\u0580 \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u056B\u0581
index.button.highlighter=\uD83C\uDFA8 \u0568\u0576\u0564\u0563\u056E\u0565\u056C \u057F\u0565\u0584\u057D\u057F\u0568 css-\u0578\u057E
index.button.link_prediction=\uD83D\uDD2E \u056F\u0561\u057A\u056B \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0578\u0582\u0574 \u0581\u0561\u0576\u0581\u0565\u0580\u0578\u0582\u0574
index.button.mapsofscience=\uD83D\uDDFA \u0533\u056B\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0584\u0561\u0580\u057F\u0565\u0566\u0576\u0565\u0580
index.button.networkconverter=\u267B Gephi VOSviewer \u0583\u0578\u056D\u0561\u0580\u056F\u056B\u0579
index.button.organic=\uD83D\uDCE2 \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0565\u056C \u0563\u0578\u057E\u0561\u0566\u0564\u057E\u0578\u0572 \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
index.button.pdfmatcher=\uD83C\uDFAF \u0533\u057F\u0565\u0584 \u057A\u0561\u0575\u0574\u0561\u0576\u0576\u0565\u0580\u0568 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574
index.button.pdfregionextractor=\u2702\uFE0F \u0570\u0561\u0576\u0565\u056C \u057F\u0565\u0584\u057D\u057F\u0568 pdf-\u056B\u0581
index.button.spatialize=\uD83D\uDE85 \u0561\u0580\u0561\u0563 \u057F\u0561\u0580\u0561\u056E\u0565\u0584 \u0574\u0565\u056E gexf \u0586\u0561\u0575\u056C\u0565\u0580\u0568
index.button.topics=\uD83D\uDD26 \u0533\u057F\u0565\u0584 \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0578\u0582\u0574
index.button.umigon=\uD83D\uDE0A \uD83D\uDE2C \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576
index.calltochooseafunction=\u0568\u0576\u057F\u0580\u0565\u056C \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569.
index.contact.details=\u054D\u056D\u0561\u056C\u0576\u0565\u0580\u056B \u0574\u0561\u057D\u056B\u0576 \u0570\u0561\u0577\u057E\u0565\u057F\u057E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568, \u0562\u0561\u0580\u0565\u056C\u0561\u057E\u0578\u0582\u0574\u0576\u0565\u0580\u0568, \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0576\u0565\u0580\u0568... \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u0578\u0582\u0572\u0561\u0580\u056F\u057E\u0565\u056C analysis@exploreyourdata.com \u0570\u0561\u057D\u0581\u0565\u056B\u0576 \u056F\u0561\u0574 \u056F\u0561\u057A\u057E\u0565\u056C \u056B\u0576\u0571 <a href\="https\://twitter.com/seinecle" target\="_blank">\u0570\u0565\u057F Twitter-\u0578\u0582\u0574\:</a>
index.datapolicy=\u054F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0584\u0561\u0572\u0561\u0584\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576
index.datapolicy.dataannotationfunction=\u00AB\u054F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0561\u0576\u0578\u057F\u0561\u0581\u056B\u0561\u00BB \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0575\u056B \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0575\u0561\u056C
index.datapolicy.dataannotationfunction.details=\u054F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0561\u0576\u0578\u057F\u0561\u0581\u056B\u0561\u0576 \u0562\u0561\u0572\u056F\u0561\u0581\u0561\u056E \u0567 \u057F\u0561\u0580\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u056B \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0578\u0582\u0574\u056B\u0581, \u0578\u0580\u0578\u0576\u0584 \u056E\u0561\u0576\u0578\u0569\u0561\u0563\u0580\u0578\u0572\u0576\u0565\u0580\u0568 \u0576\u0577\u0578\u0582\u0574 \u0565\u0576\: \u054D\u0561 \u0565\u0576\u0569\u0561\u0564\u0580\u0578\u0582\u0574 \u0567, \u0578\u0580 \u057F\u0561\u0580\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568 \u057A\u0561\u0570\u057E\u0578\u0582\u0574 \u0567, \u056B\u0576\u0579\u057A\u0565\u057D \u0576\u0561\u0587 \u056E\u0561\u0576\u0578\u0569\u0561\u0563\u0580\u0578\u0572\u0576\u0565\u0580\u056B \u0581\u0578\u0582\u0581\u0561\u056F\u0568, \u0576\u0580\u0561\u0576\u0581 \u0567\u056C. \u0576\u0561\u0574\u0561\u056F\u0576\u0565\u0580\u0568 \u0587 \u0561\u0576\u0578\u057F\u0561\u0581\u056B\u0561\u0576\u0565\u0580\u0568\:<br/> \u0531\u057C\u0561\u057B\u0561\u0564\u0580\u0561\u0576\u0584\u056B \u0576\u0561\u056D\u0561\u0563\u056E\u0578\u0572\u0568 \u057A\u0561\u0570\u057A\u0561\u0576\u0578\u0582\u0574 \u0567 \u0567\u056C.\u0583\u0578\u057D\u057F\u0568 \u0587 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561\u0575\u056B \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568\: \u054D\u0580\u0561\u0576\u0584 \u0576\u0578\u0582\u0575\u0576\u057A\u0565\u057D \u057A\u0561\u0570\u057E\u0578\u0582\u0574 \u0565\u0576\:<br/> \u054F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 (\u057F\u0561\u0580\u0580\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568, \u0581\u0578\u0582\u0581\u0561\u056F\u056B \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568, \u0561\u057C\u0561\u057B\u0561\u0564\u0580\u0561\u0576\u0584\u056B \u0576\u0561\u056D\u0561\u0563\u056E\u0578\u0572\u056B \u0567\u056C.\u0583\u0578\u057D\u057F\u0568, \u056E\u0561\u0576\u0578\u0569\u0561\u0563\u0580\u0578\u0572\u0576\u0565\u0580\u056B \u0567\u056C. \u0576\u0561\u0574\u0561\u056F\u0576\u0565\u0580\u0568 \u0587 \u0564\u0580\u0561\u0576\u0581 \u056E\u0561\u0576\u0578\u0569\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568) \u057A\u0561\u0570\u057E\u0578\u0582\u0574 \u0565\u0576 \u0535\u0544-\u0578\u0582\u0574 \u0561\u057A\u0561\u0570\u0578\u057E \u057D\u0565\u0580\u057E\u0565\u0580\u056B \u0562\u0561\u0566\u0561\u0575\u0578\u0582\u0574\: \u0531\u0575\u0576 \u0579\u056B \u0570\u0561\u0574\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574 \u056F\u0561\u0574 \u0576\u0578\u0580\u056B\u0581 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574 \u0578\u0580\u0587\u0567 \u0576\u057A\u0561\u057F\u0561\u056F\u0578\u057E\:<br/> \u054F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u0581\u0561\u0576\u056F\u0561\u0581\u0561\u056E \u057A\u0561\u0570\u056B \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u057B\u0576\u057B\u057E\u0565\u056C \u0561\u057C\u0561\u057B\u0561\u0564\u0580\u0561\u0576\u0584\u056B \u0576\u0561\u056D\u0561\u0563\u056E\u0578\u0572\u056B \u056F\u0578\u0572\u0574\u056B\u0581\:<br/>
index.datapolicy.forallotherfunctions=\u0544\u0576\u0561\u0581\u0561\u056E \u0562\u0578\u056C\u0578\u0580 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580
index.datapolicy.forallotherfunctions.details=\u0554\u0561\u0572\u0561\u0584\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u057A\u0561\u0580\u0566 \u0567. \u0571\u0565\u0580 \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0561\u056E \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u0565\u0580\u0562\u0565\u0584 \u0579\u0565\u0576 \u057A\u0561\u0570\u057E\u0578\u0582\u0574, \u0579\u0565\u0576 \u0570\u0561\u0574\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574 \u056F\u0561\u0574 \u0576\u0578\u0580\u056B\u0581 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574\: \u0533\u0578\u0580\u056E\u0576\u0561\u056F\u0561\u0576\u0578\u0582\u0574 \u0561\u0575\u0576 \u0561\u057A\u0561\u0570\u0578\u057E \u056F\u0565\u0580\u057A\u0578\u057E \u0578\u0582\u0572\u0561\u0580\u056F\u057E\u0578\u0582\u0574 \u0567 \u0561\u0575\u057D \u056F\u0561\u0575\u0584\u056B\u0581 SSL (https) \uD83D\uDD12 \u0561\u057A\u0561\u0570\u0578\u057E \u057D\u0565\u0580\u057E\u0565\u0580\: \u0531\u0575\u0576\u057F\u0565\u0572 \u0561\u0576\u0574\u056B\u057B\u0561\u057A\u0565\u057D \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u057E\u0578\u0582\u0574 \u0567\u0589 \u0531\u0575\u0576\u0578\u0582\u0570\u0565\u057F\u0587 \u0561\u0575\u0576 \u0578\u0579\u0576\u0579\u0561\u0581\u057E\u0578\u0582\u0574 \u0567, \u0565\u0580\u0562 \u0583\u0561\u056F\u0578\u0582\u0574 \u0565\u0584 \u057E\u0565\u0562 \u0567\u057B\u0568\: \u0531\u0575\u057D\u0584\u0561\u0576 \u057A\u0561\u0580\u0566\: \u0535\u0569\u0565 \u0576\u0561\u056D\u0568\u0576\u057F\u0580\u0578\u0582\u0574 \u0565\u0584, \u0561\u0575\u0576\u0578\u0582\u0561\u0574\u0565\u0576\u0561\u0575\u0576\u056B\u057E, \u0571\u0565\u0580 \u0562\u0578\u056C\u0578\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u057A\u0561\u0570\u0565\u056C \u0571\u0565\u0580 \u057D\u0565\u0583\u0561\u056F\u0561\u0576 \u0570\u0561\u0574\u0561\u056F\u0561\u0580\u0563\u0579\u0578\u0582\u0574, \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0583\u0578\u0580\u0571\u0565\u056C (\u0579\u057A\u0561\u0570\u057A\u0561\u0576\u057E\u0561\u056E) \u0561\u0577\u056D\u0561\u057F\u0561\u057D\u0565\u0572\u0561\u0576\u056B \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0568 \uD83D\uDCBB (\u0574\u056B\u0561\u0575\u0576 \u0570\u0561\u0574\u0561\u056F\u0561\u0580\u0563\u0579\u056B \u0587 Linux-\u056B) <a href\="https\://seinecle.github.io/nocodeapp-mods/" target\="_blank">\u0561\u0575\u057D\u057F\u0565\u0572</a> \:
index.datapolicy.link=\u0540\u0572\u0578\u0582\u0574 \u0564\u0565\u057A\u056B \u0561\u0575\u057D \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0584\u0561\u0572\u0561\u0584\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568, \u0578\u0580\u0568 \u0563\u0580\u057E\u0561\u056E \u0567 \u056B\u0580\u0561\u057E\u0561\u056F\u0561\u0576 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u0578\u057E
index.description=\u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u0576\u0565\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0563\u056B\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\u055D \u0561\u057C\u0561\u0576\u0581 \u056F\u0578\u0564\u0561\u057E\u0578\u0580\u0574\u0561\u0576\: \u0532\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u0584 \u0571\u0565\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u057D\u0565\u0572\u0574\u0565\u056C\u0578\u057E \u0587 \u0574\u0561\u057F\u0576\u0561\u0576\u0577\u0565\u056C\u0578\u057E \u0587 \u0561\u057C\u0561\u0576\u0581 \u056F\u0578\u0564\:
index.footer.author=\u00A9 2022 Nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568 <a href\="https\://clementlevallois.net" target\="_blank">\u053F\u056C\u0565\u0574\u0561\u0576</a> \u053C\u0587\u0561\u056C\u0578\u056B\u057D\u056B \u056F\u0578\u0572\u0574\u056B\u0581\:
index.footer.languageselection=\u0568\u0576\u057F\u0580\u0565\u0584 \u056C\u0565\u0566\u0578\u0582\u0576 \u056F\u0561\u0575\u0584\u056B \u0570\u0561\u0574\u0561\u0580.
index.ordosometestshere=\u056F\u0561\u0574 \u056F\u0561\u057F\u0561\u0580\u0565\u0584 \u0578\u0580\u0578\u0577 \u0569\u0565\u057D\u057F\u0565\u0580 \u0561\u0576\u0574\u056B\u057B\u0561\u057A\u0565\u057D \u0561\u0575\u057D\u057F\u0565\u0572\u055D
index.pricing.details=\u0540\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0568 \u056C\u056B\u0578\u057E\u056B\u0576 \u0561\u0576\u057E\u0573\u0561\u0580 \u0567 \u0587 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0574\u0561\u0576 \u057D\u0561\u0570\u0574\u0561\u0576\u0561\u0583\u0561\u056F\u0578\u0582\u0574 \u0579\u0578\u0582\u0576\u056B\: \u054F\u0565\u057D\u0565\u0584 <a href\="why.html">\u056B\u0576\u0579\u0578\u0582</a> .
index.tagline=\u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0565\u0584 \u0571\u0565\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u0574\u0565\u056F \u057D\u0565\u0572\u0574\u0578\u0582\u0574\u0578\u057E
index.testorganic.analysisforFR=\u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u057E\u0580\u0561
index.testorganic.analysisforUK=\u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u057E\u0580\u0561
index.testsentimentanalysises=\u0566\u0563\u0561\u0581\u0574\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u056B\u057D\u057A\u0561\u0576\u0565\u0580\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u057E\u0580\u0561
index.testsentimentanalysisfr=\u0566\u0563\u0561\u0581\u0574\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u057E\u0580\u0561
index.testsentimentanalysisuk=\u0566\u0563\u0561\u0581\u0574\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u057E\u0580\u0561
index.title=\uD83D\uDD0E Nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580. \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0561\u0576\u057E\u0573\u0561\u0580 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0578\u0579 \u056F\u0578\u0564\u0561\u057E\u0578\u0580\u0578\u0572\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580
index.togetstarted=\u054D\u056F\u057D\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u0571\u0565\u0566 \u0570\u0561\u0580\u056F\u0561\u057E\u0578\u0580 \u0567 \u0568\u0576\u0564\u0561\u0574\u0565\u0576\u0568 \u0586\u0561\u0575\u056C (Excel, pdf, csv, txt...) \u056F\u0561\u0574 Google \u0531\u0572\u0575\u0578\u0582\u057D\u0561\u056F, \u0578\u0580\u0568 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0578\u0582\u0574 \u0567 \u0578\u0580\u0578\u0577\u0561\u056F\u056B \u057F\u0565\u0584\u057D\u057F\:
index.togettheresults=\u0564\u0578\u0582\u0584 \u056F\u057F\u0565\u057D\u0576\u0565\u0584 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 \u0567\u057B\u0578\u0582\u0574 \u0587 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568
link_prediction.choose_gexf_or_read_below=\u0538\u0576\u057F\u0580\u0565\u0584 gexf \u0586\u0561\u0575\u056C, \u0578\u0580\u057F\u0565\u0572 \u0576\u0578\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580 \u056F\u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u057E\u0565\u0576 \u056F\u0561\u0574 \u057D\u057F\u0578\u0580\u0587 \u056F\u0561\u0580\u0564\u0561\u0581\u0565\u0584 \u0574\u0565\u0569\u0578\u0564\u0561\u0562\u0561\u0576\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0561\u057D\u056B\u0576
link_prediction.click_to_predict=\u0531\u0575\u056A\u0574 \u057D\u0565\u0572\u0574\u0565\u0584 \u057D\u057F\u0578\u0580\u0587 \u0562\u0565\u0580\u057E\u0561\u056E \u056F\u0578\u0573\u0561\u056F\u0568\u055D \u0576\u0578\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\:
link_prediction.description=\u0531\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C\u0578\u057E \u0561\u0580\u057F\u0578\u0576\u0575\u0561\u056C \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u055D \u0581\u0561\u0576\u0581\u0578\u0582\u0574 \u0576\u0578\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
link_prediction.explanation.details=<p>\u0531\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568 <a href\="https\://web.fhnw.ch/technik/projekte/i/ip519/I4DS01/index.html" target\="_blank">Marco Romanutti-\u056B \u0587 Saskia Sch\u00FCler-\u056B Gephi \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u056B \u0578\u0582\u0572\u0572\u0561\u056F\u056B \u056F\u056B\u0580\u0561\u057C\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576 \u0567, \u0578\u0580\u0568 \u0572\u0565\u056F\u0561\u057E\u0561\u0580\u057E\u0578\u0582\u0574 \u0567 \u0544\u0561\u0575\u0584\u056C \u0540\u0565\u0576\u056B\u0576\u0563\u0565\u0580\u056B \u056F\u0578\u0572\u0574\u056B\u0581 FHNW-\u0578\u0582\u0574</a> \:</p><br/><p> \u0546\u0580\u0561\u0576\u0581 \u056F\u0578\u0564\u0568 \u057F\u0565\u057D\u0561\u0576\u0565\u056C\u056B <a href\="https\://github.com/romanutti/gephi-plugins/tree/master/modules/LinkPrediction" target\="_blank">\u0567 Github-\u0578\u0582\u0574</a> \:</p><br/><p> \u053F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0578\u0582\u0574\u0568 \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u0567 <a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0561\u0580\u057F\u0578\u0576\u0575\u0561\u056C \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u056B</a> \u057E\u0580\u0561\: \u0531\u0575\u0576 \u057D\u0561\u0570\u0574\u0561\u0576\u0561\u0583\u0561\u056F\u057E\u0578\u0582\u0574 \u0567 \u0579\u0578\u0582\u0572\u0572\u0578\u0580\u0564\u057E\u0561\u056E, \u0579\u056F\u0577\u057C\u057E\u0561\u056E \u0581\u0561\u0576\u0581\u0565\u0580\u0578\u057E\: \u054A\u0561\u057F\u0573\u0561\u057C\u0561\u0562\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u057A\u0561\u0580\u0566 \u0567. \u0561\u0574\u0565\u0576\u0561\u0570\u0561\u057E\u0561\u0576\u0561\u056F\u0561\u0576 \u056F\u0561\u057A\u0568, \u0578\u0580\u0568 \u056F\u057D\u057F\u0565\u0572\u056E\u057E\u056B \u0565\u0580\u056F\u0578\u0582 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u056B \u0574\u056B\u057B\u0587 \u0567, \u0578\u0580\u0578\u0576\u0584 \u0578\u0582\u0576\u0565\u0576 \u0561\u0574\u0565\u0576\u0561\u0577\u0561\u057F \u0570\u0561\u0580\u0587\u0561\u0576\u0576\u0565\u0580\u0568, \u0562\u0561\u0575\u0581 \u0564\u0565\u057C \u056F\u0561\u057A \u0579\u0578\u0582\u0576\u0565\u0576\:</p><br/><p> \u053B\u0576\u0579\u057A\u0565\u055E\u057D \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0565\u056C \u0561\u0575\u057D \u0570\u0572\u0574\u0561\u0576 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0578\u0582\u0574\u0568\: \u0540\u0572\u0574\u0561\u0576 \u0562\u0561\u0581\u0561\u056F\u0561\u0575\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0576\u0577\u0561\u0576\u0561\u056F\u0565\u056C, \u0578\u0580.<br/><ol><li> \u0531\u0575\u057D \u0570\u0572\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580 \u057A\u0578\u057F\u0565\u0576\u0581\u056B\u0561\u056C \u0579\u056F\u0561 (\u0564\u0561 \u00AB\u056F\u0561\u057A\u057E\u0561\u056E\u00BB \u0579\u0567 \u0561\u0575\u0576 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0578\u0580\u0578\u0576\u0584 \u0576\u0565\u0580\u0563\u0580\u0561\u057E\u057E\u0561\u056E \u056F\u056C\u056B\u0576\u0565\u0576)</li><li> \u0531\u0575\u057D \u056F\u0561\u057A\u056B \u057D\u057F\u0565\u0572\u056E\u0574\u0561\u0576 \u0570\u0576\u0561\u0580\u0561\u057E\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u056F\u0561, \u0587 \u0561\u0575\u057D \u0576\u0565\u0580\u0578\u0582\u056A\u0568 \u0564\u0565\u057C \u0561\u056F\u057F\u0578\u0582\u0561\u056C\u0561\u0581\u057E\u0561\u056E \u0579\u0567</li><li> \u0540\u0572\u0574\u0561\u0576 \u057A\u0578\u057F\u0565\u0576\u0581\u056B\u0561\u056C \u056F\u0561, \u0562\u0561\u0575\u0581 \u0565\u0580\u056F\u0578\u0582 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u0568 \u0576\u0561\u056D\u0568\u0576\u057F\u0580\u0578\u0582\u0574 \u0565\u0576 \u0579\u0561\u056F\u057F\u056B\u057E\u0561\u0581\u0576\u0565\u056C \u056F\u0561\u057A\u0568</li></ol><br/> \u054D\u0561 \u0576\u0577\u0561\u0576\u0561\u056F\u0578\u0582\u0574 \u0567, \u0578\u0580 \u0570\u0572\u0578\u0582\u0574\u0568 \u00AB\u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u056C\u0568\u00BB \u056F\u0561\u0580\u0578\u0572 \u0567 \u0561\u0576\u0564\u0580\u0561\u0564\u0561\u057C\u0576\u0561\u056C \u0561\u0575\u057D \u0565\u0580\u0565\u0584 \u0564\u0565\u057A\u0584\u0565\u0580\u056B\u0581 \u0574\u0565\u056F\u056B\u0576\u0589<br/><br/> \u0540\u0572\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0574\u0561\u0576 \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0575\u0561\u056C \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u0561\u0577\u0561\u0580\u056A \u0565\u0576\: \u053F\u0561\u057A\u057E\u0565\u0584 \u0574\u0565\u0566 \u0570\u0565\u057F, \u0565\u0569\u0565 \u0581\u0561\u0576\u056F\u0561\u0576\u0578\u0582\u0574 \u0565\u0584 \u056F\u056B\u0580\u0561\u057C\u0565\u056C \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0574\u0561\u0576 \u0576\u0578\u0580 \u0574\u0565\u0569\u0578\u0564 nocodefunctions.com-\u0578\u0582\u0574\:</p>
link_prediction.explanation.title=\u0531\u0580\u057F\u0578\u0576\u0575\u0561\u056C \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E - \u0581\u0561\u0576\u0581\u0578\u0582\u0574 \u0576\u0578\u0580 \u00AB\u0570\u0561\u057E\u0561\u0576\u0561\u056F\u0561\u0576\u00BB \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u056C\u0578\u0582 \u0574\u0565\u0569\u0578\u0564
link_prediction.how_many_links=\u0554\u0561\u0576\u056B\u055E \u0570\u0572\u0578\u0582\u0574 \u0565\u0584 \u0578\u0582\u0566\u0578\u0582\u0574 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u056C\:
link_prediction.how_to_interpret.question=\u053B\u0576\u0579\u057A\u0565\u055E\u057D \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0565\u056C \u0561\u0575\u057D \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0574\u0561\u0576 \u0561\u0580\u056A\u0565\u0584\u0568\:
link_prediction.list_predicted_links=\u053F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u057E\u0561\u056E \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F
link_prediction.node_prediction_value=\u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u056B \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0574\u0561\u0576 \u0561\u0580\u056A\u0565\u0584\u0568
link_prediction.predict_new_links=\u053F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u0584 \u0576\u0578\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580
link_prediction.short_explanation=<p>\u0544\u0565\u0569\u0578\u0564\u0568 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0578\u0582\u0574 \u0567, \u0578\u0580 \u0561\u0575\u0576 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u0578\u0582\u0576\u0565\u0576 \u0561\u0574\u0565\u0576\u0561\u0562\u0561\u0580\u0571\u0580 <strong>\u0561\u0580\u057F\u0561\u0564\u0580\u0561\u0576\u0584\u0568</strong> , \u0578\u0582\u0576\u0565\u0576 \u0574\u056B\u0561\u0576\u0561\u056C\u0578\u0582 \u0561\u0574\u0565\u0576\u0561\u0562\u0561\u0580\u0571\u0580 \u0570\u0576\u0561\u0580\u0561\u057E\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568\: \u0531\u0575\u057D \u0565\u0576\u0569\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0567 <strong><a href\="https\://en.wikipedia.org/wiki/Preferential_attachment" target\="_blank">\u0561\u0580\u057F\u0578\u0576\u0575\u0561\u056C \u056F\u0581\u0578\u0580\u0564</a></strong> . \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u0561\u0580\u0564\u0565\u0576 \u0561\u0574\u0565\u0576\u0561\u0577\u0561\u057F \u056F\u0561\u057A\u0565\u0580\u0576 \u0578\u0582\u0576\u0565\u0576, \u0570\u0561\u056F\u057E\u0561\u056E \u0565\u0576 \u056C\u056B\u0576\u0565\u056C \u0576\u0578\u0580 \u0570\u0561\u0580\u0561\u0562\u0565\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580 \u057D\u057F\u0565\u0572\u056E\u0578\u0572 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u0568\:</p>
link_prediction.success=\uD83D\uDE9A \u053F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u0561\u0580\u0564\u0565\u0576 \u057D\u056F\u057D\u057E\u0565\u056C \u0565\u0576\u0589 \u054D\u057F\u0578\u0580\u0587 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u057F\u0565\u057D\u0576\u0565\u056C \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u057E\u0578\u0572 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568\: \u0546\u0565\u0580\u0562\u0565\u057C\u0576\u057E\u0565\u056C \u0567 gexf \u0586\u0561\u0575\u056C, \u0578\u0580\u0568 \u0576\u0565\u0580\u0561\u057C\u0578\u0582\u0574 \u0567 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u057E\u0561\u056E \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u057D\u056F\u0566\u0562\u0576\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u056B \u057E\u0565\u0580\u0587\u0578\u0582\u0574\:
link_prediction.tagline=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u053F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u0584 \u0576\u0578\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580 \u0581\u0561\u0576\u0581\u0578\u0582\u0574
link_prediction.title=\uD83D\uDD2E\uFE0F\uFE0F\uFE0F \u0551\u0561\u0576\u0581\u0578\u0582\u0574 \u0576\u0578\u0580 \u0570\u0572\u0578\u0582\u0574\u0576\u0565\u0580 \u056F\u0561\u0576\u056D\u0561\u057F\u0565\u057D\u0565\u056C\u0578\u0582 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584
link_prediction.warning_size=\uD83D\uDEA8 \u0551\u0561\u0576\u0581\u0568 \u057A\u0565\u057F\u0584 \u0567 \u056F\u0561\u0566\u0574\u057E\u0561\u056E \u056C\u056B\u0576\u056B 1000 \u056F\u0561\u0574 \u0561\u057E\u0565\u056C\u056B \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u056B\u0581, \u0570\u0561\u056F\u0561\u057C\u0561\u056F \u0564\u0565\u057A\u0584\u0578\u0582\u0574 \u0570\u0561\u0577\u057E\u0561\u0580\u056F\u0576\u0565\u0580\u0568 \u0577\u0561\u057F \u0564\u0561\u0576\u0564\u0561\u0572 \u056F\u056C\u056B\u0576\u0565\u0576\: \u0544\u0561\u0576\u0580\u0561\u0574\u0561\u057D\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580 \u057F\u0565\u055B\u057D \u057D\u057F\u0578\u0580\u0587\:
network_converter.choose_file_or_read_below=\u0538\u0576\u057F\u0580\u0565\u0584 \u0586\u0561\u0575\u056C \u0583\u0578\u056D\u0561\u056F\u0565\u0580\u057A\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u056F\u0561\u0574 \u057D\u057F\u0578\u0580\u0587 \u056F\u0561\u0580\u0564\u0561\u0581\u0565\u0584 Gephi-\u056B \u0587 VOSviewer-\u056B \u0574\u0561\u057D\u056B\u0576\:
network_converter.click_to_convert=\u0531\u0575\u056A\u0574 \u056F\u057F\u057F\u0561\u0581\u0580\u0565\u0584 \u057D\u057F\u0578\u0580\u0587 \u0562\u0565\u0580\u057E\u0561\u056E \u056F\u0578\u0573\u0561\u056F\u0568\u055D \u0561\u0575\u0576 \u0583\u0578\u056D\u0561\u0580\u056F\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\:
network_converter.convert_to_gephi=\u0553\u0578\u056D\u0561\u056F\u0565\u0580\u057A\u0565\u056C Gephi-\u056B (\u057D\u057F\u0565\u0572\u056E\u0565\u056C gexf \u0586\u0561\u0575\u056C)
network_converter.convert_to_vosviewer=\u0553\u0578\u056D\u0561\u0580\u056F\u0565\u056C VOSviewer json \u0586\u0561\u0575\u056C\u056B\u0576
network_converter.creating_a_bridge.details_first_part=<p>\u0551\u0561\u0576\u0581\u056B \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568 \u056F\u0561\u0580\u0578\u0572 \u0565\u0576 \u0586\u0578\u0580\u0574\u0561\u057F\u0561\u057E\u0578\u0580\u057E\u0565\u056C \u057F\u0561\u0580\u0562\u0565\u0580 \u057A\u0561\u0575\u0574\u0561\u0576\u0561\u0563\u0580\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0571\u0561\u0575\u0576. GraphML, DL \u056F\u0561\u0574 Pajek Net-\u0568 \u0561\u0574\u0565\u0576\u0561\u057F\u0561\u0580\u0561\u056E\u057E\u0561\u056E\u0576\u0565\u0580\u056B\u0581 \u0565\u0576\: <a href\="https\://gephi.org/users/supported-graph-formats/" target\="_blank">\u0551\u0561\u0576\u0581\u0561\u0575\u056B\u0576 \u0586\u0561\u0575\u056C\u0565\u0580\u056B \u0571\u0587\u0561\u0579\u0561\u0583\u0565\u0580\u056B \u0561\u0575\u057D \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u0568</a> \u0585\u0563\u057F\u0561\u056F\u0561\u0580 (\u0565\u0569\u0565 \u0569\u0565\u0580\u056B) \u0561\u0574\u0583\u0578\u0583\u0578\u0582\u0574 \u0567.</p>
network_converter.creating_a_bridge.details_second_part=<p>\u0531\u0574\u0565\u0576 \u056B\u0576\u0579 \u0561\u0576\u056B\u0580\u0561\u0563\u0578\u0580\u056E\u0565\u056C\u056B \u0567 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 \u0561\u0575\u0576, \u0578\u0580 \u0578\u0579 \u0562\u0578\u056C\u0578\u0580 \u0581\u0561\u0576\u0581\u0561\u0575\u056B\u0576 \u056E\u0580\u0561\u0563\u0580\u0565\u0580\u0576 \u0565\u0576 \u0568\u0576\u0564\u0578\u0582\u0576\u0578\u0582\u0574 \u0562\u0578\u056C\u0578\u0580 \u0571\u0587\u0561\u0579\u0561\u0583\u0565\u0580\u0568\: \u0544\u0561\u057D\u0576\u0561\u057E\u0578\u0580\u0561\u057A\u0565\u057D\:<ul><li> Gephi-\u0576 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u056C \u0587 \u0561\u0580\u057F\u0561\u0570\u0561\u0576\u0565\u056C gexf \u0586\u0561\u0575\u056C\u0565\u0580, \u057D\u0561\u056F\u0561\u0575\u0576 \u0561\u0575\u0576 \u0579\u056B \u0573\u0561\u0576\u0561\u0579\u0578\u0582\u0574 VOSviewer json \u0581\u0561\u0576\u0581\u0561\u0575\u056B\u0576 \u0586\u0561\u0575\u056C\u0565\u0580\u0568</li><li> VOSviewer-\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u056C \u0587 \u0561\u0580\u057F\u0561\u0570\u0561\u0576\u0565\u056C VOSviewer json \u0586\u0561\u0575\u056C\u0565\u0580, \u057D\u0561\u056F\u0561\u0575\u0576 \u0561\u0575\u0576 \u0579\u056B \u0573\u0561\u0576\u0561\u0579\u0578\u0582\u0574 gexf \u0586\u0561\u0575\u056C\u0565\u0580\u0568</li></ul></p><p> \u0531\u0575\u057D \u0567\u057B\u0578\u0582\u0574 \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u057E\u0578\u0572 gexf \u0587 VOSviewer json \u0586\u0561\u0575\u056C\u0565\u0580\u056B \u0574\u056B\u057B\u0587 \u0583\u0578\u056D\u0561\u0580\u056F\u056B\u0579\u0568 \u056F\u0561\u0574\u0578\u0582\u0580\u057B \u0567, \u0578\u0580\u0568, \u0570\u0578\u0582\u057D\u0578\u057E \u0565\u0574, \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u056F\u056C\u056B\u0576\u056B \u0565\u0580\u056F\u0578\u0582 \u056E\u0580\u0561\u0563\u0580\u0565\u0580\u056B \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0572\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\:</p>
network_converter.creating_a_bridge.title=\u054D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u057E \u056F\u0561\u0574\u0578\u0582\u0580\u057B Gephi-\u056B \u0587 VOSviewer-\u056B \u0574\u056B\u057B\u0587
network_converter.customize_legend.title=\u053C\u0580\u0561\u0581\u0578\u0582\u0581\u056B\u0579. \u0561\u057E\u0565\u056C\u0561\u0581\u0580\u0565\u0584 \u056C\u0565\u0563\u0565\u0576\u0564\u0576\u0565\u0580 \u0571\u0565\u0580 \u0581\u0561\u0576\u0581\u056B \u057F\u0561\u0580\u0580\u0565\u0580\u056B\u0576\:
network_converter.description=\u0553\u0578\u056D\u0561\u056F\u0565\u0580\u057A\u0565\u0584 gexf \u0586\u0561\u0575\u056C\u0565\u0580\u0568 Gephi-\u056B\u0581 VOSviewer json \u0571\u0587\u0561\u0579\u0561\u0583\u056B\: \u0531\u0580\u057F\u0561\u0570\u0561\u0576\u0565\u056C VOSviewer \u0586\u0561\u0575\u056C\u0565\u0580\u0568 Gephi\:
network_converter.howto=\u054E\u057D\u057F\u0561\u0570 \u0579\u0565\u0584, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u057D\u057F\u0561\u0576\u0561\u056C Gexf \u0586\u0561\u0575\u056C Gephi-\u056B\u0581\: \u0531\u0575\u0581\u0565\u056C\u0565\u0584 \u0561\u0575\u057D <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0574\u0561\u0576\u0580\u0561\u0574\u0561\u057D\u0576 \u0571\u0565\u057C\u0576\u0561\u0580\u056F\u0568, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u0563\u0576\u0561\u056C Gephi-\u056B\u0581 \u0564\u0565\u057A\u056B \u057E\u0565\u0562 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561 VOSviewer-\u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E</a> \:
network_converter.items.question=\u053B\u055E\u0576\u0579 \u0565\u0576 \u0576\u0565\u0580\u056F\u0561\u0575\u0561\u0581\u0576\u0578\u0582\u0574 \u0571\u0565\u0580 \u0581\u0561\u0576\u0581\u056B \u00AB\u056B\u0580\u0565\u0580\u0568\u00BB (\u056F\u0561\u0574 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u0568 \u056F\u0561\u0574 \u0563\u0578\u0580\u056E\u0561\u056F\u0561\u056C\u0576\u0565\u0580\u0568...)\: \u053F\u0561\u0580\u0573 \u0561\u0576\u0578\u0582\u0576 \u057F\u057E\u0565\u0584
network_converter.limit_to_500_nodes.details=<p>\u0544\u056B\u0576\u0579 Gephi-\u0576 \u057D\u057F\u0565\u0572\u056E\u057E\u0561\u056E \u0567 \u0583\u0578\u0584\u0580 \u0587 \u0577\u0561\u057F \u0574\u0565\u056E \u0581\u0561\u0576\u0581\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, VOSviewer-\u0568 \u0576\u0561\u056D\u0561\u057F\u0565\u057D\u057E\u0561\u056E \u0567 \u0574\u056B\u0576\u0579\u0587 500 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u0581\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\: 300 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0568 \u0576\u0578\u0582\u0575\u0576\u056B\u057D\u056F \u0576\u0561\u056D\u0568\u0576\u057F\u0580\u0565\u056C\u056B \u0567\: \u0531\u0575\u057D \u0579\u0561\u0583\u056B\u0581 \u0562\u0561\u0580\u0571\u0580 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576 \u0564\u0561\u057C\u0576\u0578\u0582\u0574 \u0567 \u0561\u057E\u0565\u056C\u056B \u0564\u056A\u057E\u0561\u0580 \u0568\u0576\u0569\u0565\u057C\u0576\u0565\u056C\u056B, \u056B\u057D\u056F \u0563\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568\u055D \u0577\u0561\u057F \u0564\u0561\u0576\u0564\u0561\u0572\:</p><br/><p> \u053B\u057D\u056F \u0565\u0569\u0565 \u0571\u0565\u0580 \u0581\u0561\u0576\u0581\u0568 500 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u056B\u0581 \u0574\u0565\u056E \u0567\: Nocodefunctions-\u0576 \u0585\u0563\u0576\u0578\u0582\u0574 \u0567 \u0571\u0565\u0566. gexf \u0586\u0561\u0575\u056C\u0578\u0582\u0574 \u0561\u0575\u0576 \u056F\u0568\u0576\u057F\u0580\u056B <strong>\u0561\u057E\u0565\u056C\u056B \u0574\u0565\u056E \u0584\u0561\u0577 \u0578\u0582\u0576\u0565\u0581\u0578\u0572 \u0565\u0566\u0580\u0565\u0580\u056B</strong> 500 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u0568\: \u0544\u0575\u0578\u0582\u057D \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u0568 \u056F\u0566\u057F\u057E\u0565\u0576\: \u054D\u0561 \u057A\u0565\u057F\u0584 \u0567 \u057D\u057F\u0565\u0572\u056E\u056B \u0561\u057E\u0565\u056C\u056B \u0583\u0578\u0584\u0580 \u0581\u0561\u0576\u0581, \u0578\u0580\u0568 \u0564\u0565\u057C\u0587\u057D \u057F\u0561\u056C\u056B\u057D \u0567 \u057D\u056F\u0566\u0562\u0576\u0561\u056F\u0561\u0576 \u0561\u0574\u0562\u0578\u0572\u057B\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u056B \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u057F\u0565\u057D\u0561\u0580\u0561\u0576\:</p>
network_converter.limit_to_500_nodes.question=\u053B\u0576\u0579 \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0578\u0582\u0574 \u0567 500 \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u0576\u0565\u0580\u056B \u057D\u0561\u0570\u0574\u0561\u0576\u056B\u0576\:
network_converter.links.question=\u053B\u055E\u0576\u0579 \u0565\u0576 \u0576\u0565\u0580\u056F\u0561\u0575\u0561\u0581\u0576\u0578\u0582\u0574 \u0571\u0565\u0580 \u0581\u0561\u0576\u0581\u056B \u00AB\u056F\u0561\u057A\u0565\u0580\u0568\u00BB (\u056F\u0561\u0574 \u0565\u0566\u0580\u0565\u0580\u0568, \u056F\u0561\u0574 \u056F\u0561\u057A\u0565\u0580\u0568...)\: \u0538\u0576\u057F\u0580\u0565\u0584 \u056F\u0561\u0580\u0573 \u0561\u0576\u0578\u0582\u0576
network_converter.links_strength.question=\u053B\u055E\u0576\u0579 \u0567 \u0576\u0565\u0580\u056F\u0561\u0575\u0561\u0581\u0576\u0578\u0582\u0574 \u0571\u0565\u0580 \u0581\u0561\u0576\u0581\u056B \u00AB\u056F\u0561\u057A\u056B \u0578\u0582\u056A\u0568\u00BB (\u056F\u0561\u0574 \u0584\u0561\u0577\u0568)\: \u0538\u0576\u057F\u0580\u0565\u0584 \u056F\u0561\u0580\u0573 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\:
network_converter.option1=\u054F\u0561\u0580\u0562\u0565\u0580\u0561\u056F 1. \u0583\u0578\u056D\u0561\u0580\u056F\u0565\u0584 Gephi gexf \u0586\u0561\u0575\u056C\u0568 VOSviewer json \u0586\u0561\u0575\u056C\u056B [\u0587 \u0568\u057D\u057F \u0581\u0561\u0576\u056F\u0578\u0582\u0569\u0575\u0561\u0576\u055D \u0561\u0576\u0574\u056B\u057B\u0561\u057A\u0565\u057D \u057F\u0561\u0580\u0561\u056E\u0565\u0584 \u0586\u0561\u0575\u056C\u0568 \u0578\u0580\u057A\u0565\u057D \u057E\u0565\u0562 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561]
network_converter.option2=\u054F\u0561\u0580\u0562\u0565\u0580\u0561\u056F 2. VOSviewer json \u0586\u0561\u0575\u056C\u0568 \u0583\u0578\u056D\u0561\u0580\u056F\u0565\u0584 Gephi \u0586\u0561\u0575\u056C\u056B (.gexf \u0571\u0587\u0561\u0579\u0561\u0583\u0578\u057E)
network_converter.share_vosviewer_publicly.details=<p>\u0535\u0580\u0562 \u0564\u0578\u0582\u0584 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0561\u0575\u056B\u0576 \u0565\u0584 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576, \u057D\u057F\u0565\u0572\u056E\u057E\u0578\u0582\u0574 \u0567 \u0574\u0577\u057F\u0561\u056F\u0561\u0576 \u0570\u0572\u0578\u0582\u0574\: \u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0567\u057B\u0561\u0576\u0577\u0565\u056C \u0561\u0575\u0576 \u0587 \u056F\u056B\u057D\u057E\u0565\u056C \u057A\u0561\u057F\u056F\u0565\u0580\u0561\u0581\u0578\u0582\u0574\u0576\u0565\u0580\u0578\u057E\:</p><p> \u053C\u0580\u0561\u0581\u0578\u0582\u0581\u056B\u0579 \u057F\u0565\u0572\u0565\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580 \u0561\u0575\u057D <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_3_public_or_private_web_visualization_how_to_manage" target\="_blank">Gephi \u0571\u0565\u057C\u0576\u0561\u0580\u056F\u0578\u0582\u0574</a> \:</p>
network_converter.share_vosviewer_publicly.question=VOSviewer-\u056B \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576 \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B \u0564\u0561\u0580\u0571\u0576\u0565\u055E\u056C \u0570\u0561\u0574\u0561\u0581\u0561\u0576\u0581\u0578\u0582\u0574 \u0570\u0561\u0576\u0580\u0561\u0575\u056B\u0576 url-\u0578\u057E\:
network_converter.tagline=\u0553\u0578\u056D\u0561\u056F\u0565\u0580\u057A\u0565\u0584 \u0586\u0561\u0575\u056C\u0565\u0580\u0568 Gephi-\u056B \u0587 VOSviewer-\u056B \u0574\u056B\u057B\u0587
network_converter.title=\u0531\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\u055D gexf \u0586\u0561\u0575\u056C\u0565\u0580\u0568 vosviewer json \u0571\u0587\u0561\u0579\u0561\u0583\u056B \u0583\u0578\u056D\u0561\u0580\u056F\u0565\u056C\u0578\u0582 \u0587 \u0565\u057F
network_converter.warning_not_gephi_file=\u26A1 \u0556\u0561\u0575\u056C\u0568 \u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u056B <strong>.gexf \u0586\u0561\u0575\u056C</strong> , \u0561\u0575\u056C \u0578\u0579 \u0569\u0565 <strong>.gephi \u0586\u0561\u0575\u056C</strong> \: <a href\="https\://seinecle.github.io/gephi-tutorials/generated-html/simple-project-from-a-to-z-en.html\#_export_a_network_as_a_web_visualization" target\="_blank">\u0532\u0578\u056C\u0578\u0580 \u0574\u0561\u0576\u0580\u0561\u0574\u0561\u057D\u0576\u0565\u0580\u0568 \u057F\u0565\u057D \u0561\u0575\u057D\u057F\u0565\u0572</a><br/> \uD83D\uDEA8 \u0551\u0561\u0576\u0581\u0568 \u057A\u0565\u057F\u0584 \u0567 \u056F\u0561\u0566\u0574\u057E\u0561\u056E \u056C\u056B\u0576\u056B 500 \u056F\u0561\u0574 \u0561\u057E\u0565\u056C\u056B \u0570\u0561\u0576\u0563\u0578\u0582\u0575\u0581\u056B\u0581, \u0561\u0575\u056C\u0561\u057A\u0565\u057D \u0561\u057C\u0581\u0561\u0576\u0581 \u057E\u056B\u0566\u0578\u0582\u0561\u056C\u056B\u0566\u0561\u0581\u056B\u0561\u0576 \u0561\u0576\u0570\u0576\u0561\u0580 \u056F\u056C\u056B\u0576\u056B \u056F\u0561\u0580\u0564\u0561\u056C\: \u0544\u0561\u0576\u0580\u0561\u0574\u0561\u057D\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580 \u057F\u0565\u055B\u057D \u057D\u057F\u0578\u0580\u0587\:<br/><br/>
organic.description=100% \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\u055D Twitter-\u0578\u0582\u0574, Instagram-\u0578\u0582\u0574 \u0587 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0574\u0565\u0564\u056B\u0561\u0575\u0578\u0582\u0574 \u0585\u0580\u0563\u0561\u0576\u0561\u056F\u0561\u0576 \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0562\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\: \u0532\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u0584 \u056D\u0569\u0561\u0576\u057E\u0561\u056E \uD83D\uDCE2 \u0568\u0576\u0564\u0564\u0565\u0574 \u056B\u0576\u0584\u0576\u0561\u0562\u0578\u0582\u056D \uD83C\uDF3F \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u0565\u0580\u0578\u0582\u0574\:
organic.details=\u0531\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568 \u0564\u0561\u057D\u0561\u056F\u0561\u0580\u0563\u0578\u0582\u0574 \u0567 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u0565\u0580\u056F\u0578\u0582 \u056F\u0561\u057F\u0565\u0563\u0578\u0580\u056B\u0561\u0575\u056B.<ul><li> <strong>\u0585\u0580\u0563\u0561\u0576\u0561\u056F\u0561\u0576</strong> . \u0565\u0580\u0562 \u057F\u0565\u0584\u057D\u057F\u0568 \u0563\u0580\u057E\u0561\u056E \u0567 \u0562\u0576\u0561\u056F\u0561\u0576, \u0561\u0576\u0570\u0561\u057F\u0561\u056F\u0561\u0576, \u0561\u0576\u0570\u0561\u057F\u0561\u056F\u0561\u0576 \u0578\u0573\u0578\u057E\:</li><li> <strong>\u056D\u0569\u0561\u0576\u057E\u0561\u056E</strong> . \u0565\u0580\u0562 \u057F\u0565\u0584\u057D\u057F\u0568 \u0563\u0580\u057E\u0561\u056E \u0567 \u056F\u0578\u0580\u057A\u0578\u0580\u0561\u057F\u056B\u057E, \u0570\u0578\u057E\u0561\u0576\u0561\u057E\u0578\u0580\u057E\u0578\u0572, \u0561\u0580\u0570\u0565\u057D\u057F\u0561\u056F\u0561\u0576 \u0578\u0573\u0578\u057E\:</li></ul> \u0531\u0575\u0576 \u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576\u057D \u0561\u0577\u056D\u0561\u057F\u0578\u0582\u0574 \u0567 <strong>\u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u0565\u0580\u0578\u0582\u0574</strong> , \u056B\u0576\u0579\u057A\u056B\u057D\u056B\u0584 \u0565\u0576 Twitter-\u056B \u0569\u057E\u056B\u0569\u0576\u0565\u0580\u0568, Instagram-\u056B \u0563\u0580\u0561\u057C\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568 \u0587 \u0561\u0575\u056C \u0577\u0561\u057F \u056F\u0561\u0580\u0573 \u057F\u0565\u0584\u057D\u057F\u0565\u0580 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u0587 \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576\:<br/> 2020 \u0569\u057E\u0561\u056F\u0561\u0576\u056B\u0576 \u056E\u0576\u057E\u0561\u056E \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u056B\u0584\u0568 \u0577\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0561\u056F\u0561\u0576 \u0574\u0577\u0561\u056F\u0574\u0561\u0576 \u0583\u0578\u0582\u056C\u0578\u0582\u0574 \u0567\u0589
organic.general.argument1.details=\u0533\u0578\u0580\u056E\u056B\u0584\u0568 \u056E\u0580\u0561\u0563\u0580\u0561\u057E\u0578\u0580\u057E\u0561\u056E \u0567 Java-\u0578\u057E, \u0578\u0580\u056B \u056F\u0561\u057F\u0561\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u0576\u0578\u0582\u0575\u0576\u057A\u0565\u057D \u0576\u0574\u0561\u0576 \u0565\u0576 \u056F\u0561\u0574 \u0561\u057E\u0565\u056C\u056B \u056C\u0561\u057E, \u0584\u0561\u0576 <strong>Python-</strong> \u0568\: \u0531\u0575\u0576 \u0579\u056B \u0570\u056B\u0574\u0576\u057E\u0578\u0582\u0574 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="blank">\u056D\u0578\u057D\u0584\u056B \u0574\u0561\u057D\u056B \u0570\u0561\u057F\u056F\u0578\u0580\u0578\u0577\u0574\u0561\u0576 \u057E\u0580\u0561 (POS \u0570\u0561\u057F\u056F\u0578\u0580\u0578\u0577\u0578\u0582\u0574)</a> , \u0578\u0580\u0576 \u0567\u056C \u0561\u057E\u0565\u056C\u056B \u0561\u0580\u0561\u0563 \u0567 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 \u0561\u0575\u0576\: \u0536\u0578\u0582\u0563\u0561\u0570\u0565\u057C \u0570\u0561\u0577\u057E\u0561\u0580\u056F\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574 \u0567 \u0565\u0576\u0569\u0561\u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576\u0565\u0580\u0578\u0582\u0574 \u0587 \u0574\u0565\u056E \u0578\u0582\u0577\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0567 \u0564\u0561\u0580\u0571\u057E\u0565\u056C \u056F\u0561\u057F\u0561\u0580\u0574\u0561\u0576\u0568\:
organic.general.argument1.title=\uD83D\uDE80 \u0531\u0580\u0561\u0563 \u0587 \u056F\u0561\u057F\u0561\u0580\u0578\u0572\u0561\u056F\u0561\u0576
organic.general.argument2.details=<p>\u0531\u0575\u057D \u0563\u0578\u0580\u056E\u056B\u0584\u0568 \u0576\u0578\u0582\u0575\u0576\u0561\u056F\u0561\u0576\u0561\u0581\u0576\u0578\u0582\u0574 \u0567 <u>\u056F\u0578\u0580\u057A\u0578\u0580\u0561\u057F\u056B\u057E</u> \u056D\u0578\u057D\u0584\u056B \u0574\u0561\u0580\u056F\u0565\u0580\u0576\u0565\u0580\u0568\: \u0531\u0575\u057D \u0562\u0576\u0578\u0582\u0569\u0561\u0563\u0580\u0578\u0582\u0574\u0568 \u0570\u057D\u057F\u0561\u056F \u057D\u0561\u0570\u0574\u0561\u0576\u057E\u0561\u056E \u0579\u0567 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0563\u0580\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0565\u057B\: \u0546\u057A\u0561\u057F\u0561\u056F\u0576 \u0567 \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0565\u0576\u0565\u057B\u0565\u0580\u0576\u0565\u0580\u056B\u0576 \u0587 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0561\u0562\u0561\u0576\u0576\u0565\u0580\u056B\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0565\u056C \u0563\u0578\u0580\u056E\u056B\u0584, \u0578\u0580\u0568 \u0569\u0578\u0582\u0575\u056C \u0567 \u057F\u0561\u056C\u056B\u057D \u0576\u0580\u0561\u0576\u0581 \u0566\u057F\u0565\u056C \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568, \u0578\u0580\u0568 \u0579\u056B \u0576\u0565\u0580\u056F\u0561\u0575\u0561\u0581\u0576\u0578\u0582\u0574 <strong>\u0570\u0561\u0573\u0561\u056D\u0578\u0580\u0564\u056B \u056B\u0580\u0561\u056F\u0561\u0576 \u0571\u0561\u0575\u0576\u0568</strong> , \u0585\u0580\u056B\u0576\u0561\u056F\u055D</p><br/><ul><li> <strong>\u0563\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0561\u0576 \u056F\u0578\u0579\u0565\u0580\u055D</strong> \u00AB\u0554\u054E\u0535\u055B\u0550\u00BB, \u00AB\u0533\u0546\u0535\u053C\u00BB, \u00AB\u053D\u0531\u0542\u00BB, ...</li><li> <strong>\u0563\u0578\u057E\u0561\u0566\u0564\u0561\u0575\u056B\u0576 \u0570\u0580\u0561\u057E\u0565\u0580\u0576\u0565\u0580</strong> . \u00AB\u0561\u0574\u0565\u0576\u0561\u0569\u0565\u056A \u0563\u0578\u0580\u056E\u0561\u0580\u0584\u0576\u0565\u0580\u00BB, \u00AB\u0576\u057E\u056B\u0580\u056B\u0580\u00BB, ...</li><li> <strong>\u056F\u0561\u0580\u056E\u056B\u0584\u056B \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0574\u0577\u0561\u056F\u057E\u0561\u056E \u0565\u0576 \u0570\u0561\u0572\u0578\u0580\u0564\u0561\u056F\u0581\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0561\u057D\u0576\u0561\u0563\u0565\u057F\u056B</strong> \u056F\u0578\u0572\u0574\u056B\u0581, \u056B\u0576\u0579\u057A\u0565\u057D \u0561\u056F\u0576\u0561\u0580\u056F\u057E\u0578\u0582\u0574 \u0567 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0561\u056E \u0570\u0561\u057F\u0578\u0582\u056F \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u0578\u057E\u055D \u00AB\u0562\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u057E\u0561\u056E\u00BB, \u00AB\u057D\u0561\u0580\u0584\u057E\u0561\u056E \u0567\u00BB, \u00AB\u057E\u0565\u0580\u0561\u0563\u0576\u0561\u0570\u0561\u057F\u0578\u0582\u0574\u00BB\u2026</li></ul><br/> \u054D\u0561 \u0568\u0576\u0569\u0561\u0581\u0584\u056B \u0574\u0565\u057B \u0567, \u0587 \u0574\u0565\u0576\u0584 \u0578\u0572\u057B\u0578\u0582\u0576\u0578\u0582\u0574 \u0565\u0576\u0584 \u0571\u0565\u0580 \u056F\u0561\u0580\u056E\u056B\u0584\u0576 \u0578\u0582 \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0576\u0565\u0580\u0568 (analysis@exploreyourdata.com)\: \u0544\u0565\u0576\u0584 \u056F\u0561\u0580\u056E\u0578\u0582\u0574 \u0565\u0576\u0584, \u0578\u0580 \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576 \u0561\u0580\u0564\u0565\u0576 \u0579\u0561\u0583\u0561\u0566\u0561\u0576\u0581 \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u0567\u055D \u0585\u0563\u0576\u0565\u056C\u0578\u057E \u056F\u0561\u0580\u056E\u056B\u0584\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576 \u0574\u0565\u057B \u0574\u0561\u057D\u0576\u0561\u0563\u056B\u057F\u0561\u0581\u0561\u056E \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0561\u0562\u0561\u0576\u0576\u0565\u0580\u056B\u0576 \u0574\u0561\u0584\u0580\u0565\u056C \u056B\u0580\u0565\u0576\u0581 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0562\u0561\u0566\u0561\u0576 \u0561\u0575\u0576 \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u056B\u0581, \u0578\u0580\u0568 \u056E\u0561\u0563\u0578\u0582\u0574 \u0567 \u0578\u0579 \u0569\u0565 \u0561\u0576\u0570\u0561\u057F\u0576\u0565\u0580\u056B\u0581/\u0570\u0561\u0573\u0561\u056D\u0578\u0580\u0564\u0576\u0565\u0580\u056B\u0581, \u0561\u0575\u056C \u056F\u0578\u0580\u057A\u0578\u0580\u0561\u0581\u056B\u0561\u0576\u0565\u0580\u056B\u0581 \u0587 \u056F\u0561\u057A\u056B \u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576\u0561\u057F\u0578\u0582\u0576\u0565\u0580\u056B\u0581 (\u057D\u057F\u0578\u0582\u0563\u0565\u0584 \u0574\u0565\u0580 <a href\="../umigon/sentiment_analysis_tool.html">\u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0570\u0561\u0574\u0561\u0580</a> )\: \u054D\u0561 \u0576\u0580\u0561\u0576\u0581 \u0579\u0561\u0583\u0578\u0582\u0574\u0576 \u0561\u057E\u0565\u056C\u056B \u0570\u0578\u0582\u057D\u0561\u056C\u056B \u056F\u0564\u0561\u0580\u0571\u0576\u056B, \u0570\u0561\u057F\u056F\u0561\u057A\u0565\u057D \u056F\u0561\u0580\u056E\u056B\u0584\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\:
organic.general.argument2.title=\u0555\u0580\u0563\u0561\u0576\u0561\u056F\u0561\u0576 \u0568\u0576\u0564\u0564\u0565\u0574 \u0563\u0578\u057E\u0561\u0566\u0564\u057E\u0578\u0572 \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0561\u0576. \u0570\u0565\u057F\u0561\u0563\u0561 \u0576\u056F\u0561\u057F\u0561\u057C\u0578\u0582\u0574\u0576\u0565\u0580
organic.general.model_long_description=<p>\u0533\u0578\u0580\u056E\u056B\u0584\u056B \u056F\u0578\u0572\u0574\u056B\u0581 \u0570\u0565\u057F\u0587\u057E\u0578\u0572 \u057D\u056F\u0566\u0562\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 \u0576\u0574\u0561\u0576 \u0565\u0576 <a href\="../umigon/sentiment_analysis_tool.html">\u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u056B\u0576</a> , \u0562\u0561\u0581\u0561\u057C\u0578\u0582\u0569\u0575\u0561\u0574\u0562 \u056F\u056B\u0580\u0561\u057C\u057E\u0578\u0572 \u056F\u0561\u0576\u0578\u0576\u0576\u0565\u0580\u056B\: \u0533\u0578\u0580\u056E\u056B\u0584\u0568 \u056F\u0561\u057F\u0561\u0580\u0578\u0582\u0574 \u0567 \u0570\u0565\u057F\u0587\u0575\u0561\u056C \u0584\u0561\u0575\u056C\u0565\u0580\u0568.</p><ol><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 \u057F\u0565\u0584\u057D\u057F\u056B \u0565\u0580\u056F\u0561\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568. \u0565\u0569\u0565 \u0561\u0575\u0576 \u0568\u0576\u0564\u0561\u0574\u0565\u0576\u0568 \u0574\u056B \u0584\u0561\u0576\u056B \u0562\u0561\u057C\u0578\u057E \u056F\u0561\u0580\u0573 \u0567, \u0561\u0575\u0576 \u0579\u056B \u0564\u0561\u057D\u0561\u056F\u0561\u0580\u0563\u057E\u056B</li><li> url-\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574, \u0579\u0561\u056F\u0565\u0580\u057F\u0576\u0565\u0580\u056B \u0574\u0565\u057B \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0561\u0576 \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574, \u0561\u057A\u0578\u057D\u057F\u0580\u0578\u0586\u0576\u0565\u0580\u056B \u0576\u0578\u0580\u0574\u0561\u056C\u0561\u0581\u0578\u0582\u0574</li><li> \u054D\u057F\u0565\u0572\u056E\u057E\u0565\u056C \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u0565\u0580\u056F\u0578\u0582 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u055D \u0574\u0565\u056F\u0568, \u0578\u0580\u057F\u0565\u0572 \u0562\u0578\u056C\u0578\u0580 \u0577\u0565\u0577\u057F\u0561\u0564\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u0587 \u0570\u0561\u057F\u0578\u0582\u056F \u0576\u056B\u0577\u0565\u0580\u0568 \u0570\u0561\u0576\u057E\u0578\u0582\u0574 \u0565\u0576, \u0587 \u0574\u0565\u056F\u0568, \u0578\u0580\u057F\u0565\u0572 \u0564\u0580\u0561\u0576\u0584 \u057A\u0561\u0570\u057A\u0561\u0576\u057E\u0578\u0582\u0574 \u0565\u0576\: \u0540\u0565\u057F\u0587\u0575\u0561\u056C \u0562\u0578\u056C\u0578\u0580 \u0584\u0561\u0575\u056C\u0565\u0580\u0568 \u056F\u056F\u056B\u0580\u0561\u057C\u057E\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u0565\u0580\u056F\u0578\u0582 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\:</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 <strong>\u0567\u0574\u0578\u057B\u056B\u0576\u0565\u0580\u0568, \u0567\u0574\u0578\u0581\u056B\u0561\u0576\u0565\u0580\u0568 \u0587 \u0585\u0576\u0578\u0574\u0561\u057F\u0578\u057A\u056B\u0561\u0576</strong> \: \u0544\u056B \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0574\u0577\u0561\u056F\u0565\u0584 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568\u055D \u0564\u0580\u0561\u0576\u0584 \u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u0564\u0580\u0561\u0576\u0584 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0574 \u0565\u0576 \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u057F\u0565\u0572\u0565\u056F\u0561\u057F\u057E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0574\u0561\u057D\u056B\u0576\:</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 \u0570\u0565\u0577\u0569\u0565\u0563\u0565\u0580\u0568, \u0565\u0569\u0565 \u0561\u0575\u0564\u057A\u056B\u057D\u056B\u0584 \u056F\u0561\u0576</li><li> \u057F\u0565\u0584\u057D\u057F\u056B \u057F\u0561\u0580\u0580\u0561\u056C\u0578\u0582\u056E\u0578\u0582\u0574\u0568 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u0578\u057E \u0574\u056B\u0576\u0579\u0587 \u0579\u0578\u0580\u057D \u0563\u0580\u0561\u0574</li><li> \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 n-\u0563\u0580\u0561\u0574\u056B \u0570\u0561\u0574\u0561\u0580.<ul><li> \u0562\u0561\u0581 \u0569\u0578\u0572\u0565\u0584 \u0561\u0575\u0576, \u0565\u0569\u0565 \u0561\u0575\u0576 \u057A\u0561\u057F\u056F\u0561\u0576\u0578\u0582\u0574 \u0567 \u056F\u0561\u0576\u0563\u0561\u057C \u0562\u0561\u057C\u0565\u0580\u056B \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0570\u0561\u057D\u057F\u0561\u057F\u057E\u0561\u056E \u0581\u0561\u0576\u056F\u056B\u0576</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 \u056F\u0580\u056F\u0576\u057E\u0578\u0572 \u0576\u056B\u0577\u0565\u0580\u056B \u0561\u057C\u056F\u0561\u0575\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0587 \u0561\u0576\u0570\u0580\u0561\u056A\u0565\u0577\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0564\u0565\u057A\u0584\u0578\u0582\u0574 \u0570\u0565\u057C\u0561\u0581\u0580\u0565\u0584 \u0564\u0580\u0561\u0576\u0584 ( <code>yeeeahhh\!</code> \u0564\u0561\u057C\u0576\u0578\u0582\u0574 \u0567 <code>yeah\!</code> )\:</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584, \u0561\u0580\u0564\u0575\u0578\u0584 n-\u0563\u0580\u0561\u0574\u0568 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u057E\u0578\u0582\u0574 \u0567 \u0562\u0561\u057C\u0561\u057A\u0561\u0577\u0561\u0580\u056B / \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B / \u0578\u0573\u056B \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0570\u0561\u057D\u057F\u0561\u057F\u057E\u0561\u056E \u0581\u0561\u0576\u056F\u0578\u0582\u0574, \u0578\u0580\u0568 \u0561\u0566\u0564\u0561\u0580\u0561\u0580\u0578\u0582\u0574 \u0567 \u00AB\u056F\u0578\u0580\u057A\u0578\u0580\u0561\u057F\u056B\u057E \u056D\u0578\u057D\u0584\u00BB\: \u0535\u0569\u0565 \u0561\u0575\u0578, \u0561\u057A\u0561 \u056F\u056B\u0580\u0561\u057C\u057E\u0578\u0582\u0574 \u0567 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 \u056F\u0561\u0576\u0578\u0576\u0568\u0589</li></ul></li><li> \u057E\u0565\u0580\u057B\u0576\u0561\u056F\u0561\u0576 \u0578\u0580\u0578\u0577\u0578\u0582\u0574\u0568\u055D \u0565\u056C\u0576\u0565\u056C\u0578\u057E \u0576\u0561\u056D\u0578\u0580\u0564 \u0584\u0561\u0575\u056C\u0565\u0580\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B\u0581\u0589</li></ol>
organic.general.model_short_description=\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0565\u0580\u0574\u056B\u0576 \u0587 \u056F\u056B\u0580\u0561\u057C\u0578\u0582\u0574 \u0567 \u0574\u056B \u0577\u0561\u0580\u0584 \u056F\u0561\u0576\u0578\u0576\u0576\u0565\u0580 (\u0561\u0575\u057D \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 \u057F\u0565\u0580\u0574\u056B\u0576\u0568 \u0585\u0580\u0563\u0561\u0576\u0561\u056F\u0561\u055E\u0576 \u0567, \u0569\u0565\u055E \u056D\u0569\u0561\u0576\u057E\u0561\u056E)\: \u0531\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0568 \u0578\u0580\u0578\u0577\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u0561\u0575\u0576 \u0576\u0561\u0587 \u0570\u0561\u0577\u057E\u056B \u0567 \u0561\u057C\u0576\u0578\u0582\u0574 <strong>\u0567\u0574\u0578\u057B\u056B\u0576\u0565\u0580\u0568</strong> , \u056F\u0565\u057F\u0561\u0564\u0580\u0561\u056F\u0561\u0576 \u0576\u0577\u0561\u0576\u0576\u0565\u0580\u0568, <strong>\u0570\u0565\u0577\u0569\u0565\u0563\u0565\u0580\u0568</strong> , \u0574\u0565\u056E\u0561\u057F\u0561\u057C\u0578\u057E \u0562\u0561\u057C\u0565\u0580\u0568...
organic.general.soundsorganic=\u0562\u0576\u0561\u056F\u0561\u0576 / \u056B\u057D\u056F\u0561\u056F\u0561\u0576 \u0571\u0561\u0575\u0576
organic.general.soundspromoted=\u056F\u0578\u0580\u057A\u0578\u0580\u0561\u057F\u056B\u057E / \u0570\u0578\u057E\u0561\u0576\u0561\u057E\u0578\u0580\u057E\u0578\u0572 \u0571\u0561\u0575\u0576
organic.general.tone_of_voice=\u0571\u0561\u0575\u0576\u056B \u057F\u0578\u0576\u0561\u0575\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
organic.tagline=\u0540\u0561\u0573\u0561\u056D\u0578\u0580\u0564\u056B \u0585\u0580\u0563\u0561\u0576\u0561\u056F\u0561\u0576 \u0571\u0561\u0575\u0576\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 Twitter-\u056B, Instagram-\u056B \u0587 \u0564\u0580\u0561\u0576\u056B\u0581 \u0564\u0578\u0582\u0580\u057D
organic.title=\uD83D\uDCE2 \u0540\u0561\u0573\u0561\u056D\u0578\u0580\u0564\u056B \u0571\u0561\u0575\u0576\u056B \u0585\u0580\u0563\u0561\u0576\u0561\u056F\u0561\u0576 \u056C\u057D\u0578\u0582\u0574. \u0561\u0576\u057E\u0573\u0561\u0580 \u0587 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584\:
pdfmatcher.pdfmatcher.tagline=\u0531\u0575\u057D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0575\u056B \u0570\u0561\u0574\u0561\u0580 \u0570\u0561\u057F\u0578\u0582\u056F \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580 \u0579\u056F\u0561\: \u0547\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u057D\u0565\u0572\u0574\u0565\u0584 \u056F\u0578\u0573\u0561\u056F\u0568\:
pdfmatcher.results.tagline=\u0540\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576\u0565\u0581\u0580\u0565\u0584 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u057A\u0561\u0575\u0574\u0561\u0576\u0576\u0565\u0580\u0568 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574 - \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580
pdfmatcher.results.title=\u0540\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576\u0565\u0581\u0580\u0565\u0584 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u057A\u0561\u0575\u0574\u0561\u0576\u0576\u0565\u0580\u0568 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574 - \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580
pdfmatcher.tool.complex_query_allowed=\u0546\u0578\u0580\! \u0532\u0561\u0580\u0564 \u0578\u0580\u0578\u0576\u0574\u0561\u0576 \u0570\u0561\u0580\u0581\u0578\u0582\u0574\u0576\u0565\u0580\u0576 \u0561\u0575\u056A\u0574 \u056C\u056B\u0561\u0566\u0578\u0580\u057E\u0561\u056E \u0565\u0576\: \u0555\u0580\u056B\u0576\u0561\u056F\:
pdfmatcher.tool.description=\u054D\u0561 \u0561\u0576\u057E\u0573\u0561\u0580 \u0587 \u0561\u057C\u0581\u0561\u0576\u0581 \u0563\u0578\u0580\u056E\u056B\u0584 \u0567\u055D \u0571\u0565\u0580 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574 \u0562\u0561\u057C\u0565\u0580\u0568 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576\u0565\u0581\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
pdfmatcher.tool.end_of_page=\u0567\u057B\u056B \u057E\u0565\u0580\u057B
pdfmatcher.tool.error.parentheses=\u057D\u056D\u0561\u056C. \u0569\u057E\u0578\u0582\u0574 \u0567, \u0569\u0565 \u0583\u0561\u056F\u0561\u0563\u056B\u056E\u0568 \u0562\u0561\u0581\u0561\u056F\u0561\u0575\u0578\u0582\u0574 \u0567
pdfmatcher.tool.error.quotes=\u057D\u056D\u0561\u056C. \u0569\u057E\u0578\u0582\u0574 \u0567, \u0569\u0565 \u0579\u0561\u056F\u0565\u0580\u057F\u0568 \u0562\u0561\u0581\u0561\u056F\u0561\u0575\u0578\u0582\u0574 \u0567
pdfmatcher.tool.nb_words_for_context=\u0584\u0561\u0576\u056B \u0562\u0561\u057C \u057A\u0565\u057F\u0584 \u0567 \u057E\u0565\u0580\u0581\u057E\u056B \u0569\u056B\u0580\u0561\u056D\u056B\u0581 \u0561\u057C\u0561\u057B \u0587 \u0570\u0565\u057F\u0578 \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u056B \u0570\u0561\u0574\u0561\u0580\:
pdfmatcher.tool.search_case_sensitive=\u0578\u0580\u0578\u0576\u0578\u0582\u0574\u0568 \u057A\u0565\u057F\u0584 \u0567 \u056C\u056B\u0576\u056B \u0574\u0565\u056E\u0561\u057F\u0561\u057C\u0565\u0580\u056B \u0566\u0563\u0561\u0575\u0578\u0582\u0576\:
pdfmatcher.tool.select_search_word=\u0568\u0576\u057F\u0580\u0565\u0584 \u0562\u0561\u057C\u0568 \u056F\u0561\u0574 \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568, \u0578\u0580\u0568 \u057A\u0565\u057F\u0584 \u0567 \u0578\u0580\u0578\u0576\u057E\u056B pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574
pdfmatcher.tool.start_of_page=\u0567\u057B\u056B \u057D\u056F\u056B\u0566\u0562
pdfmatcher.tool.surrounding_lines=\u0577\u0580\u057B\u0561\u056F\u0561 \u0563\u056E\u0565\u0580
pdfmatcher.tool.surrounding_words=\u0577\u0580\u057B\u0561\u057A\u0561\u057F\u0578\u0572 \u0562\u0561\u057C\u0565\u0580\u0568
pdfmatcher.tool.tagline=\uD83C\uDFAF \u0532\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u0584 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0578\u0582\u0574 \u0565\u0576 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u0578\u0572 \u0562\u0561\u057C\u055D \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u0578\u057E
pdfmatcher.tool.title=\uD83C\uDFAF \u0538\u0576\u057F\u0580\u0565\u0584 \u0562\u0561\u057C\u0568 \u0578\u0580\u057A\u0565\u057D \u0574\u0578\u0582\u057F\u0584\u0561\u0563\u0580\u0578\u0582\u0574 \u0587 \u0563\u057F\u0565\u0584 \u0561\u0575\u0576 \u0571\u0565\u0580 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0561\u056E pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574
pdfmatcher.tool.type_of_context=\u053B\u0576\u0579\u057A\u0565\u055E\u057D \u0581\u0578\u0582\u0575\u0581 \u057F\u0561\u056C \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 \u0562\u0561\u057C\u056B \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u0568\u055D \u0577\u0580\u057B\u0561\u057A\u0561\u057F\u0578\u0572 \u057F\u0578\u0572\u0565\u055E\u0580, \u0569\u0565\u055E \u0577\u0580\u057B\u0561\u057A\u0561\u057F\u0578\u0572 \u0562\u0561\u057C\u0565\u0580\:
pdfmatcher.tool.type_of_context_description=\u0531\u0575\u057D \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0568 \u057E\u0565\u0580\u0561\u0570\u057D\u056F\u0578\u0582\u0574 \u0567, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u056F\u0581\u0578\u0582\u0581\u0561\u0564\u0580\u057E\u0565\u0576 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 \u0562\u0561\u057C\u0565\u0580\u0568\: \u0535\u0569\u0565 \u0568\u0576\u057F\u0580\u0565\u0584 \u00AB\u0577\u0580\u057B\u0561\u057A\u0561\u057F\u0578\u0572 \u0562\u0561\u057C\u0565\u0580\u00BB, \u0561\u057A\u0561 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0568 \u0581\u0578\u0582\u0575\u0581 \u056F\u057F\u0561 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 \u0562\u0561\u057C\u0568 \u0587 \u0561\u0575\u0576 \u0574\u056B \u0584\u0561\u0576\u056B \u0562\u0561\u057C\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u056F\u0561\u0576 \u0564\u0580\u0561\u0576\u056B\u0581 \u0561\u057C\u0561\u057B \u0587 \u0570\u0565\u057F\u0578 \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574\: \u0535\u0569\u0565 \u0568\u0576\u057F\u0580\u0565\u0584 \u00AB\u0577\u0580\u057B\u0561\u057A\u0561\u057F\u0578\u0572 \u0563\u056E\u0565\u0580\u00BB, \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0568 \u0581\u0578\u0582\u0575\u0581 \u056F\u057F\u0561 \u0561\u057E\u0565\u056C\u056B \u0577\u0561\u057F \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u055D \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 \u0562\u0561\u057C\u056B\u0581 \u0561\u057C\u0561\u057B \u0587 \u0570\u0565\u057F\u0578\:
pdfregionextractor.results.tagline=\u0531\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B \u0565\u0576 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580
pdfregionextractor.results.title=\u0546\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u057E\u0561\u056E \u057F\u0565\u0584\u057D\u057F\u0568 \u0578\u0580\u057A\u0565\u057D Excel \u0586\u0561\u0575\u056C
pdfregionextractor.tool.all_pages_or_selected_long=\u0531\u0580\u0564\u0575\u0578\u055E\u0584 \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u0568 \u057A\u0565\u057F\u0584 \u0567 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u057E\u056B \u0562\u0578\u056C\u0578\u0580 \u0567\u057B\u0565\u0580\u0578\u0582\u0574, \u0569\u0565\u055E \u057A\u0561\u0580\u0566\u0561\u057A\u0565\u057D \u0568\u0576\u057F\u0580\u057E\u0561\u056E \u0567\u057B\u0578\u0582\u0574\:
pdfregionextractor.tool.all_pages_or_selected_short=\u0562\u0578\u056C\u0578\u0580 \u0567\u057B\u0565\u0580\u0578\u0582\u0574
pdfregionextractor.tool.confirm_region=\u0570\u0561\u057D\u057F\u0561\u057F\u0565\u0584 \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u0568 \u0587 \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0571\u0565\u0580 \u0562\u0578\u056C\u0578\u0580 pdf-\u0576\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u057A\u0565\u057F\u0584 \u0567 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u057E\u0565\u0576
pdfregionextractor.tool.description=\u0531\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0578\u0580\u0578\u0577\u0561\u056F\u056B \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u056B\u0581 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u057E \u057F\u0565\u0584\u057D\u057F \u0570\u0561\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\u055D \u0561\u0580\u0561\u0563 \u0587 \u0570\u0561\u0580\u0563\u0565\u056C\u0578\u057E \u0571\u0565\u0580 \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u0568
pdfregionextractor.tool.description.video_tutorial=\u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0564\u056B\u057F\u0565\u056C \u0561\u0575\u057D \u0577\u0561\u057F \u056F\u0561\u0580\u0573 \u057E\u056B\u0564\u0565\u0578 \u0571\u0565\u057C\u0576\u0561\u0580\u056F\u0568, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568\:
pdfregionextractor.tool.description_long_1=\u0531\u0575\u057D \u0576\u0578\u0580 \u0563\u0578\u0580\u056E\u056B\u0584\u0576 \u0578\u0582\u0576\u056B \u0577\u0561\u057F \u0570\u0561\u057F\u0578\u0582\u056F \u056F\u056B\u0580\u0561\u057C\u0578\u0582\u0569\u0575\u0578\u0582\u0576. \u0585\u0563\u057F\u0561\u057F\u0565\u0580\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0578\u057E\u0584\u0565\u0580 \u0578\u0582\u0576\u0565\u0576 \u0562\u0561\u0566\u0574\u0561\u0569\u056B\u057E pdf, \u0578\u0580\u0578\u0576\u0584 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576\u0578\u0582\u0574 \u0565\u0576 \u0576\u0578\u0582\u0575\u0576 \u0571\u0587\u0561\u0579\u0561\u0583\u056B\u0576, \u0587 \u0578\u057E\u0584\u0565\u0580 \u057A\u0565\u057F\u0584 \u0567 \u057F\u0565\u0584\u057D\u057F\u0568 \u0570\u0561\u0576\u0565\u0576 \u0573\u0577\u0563\u0580\u056B\u057F \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u056B\u0581, \u0574\u056B\u0577\u057F \u0576\u0578\u0582\u0575\u0576\u0568, \u0562\u0578\u056C\u0578\u0580 \u0561\u0575\u057D pdf-\u0576\u0565\u0580\u0578\u0582\u0574\:
pdfregionextractor.tool.description_long_2=\u0534\u0578\u0582\u0584 \u057D\u056F\u057D\u0578\u0582\u0574 \u0565\u0584 \u0561\u0575\u057D\u057F\u0565\u0572\u055D \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C\u0578\u057E pdf \u0576\u0574\u0578\u0582\u0577 \u0587 \u0574\u056F\u0576\u056B\u056F\u056B \u0585\u0563\u0576\u0578\u0582\u0569\u0575\u0561\u0574\u0562 \u0568\u0576\u057F\u0580\u0578\u0582\u0574 \u0565\u0584 \u0561\u0575\u0576 \u0563\u0578\u057F\u056B\u0576, \u0578\u0580\u057F\u0565\u0572 \u057A\u0565\u057F\u0584 \u0567 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u057E\u056B \u057F\u0565\u0584\u057D\u057F\u0568\: \u0546\u0561\u0587 \u0568\u0576\u057F\u0580\u0565\u0584\u055D \u0561\u0580\u0564\u0575\u0578\u0584 \u0561\u0575\u057D \u0563\u0578\u057F\u056B\u0576 \u0563\u057F\u0576\u057E\u0578\u0582\u0574 \u0567 \u056F\u0578\u0576\u056F\u0580\u0565\u057F \u0567\u057B\u0578\u0582\u0574, \u0569\u0565\u055E \u0561\u0575\u057D \u0563\u0578\u057F\u056B\u0576 \u057A\u0565\u057F\u0584 \u0567 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u057E\u056B \u0562\u0578\u056C\u0578\u0580 \u0567\u057B\u0565\u0580\u056B\u0581\:
pdfregionextractor.tool.description_long_3=\u0540\u0561\u057B\u0578\u0580\u0564 \u0567\u057B\u0578\u0582\u0574 \u0564\u0578\u0582\u0584 \u0561\u0575\u0576\u0578\u0582\u0570\u0565\u057F\u0587 \u056F\u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0571\u0565\u0580 \u0562\u0578\u056C\u0578\u0580 pdf-\u0576\u0565\u0580\u0568, \u0587 \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0568 \u056F\u0570\u0561\u0576\u056B \u057F\u0565\u0584\u057D\u057F\u0568 \u0564\u0580\u0561\u0576\u0581\u056B\u0581, \u0562\u0561\u0575\u0581 \u0574\u056B\u0561\u0575\u0576 \u0571\u0565\u0580 \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u057D\u0561\u0570\u0574\u0561\u0576\u057E\u0561\u056E \u0563\u0578\u057F\u0578\u0582\u0574\: \u0535\u0569\u0565 \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u056B \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574\u0568 \u0574\u0576\u0578\u0582\u0574 \u0567 \u0561\u0576\u0570\u0561\u057D\u056F\u0561\u0576\u0561\u056C\u056B, \u056F\u0561\u057A \u0570\u0561\u057D\u057F\u0561\u057F\u0565\u0584 analysis@exploreyourdata.com \u0570\u0561\u057D\u0581\u0565\u0578\u057E\:
pdfregionextractor.tool.region_on_this_page=\u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u057E\u0578\u0572 \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u0568 \u056F\u057D\u0561\u0570\u0574\u0561\u0576\u057E\u056B \u0574\u056B\u0561\u0575\u0576 \u0561\u0575\u057D \u0567\u057B\u0578\u0582\u0574
pdfregionextractor.tool.title=\u0554\u0561\u0572\u0565\u0584 \u057F\u0565\u0584\u057D\u057F \u0578\u0580\u0578\u0577\u0561\u056F\u056B \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u056B\u0581 pdf \u0586\u0561\u0575\u056C\u0565\u0580\u0578\u0582\u0574
pdfregionextractor.tool.upload_sample=\u054E\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 pdf-\u056B \u0576\u0574\u0578\u0582\u0577\u055D \u0576\u0577\u0565\u056C\u0578\u0582, \u0569\u0565 \u0578\u0580\u057F\u0565\u0572 \u0567 \u0561\u0575\u0576 \u057F\u0561\u0580\u0561\u056E\u0561\u0577\u0580\u057B\u0561\u0576\u0568, \u0578\u0580\u057F\u0565\u0572 \u057A\u0565\u057F\u0584 \u0567 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u057E\u056B \u057F\u0565\u0584\u057D\u057F\u0568
sidebar.copypaste_incorrect=copy paste \u0561\u0575\u057D\u057F\u0565\u0572 \u057D\u056D\u0561\u056C \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
sidebar.report_bad_translation=\u0570\u0561\u0572\u0578\u0580\u0564\u0565\u055E\u056C \u0569\u0561\u0580\u0563\u0574\u0561\u0576\u0578\u0582\u0569\u0575\u0561\u0576 \u057D\u056D\u0561\u056C\u056B \u0574\u0561\u057D\u056B\u0576\:
sidebar.report_error_in_app=\u0570\u0561\u0572\u0578\u0580\u0564\u0578\u0582\u0574 \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0578\u0582\u0574 \u057D\u056D\u0561\u056C\u056B \u0574\u0561\u057D\u056B\u0576
sidebar.suggestion_new_feature=\u0576\u0578\u0580 \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0575\u056B \u0561\u057C\u0561\u057B\u0561\u0580\u056F \u0578\u0582\u0576\u0565\u055E\u0584\:
sidebar.write_better_phrasing=\u0563\u0580\u0565\u0584 \u0571\u0565\u0580 \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0568 \u0561\u057E\u0565\u056C\u056B \u056C\u0561\u057E \u0571\u0587\u0561\u056F\u0565\u0580\u057A\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580
spatialize.click_below_to_spatialize=\u053F\u057F\u057F\u0561\u0581\u0580\u0565\u0584 \u0576\u0565\u0580\u0584\u0587\u0578\u0582\u0574 \u0563\u057F\u0576\u057E\u0578\u0572 \u056F\u0578\u0573\u0561\u056F\u056B\u0576\u055D \u057F\u0561\u0580\u0561\u056E\u0561\u056F\u0561\u0576\u0561\u0581\u0578\u0582\u0574\u0568 \u057D\u056F\u057D\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
spatialize.description=\u054F\u0561\u0580\u0561\u056E\u0565\u0584 gexf \u0581\u0561\u0576\u0581\u056B \u0577\u0561\u057F \u0574\u0565\u056E \u0586\u0561\u0575\u056C\u0565\u0580 Gephi-\u056B \u0570\u0561\u0574\u0561\u0580
spatialize.explanation=\u0531\u0575\u057D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u0568\u0576\u0564\u0578\u0582\u0576\u0578\u0582\u0574 \u0567 gexf \u0586\u0561\u0575\u056C\u0568 \u0578\u0580\u057A\u0565\u057D \u0574\u0578\u0582\u057F\u0584\u0561\u0563\u0580\u0578\u0582\u0574\: \u0531\u0575\u0576 \u0564\u0580\u0561 \u057E\u0580\u0561 \u056F\u056B\u0580\u0561\u057C\u0578\u0582\u0574 \u0567 \u00ABForce Atlas 2\u00BB \u0564\u0561\u057D\u0561\u057E\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568, \u0561\u0575\u0576\u057A\u056B\u057D\u056B \u0565\u0572\u0561\u0576\u0561\u056F\u0578\u057E, \u0578\u0580\u0568 \u0577\u0561\u057F \u0561\u057E\u0565\u056C\u056B \u0561\u0580\u0561\u0563 \u0567, \u0584\u0561\u0576 \u0561\u0575\u0576, \u056B\u0576\u0579 \u0564\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0571\u0565\u057C\u0584 \u0562\u0565\u0580\u0565\u056C Gephi-\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C\u056B\u057D\: \u054D\u0561 \u0570\u0561\u057F\u056F\u0561\u057A\u0565\u057D \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u0567, \u0565\u0580\u0562 \u0563\u0580\u0561\u0586\u056B\u056F\u0568 \u0574\u0565\u056E \u0567\:
spatialize.launch_spatialization=\u0533\u0578\u0580\u056E\u0561\u0580\u056F\u0565\u056C \u057F\u0561\u0580\u0561\u056E\u0561\u056F\u0561\u0576\u0561\u0581\u0578\u0582\u0574\u0568
spatialize.select_duration_in_seconds=\u0538\u0576\u057F\u0580\u0565\u0584 \u057F\u0561\u0580\u0561\u056E\u0561\u056F\u0561\u0576\u0561\u0581\u0574\u0561\u0576 \u0563\u0578\u0580\u056E\u0561\u0580\u056F\u0574\u0561\u0576 \u057F\u0587\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 (\u057E\u0561\u0575\u0580\u056F\u0575\u0561\u0576\u0576\u0565\u0580\u0578\u057E)
spatialize.title=\u0531\u0580\u0561\u0563\u0578\u0580\u0565\u0576 \u057F\u0561\u0580\u0561\u056E\u0565\u0584 \u0574\u0565\u056E gexf \u0586\u0561\u0575\u056C\u0568
support.description=\u054D\u057F\u0561\u0581\u0565\u0584 \u0561\u057B\u0561\u056F\u0581\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0567\u056C\u0583\u0578\u057D\u057F\u056B, Twitter-\u056B, Whatsapp-\u056B \u056F\u0561\u0574 \u0570\u0565\u057C\u0561\u056D\u0578\u057D\u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E
support.phonecall.details=\u0540\u0565\u057C\u0561\u056D\u0578\u057D\u0578\u057E \u0561\u057B\u0561\u056F\u0581\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0565\u056C\u0568 \u0583\u0578\u0580\u0571 \u0567, <a href\="https\://news.ycombinator.com/item?id\=28594313" target\="_blank">\u0578\u0580\u0568 \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u0567 \u0561\u0575\u057D \u057A\u0561\u057F\u0574\u0578\u0582\u0569\u0575\u0561\u0576 \u057E\u0580\u0561</a> \: \u054F\u0565\u057D\u0576\u0565\u0576\u0584, \u0569\u0565 \u0564\u0561 \u0578\u0582\u0580 \u0567 \u057F\u0561\u0576\u0578\u0582\u0574\:
support.phonecall.title=\u0540\u0565\u057C\u0561\u056D\u0578\u057D\u0561\u0566\u0561\u0576\u0563
support.tagline=\u053B\u0576\u0579-\u0578\u0580 \u056D\u0576\u0564\u056B\u0580 \u056F\u0561\u0574 \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u056F\u0561\: \u053F\u0561\u057A\u057E\u0565\u0584
support.title=\u054D\u057F\u0561\u0581\u0565\u0584 \u0561\u057B\u0561\u056F\u0581\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0587 \u0561\u0576\u057D\u0561\u0580\u0584\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0561\u0581\u0574\u0561\u0576 \u0585\u0563\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576
topics.results.title=\u0532\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u0584 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0578\u0582\u0574\u055D \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580
topics.topics.parameter_precision.explanation=50-\u0568 \u056C\u057C\u0565\u056C\u0575\u0561\u0575\u0576 \u0567\: \u0538\u0576\u057F\u0580\u0565\u0584 \u0561\u057E\u0565\u056C\u056B \u0581\u0561\u056E\u0580 \u0561\u0580\u056A\u0565\u0584\u055D <strong>\u0561\u057E\u0565\u056C\u056B \u0578\u0582 \u0561\u057E\u0565\u056C\u056B \u0583\u0578\u0584\u0580</strong> \u0569\u0565\u0574\u0561\u0576\u0565\u0580 \u0563\u057F\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u056B\u057D\u056F \u0561\u057E\u0565\u056C\u056B \u0574\u0565\u056E \u0561\u0580\u056A\u0565\u0584\u055D <strong>\u0561\u057E\u0565\u056C\u056B \u0578\u0582 \u0561\u057E\u0565\u056C\u056B \u0584\u056B\u0579</strong> \u0569\u0565\u0574\u0561\u0576\u0565\u0580 \u0563\u057F\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580.<br/><br/> <small>\u0583\u0578\u0584\u0580 \u0561\u0580\u056A\u0565\u0584\u0576\u0565\u0580 \=&gt; \u0563\u057F\u0576\u0565\u056C \u0577\u0561\u057F \u00AB\u0583\u0578\u0584\u0580\u00BB \u0569\u0565\u0574\u0561\u0576\u0565\u0580\:</small><br/>
topics.topics.parameter_stopwords.explanation=\u0540\u0565\u057C\u0561\u0581\u0580\u0565\u0584 \u00AB\u0563\u056B\u057F\u0561\u056F\u0561\u0576\u00BB \u057E\u0565\u0580\u057B\u0561\u0562\u0561\u0576\u0576\u0565\u0580\u0568. \u0562\u0561\u057C\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0562\u0576\u0578\u0580\u0578\u0577 \u0565\u0576 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0564\u056B\u057D\u056F\u0578\u0582\u0580\u057D\u056B\u0576 \u0587 \u0578\u0580\u0578\u0576\u0584 \u0570\u0561\u057F\u0578\u0582\u056F \u057F\u0565\u0572\u0565\u056F\u0561\u057F\u057E\u0561\u056F\u0561\u0576 \u0561\u0580\u056A\u0565\u0584 \u0579\u0565\u0576 \u056F\u0580\u0578\u0582\u0574 (\u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u0574\u056B\u0561\u0575\u0576 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u056F\u0561\u0574 \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576)\: \u0531\u0574\u0562\u0578\u0572\u057B\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u056F\u0568 \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B \u0567 <a href\="https\://github.com/seinecle/Stopwords/tree/master/src/main/java/net/clementlevallois/stopwords/resources" target\="_blank">\u0561\u0575\u057D\u057F\u0565\u0572</a> \:
topics.topics_extraction_tool.argument1.details=\u0531\u0575\u057D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u0561\u057E\u057F\u0578\u0574\u0561\u057F \u056F\u0565\u0580\u057A\u0578\u057E \u0576\u0578\u0582\u0575\u0576\u0561\u0581\u0576\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568, \u0574\u056B \u0563\u0578\u0580\u056E\u0578\u0572\u0578\u0582\u0569\u0575\u0578\u0582\u0576, \u0578\u0580\u0568 \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0567 <strong>\u0569\u0565\u0574\u0561\u0575\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0578\u0582\u0574</strong> \u056F\u0561\u0574 <strong><a href\="https\://en.wikipedia.org/wiki/Topic_model" target\="_blank">\u0569\u0565\u0574\u0561\u0575\u056B \u0574\u0578\u0564\u0565\u056C\u0561\u057E\u0578\u0580\u0578\u0582\u0574</a></strong> \: \u0531\u0575\u0576 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u0568 \u057F\u0578\u0572 \u0561\u057C \u057F\u0578\u0572 \u0587 \u0578\u0580\u0578\u0577\u0578\u0582\u0574 \u0562\u0561\u057C\u0565\u0580\u056B \u0587 \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u056D\u0574\u0562\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0570\u0561\u056F\u057E\u0561\u056E \u0565\u0576 <strong>\u0574\u056B\u0561\u057E\u0578\u0580\u057E\u0565\u056C</strong> \u0574\u056B\u0561\u057D\u056B\u0576\u055D \u0571\u0587\u0561\u057E\u0578\u0580\u0565\u056C\u0578\u057E \u0569\u0565\u0574\u0561\u0576\u0565\u0580\:<br/> \u0531\u0575\u0576 \u0561\u0577\u056D\u0561\u057F\u0578\u0582\u0574 \u0567 \u057F\u0561\u0580\u0562\u0565\u0580 \u056C\u0565\u0566\u0578\u0582\u0576\u0565\u0580\u0578\u057E \u0563\u0580\u057E\u0561\u056E \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u056B \u057E\u0580\u0561 (\u0576\u0565\u0580\u0561\u057C\u0575\u0561\u056C \u0578\u0579 \u056C\u0561\u057F\u056B\u0576\u0561\u056F\u0561\u0576 \u0561\u0575\u0562\u0578\u0582\u0562\u0565\u0576\u0578\u057E \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568)\: \u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u0570\u0565\u057F\u0587\u0578\u0582\u0574 \u0567 \u0579\u057E\u0565\u0580\u0561\u0570\u057D\u056F\u057E\u0578\u0572 \u0578\u0582\u057D\u0578\u0582\u0581\u0574\u0561\u0576 \u057D\u056F\u0566\u0562\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B\u0576, \u0578\u0580\u0568 <strong>\u0574\u0565\u0584\u0565\u0576\u0561\u0575\u0561\u056F\u0561\u0576 \u0578\u0582\u057D\u0578\u0582\u0581\u0574\u0561\u0576</strong> \u057F\u0565\u057D\u0561\u056F \u0567\:<br/><br/> \u0535\u0569\u0565 \u0564\u0578\u0582\u0584 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574 \u0565\u0584 \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 (\u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u056F\u0561\u0574 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576), \u0564\u0578\u0582\u0584 \u057A\u0565\u057F\u0584 \u0567 \u0570\u0572\u0578\u0582\u0574 \u056F\u0561\u057F\u0561\u0580\u0565\u0584 \u0571\u0565\u0580 \u0574\u0561\u057F\u0565\u0576\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0565\u057B.<br/><br/> Benabdelkrim, M., Levallois, C., Savinien, J., &amp; Robardet, C. (2020)\: \u0532\u0561\u0581\u0574\u0561\u0576 \u0564\u0561\u0577\u057F\u0565\u0580. \u0574\u0565\u0569\u0578\u0564\u0561\u0562\u0561\u0576\u0561\u056F\u0561\u0576 \u0576\u0565\u0580\u0564\u0580\u0578\u0582\u0574 \u0561\u0576\u057D\u0561\u0570\u0574\u0561\u0576\u0561\u0583\u0561\u056F \u0570\u0561\u0580\u0561\u0562\u0565\u0580\u0561\u056F\u0561\u0576 \u056F\u0561\u0580\u0563\u0565\u0580\u0578\u0582\u0574 \u057F\u0561\u0580\u0561\u057D\u0565\u057C \u0564\u0565\u0580\u0561\u056F\u0561\u057F\u0561\u0580\u0576\u0565\u0580\u056B \u0576\u0578\u0582\u0575\u0576\u0561\u056F\u0561\u0576\u0561\u0581\u0574\u0561\u0576 \u0563\u0578\u0580\u056E\u0578\u0582\u0574\: M@n@gement, 23 (1), 4-18.
topics.topics_extraction_tool.argument1.title=\u0539\u0565\u0574\u0561\u0575\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0578\u0582\u0574 - \u0561\u057E\u057F\u0578\u0574\u0561\u057F\u0561\u0581\u0580\u0565\u0584 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u056B \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568
topics.topics_extraction_tool.argument2.details=\u054F\u0565\u056D\u0576\u0578\u056C\u0578\u0563\u056B\u0561\u0576 \u0576\u0565\u0580\u0561\u057C\u0578\u0582\u0574 \u0567 \u00AB\u0573\u0577\u0563\u0580\u056B\u057F\u00BB \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u055D \u0574\u0561\u0576\u0580\u0561\u056F\u0580\u056F\u056B\u057F \u056F\u0561\u057C\u0561\u057E\u0561\u0580\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u0565\u0569\u0565 \u0571\u0565\u0566 \u0561\u0576\u0570\u0580\u0561\u056A\u0565\u0577\u057F \u0567 \u0563\u057F\u0576\u0565\u056C \u0574\u0565\u056E (\u00AB\u0574\u0561\u056F\u0580\u0578\u00BB) \u0569\u0565\u0574\u0561\u0576\u0565\u0580, \u056F\u0561\u0574 \u0583\u0578\u056D\u0561\u0580\u0565\u0576\u0568, \u0565\u0569\u0565 \u0576\u0561\u056D\u0568\u0576\u057F\u0580\u0578\u0582\u0574 \u0565\u0584 \u0562\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u0565\u056C \u0562\u0561\u0566\u0574\u0561\u0569\u056B\u057E \u00AB\u0574\u056B\u056F\u0580\u0578\u00BB (\u0561\u057E\u0565\u056C\u056B \u0583\u0578\u0584\u0580) \u0569\u0565\u0574\u0561\u0576\u0565\u0580\:
topics.topics_extraction_tool.argument2.title=\u0546\u0578\u0580\u0561\u0580\u0561\u0580. \u057E\u0565\u0580\u0561\u0570\u057D\u056F\u0565\u0584, \u0569\u0565 \u0578\u0580\u0584\u0561\u0576 \u00AB\u0574\u0565\u056E\u00BB \u056F\u0561\u0574 \u00AB\u0574\u056B\u056F\u0580\u0578\u00BB \u056F\u056C\u056B\u0576\u0565\u0576 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568
topics.topics_extraction_tool.argument3.details=<p><strong>\u054F\u0565\u0584\u057D\u057F\u056B \u056F\u0561\u057C\u0578\u0582\u0581\u057E\u0561\u056E\u0584\u0568 \u0587 \u0571\u0587\u0561\u0579\u0561\u0583\u0568</strong> . \u0539\u0565\u0574\u0561\u0575\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0578\u0582\u0574\u0576 \u0561\u0577\u056D\u0561\u057F\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u0576\u0578\u0582\u0575\u0576 \u057F\u0578\u0572\u0578\u0582\u0574 \u0570\u0561\u0575\u057F\u0576\u057E\u0561\u056E \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0566\u0578\u0582\u0575\u0563\u0565\u0580\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0574\u0561\u0574\u0562\: \u0531\u0575\u057D\u057A\u056B\u057D\u0578\u057E, \u0564\u0578\u0582\u0584 \u057A\u0565\u057F\u0584 \u0567 \u0566\u0563\u0578\u0582\u0575\u0577 \u056C\u056B\u0576\u0565\u0584, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u0567 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 \u0571\u0587\u0561\u0579\u0561\u0583\u057E\u0578\u0582\u0574\: \u053B\u0564\u0565\u0561\u056C\u0578\u0582\u0574, \u0561\u0575\u0576 \u057A\u0565\u057F\u0584 \u0567 \u056F\u0561\u0566\u0574\u057E\u0561\u056E \u056C\u056B\u0576\u056B \u0570\u0561\u0574\u0565\u0574\u0561\u057F\u0561\u0562\u0561\u0580 \u056F\u0561\u0580\u0573 \u057A\u0561\u0580\u0562\u0565\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0581\u055D \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580\u0568 \u0574\u0565\u056F \u057F\u0578\u0572\u056B \u057E\u0580\u0561\: \u0535\u0569\u0565 \u0564\u0578\u0582\u0584 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574 \u0565\u0584 Excel \u0586\u0561\u0575\u056C, \u0561\u057A\u0561 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057A\u0561\u0580\u0562\u0565\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u056F\u0561\u0574 \u057F\u0565\u0584\u057D\u057F\u056B \u0567\u0561\u056F\u0561\u0576 \u0562\u056C\u0578\u056F \u057A\u0565\u057F\u0584 \u0567 \u0570\u0561\u0575\u057F\u0576\u057E\u056B \u0574\u0565\u056F \u0561\u0575\u056C \u057F\u0578\u0572\u0578\u0582\u0574\:<br/><br/> <strong>\u054F\u0565\u0584\u057D\u057F\u056B \u056E\u0561\u057E\u0561\u056C\u0568</strong> . \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568 \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u057E\u0578\u0582\u0574 \u0565\u0576 \u0570\u0561\u0573\u0561\u056D\u0561\u056F\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0579\u0561\u0583\u0574\u0561\u0576 \u0574\u056B\u057B\u0578\u0581\u0578\u057E. \u0578\u055E\u0580 \u0566\u0578\u0582\u0575\u0563 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u0576 \u0565\u0576 \u0561\u057C\u0561\u057E\u0565\u056C \u0570\u0561\u0573\u0561\u056D \u0570\u0561\u0576\u0564\u056B\u057A\u0578\u0582\u0574\: \u0548\u0580\u057A\u0565\u057D\u0566\u056B \u0564\u0561 \u0561\u0577\u056D\u0561\u057F\u056B, \u057F\u0565\u0584\u057D\u057F\u0568 \u057A\u0565\u057F\u0584 \u0567 \u0562\u0561\u057E\u0561\u056F\u0561\u0576\u0561\u0579\u0561\u0583 \u0565\u0580\u056F\u0561\u0580 \u056C\u056B\u0576\u056B, \u0578\u0580\u057A\u0565\u057D\u0566\u056B \u0561\u0575\u057D \u0569\u057E\u0565\u0580\u0568 \u056B\u0574\u0561\u057D\u057F\u0561\u056C\u056B\u0581 \u056C\u056B\u0576\u0565\u0576\: \u0548\u0580\u0584\u0561\u0576 \u0565\u0580\u056F\u0561\u0580 \u0567 \u057F\u0565\u0584\u057D\u057F\u0568, \u0561\u0575\u0576\u0584\u0561\u0576 \u056C\u0561\u057E\: \u0531\u057C\u0576\u057E\u0561\u0566\u0576 5000 \u0562\u0561\u057C\u056B\u0581 \u0562\u0561\u0572\u056F\u0561\u0581\u0561\u056E \u057F\u0565\u0584\u057D\u057F\u0565\u0580\u0568 \u056C\u0561\u057E \u057D\u056F\u056B\u0566\u0562 \u0565\u0576 \u0569\u057E\u0578\u0582\u0574\:</p>
topics.topics_extraction_tool.argument3.title=\u053D\u0578\u0580\u0570\u0578\u0582\u0580\u0564\u0576\u0565\u0580 \u0587 \u0570\u0576\u0561\u0580\u0584\u0576\u0565\u0580 \u0569\u0565\u0574\u0561\u0575\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0574\u0561\u0576 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u057E\u0565\u057F \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580
topics.topics_extraction_tool.argument4.details=<p>\u0539\u0565\u0574\u0561\u0575\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0574\u0561\u0576 \u0561\u0574\u0565\u0576\u0561\u0564\u0561\u057D\u0561\u056F\u0561\u0576 \u0574\u0578\u057F\u0565\u0581\u0578\u0582\u0574\u0568 \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u0567 \u056F\u056C\u0561\u057D\u057F\u0565\u0580\u0561\u057E\u0578\u0580\u0574\u0561\u0576 \u057F\u0565\u056D\u0576\u056B\u056F\u0561\u0575\u056B \u057E\u0580\u0561, \u0578\u0580\u0568 \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0567 <a href\="https\://en.wikipedia.org/wiki/K-means_clustering" target\="_blank">\u00ABk-means\u00BB</a> \: \u0534\u0580\u0561\u0576\u0578\u057E \u0585\u0563\u057F\u0561\u057F\u0565\u0580\u0568 \u0578\u0580\u0578\u0577\u0578\u0582\u0574 \u0567, \u0569\u0565 \u0584\u0561\u0576\u056B \u0569\u0565\u0574\u0561 \u057A\u0565\u057F\u0584 \u0567 \u0563\u057F\u0576\u057E\u056B \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574, \u056B\u057D\u056F \u0570\u0565\u057F\u0578 \u0561\u056C\u0563\u0578\u0580\u056B\u0569\u0574\u0576\u0565\u0580\u0568 \u0563\u057F\u0576\u0578\u0582\u0574 \u0565\u0576 \u0561\u0575\u0564 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568\u0589<br/> \u0531\u0575\u057D \u0574\u0578\u057F\u0565\u0581\u0578\u0582\u0574\u0568 \u056F\u0561\u0580\u0578\u0572 \u0567 \u056B\u0574\u0561\u057D\u057F\u0561\u056C\u056B\u0581 \u056C\u056B\u0576\u0565\u056C, \u0565\u0580\u0562 \u0574\u0565\u0576\u0584 \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u056B\u0574\u0561\u0576\u0561\u0576\u0584, \u0569\u0565 \u0584\u0561\u0576\u056B \u0569\u0565\u0574\u0561 \u056F\u0561 \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574\u0589 \u0532\u0561\u0575\u0581 \u0578\u055E\u0580\u0576 \u0567 \u0569\u0565\u0574\u0561\u0575\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0574\u0561\u0576 \u056B\u0574\u0561\u057D\u057F\u0568, \u0565\u0569\u0565 \u0574\u0565\u0576\u0584 \u0561\u0580\u0564\u0565\u0576 \u0563\u056B\u057F\u0565\u0576\u0584 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568\: \uD83E\uDD14<br/> Nocode \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576\u0565\u0580\u0578\u0582\u0574 \u0563\u057F\u0576\u0565\u056C\u057E\u0578\u0572 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u056B \u0584\u0561\u0576\u0561\u056F\u0568 \u056F\u0561\u0576\u056D\u0578\u0580\u0578\u0577\u057E\u0561\u056E \u0579\u0567\: \u054E\u0565\u0580\u056C\u0578\u0582\u056E\u0561\u0562\u0561\u0576\u0568 \u0577\u0561\u057F \u0562\u0561\u0576 \u056F\u057D\u0578\u057E\u0578\u0580\u056B\u055D \u057A\u0561\u0580\u0566\u0565\u056C\u0578\u057E, \u0569\u0565 \u0584\u0561\u0576\u056B \u0569\u0565\u0574\u0561 \u056F\u0561\u0580\u0578\u0572 \u0567 \u0563\u057F\u0576\u0565\u056C \u0561\u056C\u0563\u0578\u0580\u056B\u0569\u0574\u0568 \u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574\u055D \u0561\u057C\u0561\u0576\u0581 \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u057D\u0561\u0570\u0574\u0561\u0576\u057E\u0561\u056E \u057D\u0561\u0570\u0574\u0561\u0576\u056B\: \u054E\u0565\u0580\u056C\u0578\u0582\u056E\u0561\u0562\u0561\u0576\u0568 \u056C\u056B\u0578\u057E\u056B\u0576 \u057E\u0565\u0580\u0561\u0570\u057D\u056F\u0578\u0582\u0574 \u0567 \u0573\u0577\u0563\u0580\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0568, \u0578\u0580\u0576 \u0585\u0563\u0576\u0578\u0582\u0574 \u0567 \u056F\u0561\u0580\u0563\u0561\u057E\u0578\u0580\u0565\u056C \u0561\u056C\u0563\u0578\u0580\u056B\u0569\u0574\u0568 \u0584\u056B\u0579 \u0569\u0565 \u0577\u0561\u057F \u0569\u0565\u0574\u0561\u0576\u0565\u0580 \u0563\u057F\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u0562\u0561\u0575\u0581 \u0574\u056B\u0577\u057F \u0578\u0580\u0578\u0577\u0561\u056F\u056B \u0561\u0566\u0561\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0564\u0565\u057A\u0584\u0578\u0582\u0574 \u0573\u0577\u0563\u0580\u056B\u057F \u0569\u057E\u056B \u057E\u0580\u0561\:</p>
topics.topics_extraction_tool.argument4.title=\u053B\u0576\u0579\u057A\u0565\u055E\u057D \u057D\u0561\u0570\u0574\u0561\u0576\u0565\u056C \u0583\u0576\u057F\u0580\u057E\u0578\u0572 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u056B \u0584\u0561\u0576\u0561\u056F\u0568\: \u053C\u0561\u055E\u057E \u0562\u0561\u0576 \u0567\u0589
topics.topics_extraction_tool.description=100% \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u0569\u0565\u0574\u0561\u0575\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576 \u0563\u0578\u0580\u056E\u056B\u0584 \uD83D\uDD26 \u0578\u0579 \u056F\u0578\u0564\u0561\u057E\u0578\u0580\u0578\u0572\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0563\u0580\u0561\u0576\u0581\u0578\u0582\u0574 \u0579\u056B \u057A\u0561\u0570\u0561\u0576\u057B\u057E\u0578\u0582\u0574\: \u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 Twitter-\u056B\u0581 csv, Excel \u0587 Google \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u0576\u0565\u0580\u0578\u0582\u0574\: \u053F\u0561\u057F\u0561\u0580\u0578\u0582\u0574\u0568 \u0576\u0578\u0582\u0575\u0576\u0584\u0561\u0576 \u056C\u0561\u057E\u0576 \u0567 \u056F\u0561\u0574 \u0561\u057E\u0565\u056C\u056B \u056C\u0561\u057E, \u0584\u0561\u0576 Python \u0563\u0578\u0580\u056E\u056B\u0584\u0576\u0565\u0580\u0568\: \u0533\u0578\u0580\u056E\u0561\u0580\u056F\u0565\u0584 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0574\u0565\u056F \u057D\u0565\u0572\u0574\u0578\u0582\u0574\u0578\u057E\: \u0546\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0571\u0565\u0580 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 Excel-\u0578\u0582\u0574\:
topics.topics_extraction_tool.excel_export_details=\u0531\u0575\u057D Excel \u0586\u0561\u0575\u056C\u0568 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0578\u0582\u0574 \u0567 \u0570\u056B\u0574\u0576\u0561\u0562\u0561\u057C\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u0569\u0565\u0574\u0561\u0575\u056B \u0570\u0561\u0574\u0561\u0580\: \u0546\u0548\u0550. \u0561\u0575\u0576 \u0576\u0561\u0587 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u0561\u0575\u056B\u0576 \u057F\u0578\u0572\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568, \u0578\u0580\u0578\u0576\u0584 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u057E\u0578\u0582\u0574 \u0567\u056B\u0576 \u0571\u0565\u0580 \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0561\u056E \u0583\u0561\u057D\u057F\u0561\u0569\u0572\u0569\u0578\u0582\u0574\: \u0545\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572\u056B \u0570\u0561\u0574\u0561\u0580 \u0561\u0575\u056A\u0574 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u057F\u0565\u057D\u0576\u0565\u056C \u0565\u0580\u0565\u0584 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\: \u0555\u0563\u057F\u0561\u056F\u0561\u0580 \u0567, \u0565\u0580\u0562 \u0578\u0582\u0566\u0578\u0582\u0574 \u0565\u0584 \u0570\u0561\u0580\u0581\u0576\u0565\u056C\u055D \u0578\u055E\u0580 \u057F\u0578\u0572\u0576 \u0567 \u056F\u0561\u0574 \u0583\u0561\u057D\u057F\u0561\u0569\u0578\u0582\u0572\u0569\u0568 \u0561\u0575\u057D \u0569\u0565\u0574\u0561\u0575\u0578\u0582\u0574\:
topics.topics_extraction_tool.gexf_export_details=\u053F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0576\u0561\u0587 \u0576\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u056C \u0561\u0575\u057D gexf \u0586\u0561\u0575\u056C\u0568, \u0565\u0569\u0565 \u0563\u056B\u057F\u0565\u0584, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C \u0561\u0575\u0576 <a href\="https\://gephi.org" target\="_blank">Gephi-\u056B</a> \u0570\u0565\u057F\: \u0556\u0561\u0575\u056C\u0568 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0578\u0582\u0574 \u0567 \u0571\u0565\u0580 \u057E\u0565\u0580\u0562\u0565\u057C\u0576\u0561\u056E \u0586\u0561\u0575\u056C\u0578\u0582\u0574 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u057E\u0578\u0572 \u0562\u0578\u056C\u0578\u0580 2000 \u0561\u0574\u0565\u0576\u0561\u0570\u0561\u0573\u0561\u056D \u0570\u0561\u0576\u0564\u056B\u057A\u0578\u0572 \u0562\u0561\u057C\u0565\u0580\u056B \u0581\u0561\u0576\u0581\u0568\: \u0555\u0563\u057F\u0561\u056F\u0561\u0580 \u0567 \u0561\u057E\u0565\u056C\u056B \u0574\u0561\u0576\u0580\u0561\u0574\u0561\u057D\u0576 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0565\u056C \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u0568\:
topics.topics_extraction_tool.model_long_description.details=<p>\u0533\u0578\u0580\u056E\u056B\u0584\u056B\u0576 \u0570\u0565\u057F\u0587\u0561\u056E \u057D\u056F\u0566\u0562\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u057E\u0561\u056E \u0565\u0576 \u0561\u0575\u057D \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0574\u0561\u0576 \u0574\u0565\u057B, \u0578\u0580\u0576 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0574 <a href\="https\://management-aims.com/index.php/mgmt/article/view/4245" target\="_blank">\u0567, \u0569\u0565 \u056B\u0576\u0579\u057A\u0565\u057D \u0563\u057F\u0576\u0565\u056C \u0570\u0561\u0574\u0561\u0575\u0576\u0584\u0576\u0565\u0580 \u0587 \u0569\u0565\u0574\u0561\u0576\u0565\u0580 Twitter-\u0578\u0582\u0574</a> \: \u054F\u0565\u056D\u0576\u0578\u056C\u0578\u0563\u056B\u0561\u0576 \u0570\u0565\u057F\u0587\u0578\u0582\u0574 \u0567 \u0570\u0565\u057F\u0587\u0575\u0561\u056C \u0584\u0561\u0575\u056C\u0565\u0580\u056B\u0576.</p><ol><li> \u057F\u0565\u0584\u057D\u057F\u056B \u0574\u0561\u0584\u0580\u0578\u0582\u0574. \u0570\u0561\u0580\u0569\u0565\u0581\u0576\u0565\u056C \u0574\u056B\u0576\u0579\u0587 ASCII, url-\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574, \u056F\u0565\u057F\u0561\u0564\u0580\u0561\u056F\u0561\u0576 \u0576\u0577\u0561\u0576\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574\:</li><li> \u056C\u0565\u0574\u0574\u0561\u057F\u056B\u0566\u0561\u0581\u056B\u0561\u0589</li><li> \u057F\u0565\u0584\u057D\u057F\u056B \u057F\u0561\u0580\u0580\u0561\u056C\u0578\u0582\u056E\u0578\u0582\u0574 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u0578\u057E \u0574\u056B\u0576\u0579\u0587 \u0579\u0578\u0580\u057D \u0563\u0580\u0561\u0574, \u057A\u0561\u056F\u0561\u057D \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574\u0589 \u0531\u0575\u057D \u0584\u0561\u0575\u056C\u0568 \u0576\u0578\u0582\u0575\u0576\u0561\u056F\u0561\u0576 \u0567 \u0561\u0575\u0576 \u0584\u0561\u0575\u056C\u056B\u0576, \u0578\u0580\u056B\u0576 \u0570\u0561\u057B\u0578\u0580\u0564\u0578\u0582\u0574 \u0567 <a href\="../umigon/sentiment_analysis_tool.html">\u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568</a></li><li> \u0576-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B \u0578\u055E\u0580 \u0566\u0578\u0582\u0575\u0563\u0565\u0580\u0576 \u0565\u0576 \u0570\u0561\u0573\u0561\u056D \u0570\u0561\u0575\u057F\u0576\u057E\u0578\u0582\u0574 \u057F\u0565\u0584\u057D\u057F\u056B \u0576\u0578\u0582\u0575\u0576 \u057F\u0578\u0572\u0565\u0580\u0578\u0582\u0574\:</li><li> \u0551\u0561\u0576\u0581 \u057D\u057F\u0565\u0572\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574 \u0567 \u057F\u0565\u0572\u056B \u0578\u0582\u0576\u0565\u0581\u0578\u0572 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568. \u0561\u0575\u0576 \u056F\u0561\u0566\u0574\u057E\u0561\u056E \u0567 \u0561\u0574\u0565\u0576\u0561\u0570\u0561\u0573\u0561\u056D\u0561\u056F\u056B n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u056B\u0581\: \u0535\u0580\u056F\u0578\u0582 n-\u0563\u0580\u0561\u0574 \u0574\u056B\u0561\u0581\u057E\u0561\u056E \u0565\u0576, \u0565\u0569\u0565 \u0564\u0580\u0561\u0576\u0584 \u0570\u0561\u0573\u0561\u056D\u0561\u056F\u056B \u0565\u0576 \u056C\u056B\u0576\u0578\u0582\u0574\:</li><li> \u0581\u0561\u0576\u0581\u056B \u057E\u0580\u0561 \u056F\u056B\u0580\u0561\u057C\u057E\u0578\u0582\u0574 \u0567 \u0570\u0561\u0574\u0561\u0575\u0576\u0584\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0574\u0561\u0576 \u0561\u056C\u0563\u0578\u0580\u056B\u0569\u0574\u055D Louvain \u0561\u056C\u0563\u0578\u0580\u056B\u0569\u0574\u0568, \u0578\u0580\u0576 \u0561\u0580\u0561\u0563 \u0567 \u0587 \u0577\u0561\u057F \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u057E\u0565\u057F\:</li><li> \u056F\u056B\u0580\u0561\u057C\u057E\u0578\u0582\u0574 \u0567 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0572\u056B \u0568\u0576\u057F\u0580\u0561\u056E \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0568. \u0574\u0565\u056E \u0561\u0580\u056A\u0565\u0584\u0568 \u056F\u0562\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u056B \u0574\u056B \u0584\u0561\u0576\u056B \u056D\u0578\u0577\u0578\u0580 \u0570\u0561\u0574\u0561\u0575\u0576\u0584\u0576\u0565\u0580\: \u0553\u0578\u0584\u0580 \u0561\u0580\u056A\u0565\u0584\u0568 \u056F\u0562\u0561\u0581\u0561\u0570\u0561\u0575\u057F\u056B \u0577\u0561\u057F \u0583\u0578\u0584\u0580 \u0570\u0561\u0574\u0561\u0575\u0576\u0584\u0576\u0565\u0580\:</li><li> \u0581\u0561\u0576\u0581\u056B \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u0570\u0561\u0574\u0561\u0575\u0576\u0584 (\u056F\u0561\u0574 \u056F\u056C\u0561\u057D\u057F\u0565\u0580) \u0569\u0565\u0574\u0561 \u0567\: \u0539\u0565\u0574\u0561\u0575\u056B \u0570\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u056F\u0568 \u056F\u056C\u0561\u057D\u057F\u0565\u0580\u056B \u0574\u0565\u057B \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u057E\u0578\u0572 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u0576 \u0565\u0576\:</li></ol>
topics.topics_extraction_tool.model_short_description.details=\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0578\u0572\u0578\u0582\u0574 \u0576\u0578\u0582\u0575\u0576\u0561\u056F\u0561\u0576\u0561\u0581\u0576\u0578\u0582\u0574 \u0567 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0566\u0578\u0582\u0575\u0563\u0565\u0580\: \u0531\u0575\u057D \u0566\u0578\u0582\u0575\u0563\u0565\u0580\u0568 \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0565\u0576 \u0570\u0561\u0574\u0568\u0576\u056F\u0576\u0578\u0582\u0574\u0576\u0565\u0580\: \u0532\u0578\u056C\u0578\u0580 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0566\u0578\u0582\u0575\u0563\u0565\u0580\u0568 \u0570\u0561\u0574\u0561\u056D\u0574\u0562\u0565\u056C\u0578\u057E\u055D \u057D\u057F\u0565\u0572\u056E\u057E\u0578\u0582\u0574 \u0567 \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0581\u0561\u0576\u0581\u0589 \u0551\u0561\u0576\u0581\u0568 \u0562\u0561\u056A\u0561\u0576\u057E\u0561\u056E \u0567 \u0565\u0576\u0569\u0561\u0577\u0580\u057B\u0561\u0576\u0576\u0565\u0580\u056B, \u0587 \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u0565\u0576\u0569\u0561\u0577\u0580\u057B\u0561\u0576 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576\u0578\u0582\u0574 \u0567 \u0569\u0565\u0574\u0561\u0575\u056B\u0576\:
topics.topics_extraction_tool.tagline=\uD83D\uDD26 \u0553\u0561\u057D\u057F\u0561\u0569\u0572\u0569\u0565\u0580\u056B \u0587 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u056C\u0580\u0561\u057F\u057E\u0561\u0574\u056B\u057B\u0578\u0581\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580 \u0569\u0565\u0574\u0561\u0576\u0565\u0580\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576 \u0561\u0576\u057E\u0573\u0561\u0580 \u0563\u0578\u0580\u056E\u056B\u0584
topics.topics_extraction_tool.title=\uD83D\uDD26 \u0539\u0565\u0574\u0561\u0575\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0561\u0570\u0561\u0576\u0574\u0561\u0576 \u0563\u0578\u0580\u056E\u056B\u0584\u055D \u0561\u0576\u057E\u0573\u0561\u0580 \u0587 \u0561\u057C\u0581\u0561\u0576\u0581\: \u054D\u0565\u0572\u0574\u0565\u0584 \u0587 \u0574\u0561\u057F\u0576\u0561\u0576\u0577\u0565\u0584, \u0587 \u0578\u0579 \u0574\u056B \u056F\u0578\u0564\:
umigon.general.negativesentiment=\u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
umigon.general.neutralsentiment=\u0579\u0565\u0566\u0578\u0584 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
umigon.general.positivesentiment=\u0564\u0580\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
umigon.general.sentiment=\u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576
umigon.results.tagline=\u054D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u056C\u0580\u0561\u057F\u057E\u0561\u0574\u056B\u057B\u0578\u0581\u0576\u0565\u0580\u056B \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576. \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580
umigon.sentiment_analysis_tool.api.explanation-lang.details=\u0568\u0576\u057F\u0580\u0565\u0584 \u0562\u0561\u0581\u0561\u057F\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u056C\u0565\u0566\u0578\u0582\u0576\: \u054A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0568 \u0565\u0580\u056F\u057F\u0561\u057C\u0561\u0576\u056B \u056F\u0578\u0564 \u0567 \u056C\u0565\u0566\u057E\u056B \u0570\u0561\u0574\u0561\u0580 (\u0585\u0580\u056B\u0576\u0561\u056F\u055D \u0579\u056B\u0576\u0561\u0580\u0565\u0576\u056B \u0570\u0561\u0574\u0561\u0580 \u00ABzh\u00BB)
umigon.sentiment_analysis_tool.api.explanation.details=\u0561\u0575\u057D \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0576 \u0578\u0582\u0576\u056B \u0565\u0580\u056F\u0578\u0582 \u0561\u0580\u056A\u0565\u0584\u055D \u00ABon\u00BB \u0570\u0561\u0580\u0578\u0582\u057D\u057F \u0562\u0561\u0581\u0561\u057F\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u056F\u0561\u0574 \u00AB\u0561\u0576\u057B\u0561\u057F\u057E\u0561\u056E\u00BB, \u0565\u0569\u0565 \u057A\u0561\u0580\u0566\u0561\u057A\u0565\u057D \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576 \u0561\u057C\u0561\u0576\u0581 \u0562\u0561\u0581\u0561\u057F\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0567 \u057A\u0565\u057F\u0584\u0589
umigon.sentiment_analysis_tool.api.output-format.details=\u0568\u0576\u057F\u0580\u0565\u056C 3 \u0561\u0580\u056A\u0565\u0584\u0576\u0565\u0580\u056B \u0574\u056B\u057B\u0587\u055D \u00ABplain\u00BB, \u00ABhtml\u00BB \u056F\u0561\u0574 \u00ABjson\u00BB
umigon.sentiment_analysis_tool.api.text-lang.details=\u057F\u0565\u0584\u057D\u057F\u056B \u056C\u0565\u0566\u0578\u0582\u0576 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\: \u00ABen\u00BB\u055D \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576, \u00ABfr\u00BB\u055D \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576 \u056F\u0561\u0574 \u00ABes\u00BB\u055D \u056B\u057D\u057A\u0561\u0576\u0565\u0580\u0565\u0576
umigon.sentiment_analysis_tool.api.text.details=\u057F\u0565\u0584\u057D\u057F\u0568 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580
umigon.sentiment_analysis_tool.api.try_with_parameters=\u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0583\u0578\u0583\u0578\u056D\u0565\u056C \u0561\u0575\u057D \u057A\u0561\u0580\u0561\u0574\u0565\u057F\u0580\u0565\u0580\u0568 url-\u0578\u0582\u0574.
umigon.sentiment_analysis_tool.argument1.details=\u0531\u0575\u057D \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u056B\u0580\u0561\u056F\u0561\u0576\u0561\u0581\u0576\u0578\u0582\u0574 \u0567 <strong><a href\="https\://en.wikipedia.org/wiki/Sentiment_analysis" target\="_blank">\u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576</a></strong> , \u0578\u0580\u0568 \u0576\u0561\u0587 \u056F\u0578\u0579\u057E\u0578\u0582\u0574 \u0567 \u056F\u0561\u0580\u056E\u056B\u0584\u056B \u0574\u0561\u0575\u0576\u056B\u0576\u0563\: \u0531\u0575\u0576 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u0568 \u0587 \u0578\u0580\u0578\u0577\u0578\u0582\u0574\u055D \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0579\u0565\u0566\u0578\u0584 \u0567, \u0564\u0580\u0561\u056F\u0561\u0576, \u0569\u0565 \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576\:<br/> \u0531\u0575\u0576 \u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576\u057D \u0561\u0577\u056D\u0561\u057F\u0578\u0582\u0574 \u0567 <strong>\u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u0565\u0580\u0578\u0582\u0574</strong> , \u056B\u0576\u0579\u057A\u056B\u057D\u056B\u0584 \u0565\u0576 Twitter-\u056B \u0569\u057E\u056B\u0569\u0576\u0565\u0580\u0568, Instagram-\u056B \u0563\u0580\u0561\u057C\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568 \u0587 \u0561\u0575\u056C \u0577\u0561\u057F \u056F\u0561\u0580\u0573 \u057F\u0565\u0584\u057D\u057F\u0565\u0580 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576 \u056F\u0561\u0574 \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576\: \u0540\u0561\u0574\u0565\u0574\u0561\u057F\u0565\u056C\u0578\u057E 23 \u0561\u0575\u056C\u0568\u0576\u057F\u0580\u0561\u0576\u0584\u0576\u0565\u0580\u056B \u0570\u0565\u057F\u055D \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u056B\u0584\u0568 \u057A\u0561\u0580\u0566\u057E\u0565\u056C \u0567, \u0578\u0580 \u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576 <a href\="https\://epjdatascience.springeropen.com/articles/10.1140/epjds/s13688-016-0085-1" target\="blank">\u0563\u0578\u0580\u056E\u056B\u0584\u0576 \u0567 \u057D\u0578\u0581\u0581\u0561\u0576\u0581\u0565\u0580\u0578\u0582\u0574 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0570\u0561\u0574\u0561\u0580</a> \:<br/> 2012 \u0569\u057E\u0561\u056F\u0561\u0576\u056B\u0576 \u056E\u0576\u057E\u0561\u056E \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u056B\u0584\u0568 \u0577\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u0561\u056F\u0561\u0576 \u0574\u0577\u0561\u056F\u0574\u0561\u0576 \u0583\u0578\u0582\u056C\u0578\u0582\u0574 \u0567\:<br/><br/> \u0535\u0569\u0565 \u0564\u0578\u0582\u0584 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0578\u0582\u0574 \u0565\u0584 \u0561\u0575\u057D \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0568 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0570\u0561\u0574\u0561\u057F\u0565\u0584\u057D\u057F\u0578\u0582\u0574 (\u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u056F\u0561\u0574 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576), \u0564\u0578\u0582\u0584 \u057A\u0565\u057F\u0584 \u0567 \u0570\u0572\u0578\u0582\u0574 \u056F\u0561\u057F\u0561\u0580\u0565\u0584 \u0571\u0565\u0580 \u0574\u0561\u057F\u0565\u0576\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0565\u057B.<br/><br/> \u053C\u0587\u0561\u056C\u0578\u0582\u0561, \u053F\u056C\u0565\u0574\u0565\u0576\u057F. \u00ABUmigon. \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0569\u057E\u056B\u0569\u0576\u0565\u0580\u056B \u057E\u0580\u0561\u055D \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u057F\u0565\u0580\u0574\u056B\u0576\u0576\u0565\u0580\u056B \u0581\u0578\u0582\u0581\u0561\u056F\u0576\u0565\u0580\u056B \u0587 \u0567\u057E\u0580\u056B\u057D\u057F\u056B\u056F\u0561\u0575\u056B \u057E\u0580\u0561\u00BB\: \u053B\u0574\u0561\u057D\u057F\u0561\u0562\u0561\u0576\u0561\u056F\u0561\u0576 \u0563\u0576\u0561\u0570\u0561\u057F\u0574\u0561\u0576 7-\u0580\u0564 \u0574\u056B\u057B\u0561\u0566\u0563\u0561\u0575\u056B\u0576 \u0561\u0577\u056D\u0561\u057F\u0561\u056A\u0578\u0572\u0578\u057E\u056B \u0576\u0575\u0578\u0582\u0569\u0565\u0580 (SemEval), 2013, \u0531\u057F\u056C\u0561\u0576\u057F\u0561, \u054B\u0578\u0580\u057B\u056B\u0561\:
umigon.sentiment_analysis_tool.argument1.title=Twitter-\u056B, Instagram-\u056B \u0587 \u0564\u0580\u0561\u0576\u056B\u0581 \u0564\u0578\u0582\u0580\u057D \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576
umigon.sentiment_analysis_tool.argument3.details=\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u056E\u0580\u0561\u0563\u0580\u0561\u057E\u0578\u0580\u057E\u0561\u056E \u0567 Java-\u0578\u0582\u0574\u0589 \u0546\u0580\u0561 \u056F\u0578\u0564\u0568 \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B <a href\="https\://github.com/stars/seinecle/lists/sentiment-emotion-analysis" target\="_blank">\u0567 \u0561\u0576\u057E\u0573\u0561\u0580 Github-\u0578\u0582\u0574</a> \: \u0534\u0580\u0561 \u056F\u0561\u057F\u0561\u0580\u0578\u0582\u0574\u0568 \u0563\u0565\u0580\u0561\u0566\u0561\u0576\u0581 \u0567, \u0584\u0561\u0576\u056B \u0578\u0580 \u0561\u0575\u0576 \u0579\u056B \u0570\u056B\u0574\u0576\u057E\u0578\u0582\u0574 <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">\u056D\u0578\u057D\u0584\u056B \u0574\u0561\u057D\u056B \u0570\u0561\u057F\u056F\u0578\u0580\u0578\u0577\u0574\u0561\u0576 \u057E\u0580\u0561 (POS \u0570\u0561\u057F\u056F\u0578\u0580\u0578\u0577\u0578\u0582\u0574)</a></ a> <a href\="https\://en.wikipedia.org/wiki/Part-of-speech_tagging" target\="_blank">, \u056B\u0576\u0579\u0568 \u0561\u0580\u0561\u0563\u0561\u0581\u0576\u0578\u0582\u0574 \u0567\:</a> <a href\="https\://en.wikipedia.org/wiki/Concurrent_computing" target\="_blank">\u0540\u0561\u0574\u0561\u056A\u0561\u0574\u0561\u0576\u0561\u056F\u0575\u0561 \u0570\u0561\u0577\u057E\u0561\u0580\u056F\u0574\u0561\u0576</a> \u057F\u0565\u056D\u0576\u056B\u056F\u0561\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u057E\u0578\u0582\u0574 \u0567 \u0565\u0576\u0569\u0561\u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576\u0565\u0580\u0578\u0582\u0574 \u0587 \u0574\u0565\u056E \u0578\u0582\u0577\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0567 \u0564\u0561\u0580\u0571\u057E\u0565\u056C \u0568\u0576\u0564\u0570\u0561\u0576\u0578\u0582\u0580 \u056F\u0561\u057F\u0561\u0580\u0578\u0572\u0561\u056F\u0561\u0576\u056B\u0576\:
umigon.sentiment_analysis_tool.argument3.title=\u0531\u0580\u0561\u0563 \u0587 \u056F\u0561\u057F\u0561\u0580\u0578\u0572\u0561\u056F\u0561\u0576
umigon.sentiment_analysis_tool.argument6.details=<p>\u0548\u0580\u0578\u0577 \u0563\u0578\u0580\u056E\u056B\u0584\u0576\u0565\u0580 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0574 \u0565\u0576 \u0574\u056B\u0561\u057E\u0578\u0580\u0576\u0565\u0580\u055D \u0561\u0580\u057F\u0561\u0570\u0561\u0575\u057F\u0565\u056C\u0578\u0582 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u0578\u0582\u056A\u0568. \u0574\u0565\u056E \u0561\u0580\u056A\u0565\u0584 \u0577\u0561\u057F \u0564\u0580\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u0570\u0561\u0574\u0561\u0580 \u0587 \u0577\u0561\u057F \u0581\u0561\u056E\u0580 \u0561\u0580\u056A\u0565\u0584 \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u0570\u0561\u0574\u0561\u0580\: \u0536\u0580\u0578\u0576 \u0576\u0565\u0580\u056F\u0561\u0575\u0561\u0581\u0576\u0578\u0582\u0574 \u0567 \u0579\u0565\u0566\u0578\u0584 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\: \u053B\u0574 \u0583\u0578\u0580\u0571\u0578\u057E \u0561\u0575\u057D \u0574\u056B\u0561\u057E\u0578\u0580\u0576\u0565\u0580\u0568 \u0563\u0565\u0580\u0570\u0578\u0582\u057D\u0561\u056C\u056B \u0579\u0565\u0576, \u0562\u0561\u0581\u0561\u057C\u0578\u0582\u0569\u0575\u0561\u0574\u0562 \u0561\u056F\u0576\u0570\u0561\u0575\u057F \u0564\u0565\u057A\u0584\u0565\u0580\u056B\: \u00AB\u054D\u0561\u0580\u057D\u0561\u0583\u0565\u056C\u056B\u00BB-\u0576 \u056B\u057D\u056F\u0561\u057A\u0565\u057D \u0581\u0561\u056E\u0580 \u0574\u056B\u0561\u057E\u0578\u0580\u0576\u0565\u0580 \u056F\u056D\u0561\u0572\u0561, \u056B\u057D\u056F \u00AB\u0570\u0580\u0561\u0577\u0561\u056C\u056B\u00BB-\u0576 \u056B\u057D\u056F\u0561\u057A\u0565\u057D \u0562\u0561\u0580\u0571\u0580\: \u0532\u0561\u0575\u0581 \u0574\u0565\u057B\u057F\u0565\u0572\u0578\u0582\u0574 \u0561\u0574\u0565\u0576 \u056B\u0576\u0579 \u0561\u057E\u0565\u056C\u056B \u0584\u056B\u0579 \u057A\u0561\u0580\u0566 \u0567, \u0587 \u0574\u056B\u0561\u057E\u0578\u0580\u0576\u0565\u0580\u0568 \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0565\u056C\u0568 \u0577\u0561\u057F \u0561\u057E\u0565\u056C\u056B \u0564\u056A\u057E\u0561\u0580 \u0567, \u0565\u057D \u056D\u0578\u0580\u0570\u0578\u0582\u0580\u0564 \u0579\u0565\u0574 \u057F\u0561 \u0570\u0578\u0582\u0575\u057D \u0564\u0576\u0565\u056C \u0564\u0580\u0561\u0576\u0581 \u057E\u0580\u0561\: \u0531\u057E\u0565\u056C\u056B \u056D\u0578\u057D\u057F\u0578\u0582\u0574\u0576\u0561\u056C\u056B\u0581 \u0573\u0561\u0576\u0561\u057A\u0561\u0580\u0570\u0568 \u056F\u056C\u056B\u0576\u056B <strong>\u0567\u0574\u0578\u0581\u056B\u0561\u0576\u0565\u0580</strong> \u0576\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u056C\u0568\u055D \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0561\u057E\u0565\u056C\u056B \u0576\u0578\u0582\u0580\u0562 \u0576\u0580\u0562\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568 \u0581\u0580\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\u055D \u0564\u0580\u0561\u056F\u0561\u0576 / \u0579\u0565\u0566\u0578\u0584 / \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u056F\u0561\u057F\u0565\u0563\u0578\u0580\u056B\u0561\u0576\u0565\u0580\u056B\u0581 \u0564\u0578\u0582\u0580\u057D\: \u0548\u0582\u0572\u0561\u0580\u056F\u0565\u0584 \u0576\u0561\u0574\u0561\u056F analysis@exploreyourdata.com \u0570\u0561\u057D\u0581\u0565\u0578\u057E, \u0565\u0569\u0565 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u057E\u0561\u056E \u0565\u0584 \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0561\u0575\u057D \u0578\u0582\u0572\u0572\u0578\u0582\u0569\u0575\u0561\u0574\u0562\:</p>
umigon.sentiment_analysis_tool.argument6.title=\u0544\u056B\u0561\u057E\u0578\u0580\u0576\u0565\u0580, \u057F\u0578\u056F\u0578\u057D\u0576\u0565\u0580 \u0587 \u0570\u0578\u0582\u0575\u0566\u0565\u0580\:
umigon.sentiment_analysis_tool.argument7.details=<p>\u0531\u0575\u057D \u0563\u0578\u0580\u056E\u056B\u0584\u0568 \u0576\u0578\u0582\u0575\u0576\u0561\u0581\u0576\u0578\u0582\u0574 \u0567 <u>\u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B</u> \u057D\u0578\u0582\u0562\u0575\u0565\u056F\u057F\u056B\u057E \u0581\u0578\u0582\u0581\u056B\u0579\u0576\u0565\u0580\u0568, \u0548\u0549 \u0569\u0565 \u0564\u0580\u0561\u056F\u0561\u0576 \u056F\u0561\u0574 \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 <u>\u0583\u0561\u057D\u057F\u0561\u0581\u056B \u0570\u0561\u0575\u057F\u0561\u0580\u0561\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568</u> \: \u0555\u0580\u056B\u0576\u0561\u056F \u0562\u0565\u0580\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580.</p><br/><ul><li> \u00AB <code>This country is at war</code> \u00BB -&gt; \u0561\u0575\u0576 \u0564\u0561\u057D\u0561\u056F\u0561\u0580\u0563\u057E\u0578\u0582\u0574 \u0567 \u0578\u0580\u057A\u0565\u057D <strong>\u0549\u0535\u0536\u0548\u0554</strong> , \u0576\u0578\u0582\u0575\u0576\u056B\u057D\u056F \u0565\u0569\u0565 \u057A\u0561\u057F\u0565\u0580\u0561\u0566\u0574\u0578\u0572 \u0565\u0580\u056F\u056B\u0580\u0568 \u00AB\u0585\u0562\u0575\u0565\u056F\u057F\u056B\u057E\u0578\u0580\u0565\u0576\u00BB \u056F\u0561\u0574 \u00AB\u0583\u0561\u057D\u057F\u0561\u0581\u056B\u0578\u0580\u0565\u0576\u00BB \u0564\u0580\u0561\u056F\u0561\u0576 \u0562\u0561\u0576 \u0579\u0567\:</li><li> \u00AB <code>War is horrible \:(</code> \u00AB -&gt; \u0561\u0575\u0576 \u0564\u0561\u057D\u0561\u056F\u0561\u0580\u0563\u057E\u0578\u0582\u0574 \u0567 \u0578\u0580\u057A\u0565\u057D <strong>\u0532\u0531\u0551\u0531\u054D\u0531\u053F\u0531\u0546</strong> , \u0584\u0561\u0576\u056B \u0578\u0580 \u00AB\u057D\u0561\u0580\u057D\u0561\u0583\u0565\u056C\u056B\u00BB \u057F\u0565\u0580\u0574\u056B\u0576\u0568 \u0587 \u0567\u0574\u0578\u057B\u056B\u0576\u0565\u0580\u0568 \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u057D\u0578\u0582\u0562\u0575\u0565\u056F\u057F\u056B\u057E \u0576\u0577\u0561\u0576\u0576\u0565\u0580 \u0565\u0576\:</li><li> \u00AB <code>War of the sexes is an exciting research topic\!</code> \u00BB\: -&gt; \u0561\u0575\u0576 \u0564\u0561\u057D\u0561\u056F\u0561\u0580\u0563\u057E\u0578\u0582\u0574 \u0567 \u0578\u0580\u057A\u0565\u057D <strong>\u0534\u0550\u0531\u053F\u0531\u0546</strong> , \u0584\u0561\u0576\u056B \u0578\u0580 \u00AB\u0570\u0565\u057F\u0561\u0584\u0580\u0584\u056B\u0580\u00BB \u057F\u0565\u0580\u0574\u056B\u0576\u0568 \u0564\u0580\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u057D\u0578\u0582\u0562\u0575\u0565\u056F\u057F\u056B\u057E \u0576\u0577\u0561\u0576 \u0567\:</li></ul><br/> \u0544\u0565\u0576\u0584 \u0570\u0561\u057E\u0561\u057F\u0578\u0582\u0574 \u0565\u0576\u0584, \u0578\u0580 \u0561\u0575\u057D \u0574\u0578\u057F\u0565\u0581\u0578\u0582\u0574\u0568 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0564\u0561\u0580\u0571\u0576\u0578\u0582\u0574 \u0567 \u057E\u057D\u057F\u0561\u0570\u0565\u056C\u056B \u0587 \u056B\u057D\u056F\u0561\u057A\u0565\u057D \u0565\u0566\u0561\u056F\u056B\u055D \u056F\u0561\u0580\u056E\u056B\u0584\u056B \u0574\u0577\u0561\u056F\u0574\u0561\u0576 \u0587 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0563\u0578\u0580\u056E\u056B\u0584\u0576\u0565\u0580\u056B \u056C\u0561\u0576\u0564\u0577\u0561\u0586\u057F\u0578\u0582\u0574\: \u054A\u0561\u057F\u0580\u0561\u055E\u057D\u057F \u0565\u0584 \u0583\u0578\u0580\u0571\u0565\u056C\:
umigon.sentiment_analysis_tool.argument7.title=\u0534\u0580\u0561\u056F\u0561\u0576, \u0579\u0565\u0566\u0578\u0584 \u0587 \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580. \u0570\u0565\u057F\u0561\u0563\u0561 \u0576\u056F\u0561\u057F\u0561\u057C\u0578\u0582\u0574\u0576\u0565\u0580
umigon.sentiment_analysis_tool.description=100% \u0561\u0576\u057E\u0573\u0561\u0580 \u0561\u057C\u0581\u0561\u0576\u0581 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0563\u0578\u0580\u056E\u056B\u0584 \u0578\u0579 \u056F\u0578\u0564\u0561\u057E\u0578\u0580\u0578\u0572\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0563\u0580\u0561\u0576\u0581\u0578\u0582\u0574 \u0579\u056B \u057A\u0561\u0570\u0561\u0576\u057B\u057E\u0578\u0582\u0574\: \u0546\u0565\u0580\u0574\u0578\u0582\u056E\u0565\u0584 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568 Twitter-\u056B\u0581 csv, Excel \u0587 Google \u0561\u0572\u0575\u0578\u0582\u057D\u0561\u056F\u0576\u0565\u0580\u0578\u0582\u0574\: \u053F\u0561\u057F\u0561\u0580\u0578\u0582\u0574\u0568 \u0576\u0578\u0582\u0575\u0576\u0584\u0561\u0576 \u056C\u0561\u057E\u0576 \u0567 \u056F\u0561\u0574 \u0561\u057E\u0565\u056C\u056B \u056C\u0561\u057E, \u0584\u0561\u0576 Python \u0563\u0578\u0580\u056E\u056B\u0584\u0576\u0565\u0580\u0568\: \u0533\u0578\u0580\u056E\u0561\u0580\u056F\u0565\u0584 \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0574\u0565\u056F \u057D\u0565\u0572\u0574\u0578\u0582\u0574\u0578\u057E\: \u0546\u0565\u0580\u0562\u0565\u057C\u0576\u0565\u0584 \u0571\u0565\u0580 \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 Excel-\u0578\u0582\u0574\:
umigon.sentiment_analysis_tool.model_long_description.details=<p>\u0533\u0578\u0580\u056E\u056B\u0584\u056B\u0576 \u0570\u0565\u057F\u0587\u0561\u056E \u057D\u056F\u0566\u0562\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0568 \u0576\u056F\u0561\u0580\u0561\u0563\u0580\u057E\u0561\u056E \u0565\u0576 <a href\="https\://aclanthology.org/S13-2068/" target\="_blank">Umigon-\u056B \u0574\u0561\u057D\u056B\u0576 \u0561\u0575\u057D \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0574\u0561\u0576 \u0574\u0565\u057B, \u0578\u0580\u0568 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u057E\u0565\u056C \u0567 \u0540\u0561\u0577\u057E\u0578\u0572\u0561\u056F\u0561\u0576 \u056C\u0565\u0566\u057E\u0561\u0562\u0561\u0576\u0578\u0582\u0569\u0575\u0561\u0576 \u0561\u057D\u0578\u0581\u056B\u0561\u0581\u056B\u0561\u0575\u056B \u0561\u0576\u0569\u0578\u056C\u0578\u0563\u056B\u0561\u0575\u0578\u0582\u0574</a> \: \u0533\u0578\u0580\u056E\u056B\u0584\u0568 \u056F\u0561\u057F\u0561\u0580\u0578\u0582\u0574 \u0567 \u0570\u0565\u057F\u0587\u0575\u0561\u056C \u0584\u0561\u0575\u056C\u0565\u0580\u0568.</p><ol><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 \u057F\u0565\u0584\u057D\u057F\u056B \u0565\u0580\u056F\u0561\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568. \u0565\u0569\u0565 \u0561\u0575\u0576 \u0568\u0576\u0564\u0561\u0574\u0565\u0576\u0568 \u0574\u056B \u0584\u0561\u0576\u056B \u0562\u0561\u057C\u0578\u057E \u056F\u0561\u0580\u0573 \u0567, \u0561\u0575\u0576 \u0579\u056B \u0564\u0561\u057D\u0561\u056F\u0561\u0580\u0563\u057E\u056B</li><li> url-\u0576\u0565\u0580\u056B \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574, \u0579\u0561\u056F\u0565\u0580\u057F\u0576\u0565\u0580\u056B \u0574\u0565\u057B \u0562\u0578\u057E\u0561\u0576\u0564\u0561\u056F\u0578\u0582\u0569\u0575\u0561\u0576 \u0570\u0565\u057C\u0561\u0581\u0578\u0582\u0574, \u0561\u057A\u0578\u057D\u057F\u0580\u0578\u0586\u0576\u0565\u0580\u056B \u0576\u0578\u0580\u0574\u0561\u056C\u0561\u0581\u0578\u0582\u0574</li><li> \u054D\u057F\u0565\u0572\u056E\u057E\u0565\u056C \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u0565\u0580\u056F\u0578\u0582 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u055D \u0574\u0565\u056F\u0568, \u0578\u0580\u057F\u0565\u0572 \u0562\u0578\u056C\u0578\u0580 \u0577\u0565\u0577\u057F\u0561\u0564\u0580\u0578\u0582\u0574\u0576\u0565\u0580\u0568 \u0587 \u0570\u0561\u057F\u0578\u0582\u056F \u0576\u056B\u0577\u0565\u0580\u0568 \u0570\u0561\u0576\u057E\u0561\u056E \u0565\u0576, \u0587 \u0574\u0565\u056F\u0568, \u0578\u0580\u057F\u0565\u0572 \u0564\u0580\u0561\u0576\u0584 \u057A\u0561\u0570\u057A\u0561\u0576\u057E\u0578\u0582\u0574 \u0565\u0576\: \u0540\u0565\u057F\u0587\u0575\u0561\u056C \u0562\u0578\u056C\u0578\u0580 \u0584\u0561\u0575\u056C\u0565\u0580\u0568 \u056F\u056F\u056B\u0580\u0561\u057C\u057E\u0565\u0576 \u057F\u0565\u0584\u057D\u057F\u056B \u0565\u0580\u056F\u0578\u0582 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\:</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 <strong>\u0567\u0574\u0578\u057B\u056B\u0576\u0565\u0580\u0568, \u0567\u0574\u0578\u0581\u056B\u0561\u0576\u0565\u0580\u0568 \u0587 \u0585\u0576\u0578\u0574\u0561\u057F\u0578\u057A\u056B\u0561\u0576</strong> \: \u0544\u056B \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0574\u0577\u0561\u056F\u0565\u0584 \u0571\u0565\u0580 \u057F\u0565\u0584\u057D\u057F\u0568\u055D \u0564\u0580\u0561\u0576\u0584 \u0570\u0565\u057C\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u0564\u0580\u0561\u0576\u0584 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0574 \u0565\u0576 \u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u057F\u0565\u0572\u0565\u056F\u0561\u057F\u057E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0574\u0561\u057D\u056B\u0576\:</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 \u0570\u0565\u0577\u0569\u0565\u0563\u0565\u0580\u0568, \u0565\u0569\u0565 \u0561\u0575\u0564\u057A\u056B\u057D\u056B\u0584 \u056F\u0561\u0576</li><li> \u057F\u0565\u0584\u057D\u057F\u056B \u057F\u0561\u0580\u0580\u0561\u056C\u0578\u0582\u056E\u0578\u0582\u0574\u0568 n-\u0563\u0580\u0561\u0574\u0576\u0565\u0580\u0578\u057E \u0574\u056B\u0576\u0579\u0587 \u0579\u0578\u0580\u057D \u0563\u0580\u0561\u0574</li><li> \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 n-\u0563\u0580\u0561\u0574\u056B \u0570\u0561\u0574\u0561\u0580.<ul><li> \u0562\u0561\u0581 \u0569\u0578\u0572\u0565\u0584 \u0561\u0575\u0576, \u0565\u0569\u0565 \u0561\u0575\u0576 \u057A\u0561\u057F\u056F\u0561\u0576\u0578\u0582\u0574 \u0567 \u056F\u0561\u0576\u0563\u0561\u057C \u0562\u0561\u057C\u0565\u0580\u056B \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0570\u0561\u057D\u057F\u0561\u057F\u057E\u0561\u056E \u0581\u0561\u0576\u056F\u056B\u0576</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584 \u056F\u0580\u056F\u0576\u057E\u0578\u0572 \u0576\u056B\u0577\u0565\u0580\u056B \u0561\u057C\u056F\u0561\u0575\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0587 \u0561\u0576\u0570\u0580\u0561\u056A\u0565\u0577\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0564\u0565\u057A\u0584\u0578\u0582\u0574 \u0570\u0565\u057C\u0561\u0581\u0580\u0565\u0584 \u0564\u0580\u0561\u0576\u0584 ( <code>yeeeahhh\!</code> \u0564\u0561\u057C\u0576\u0578\u0582\u0574 \u0567 <code>yeah\!</code> )\:</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584, \u0569\u0565 \u0561\u0580\u0564\u0575\u0578\u0584 n-\u0563\u0580\u0561\u0574\u0568 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u057E\u0578\u0582\u0574 \u0567 \u057A\u0578\u057F\u0565\u0576\u0581\u056B\u0561\u056C \u0564\u0580\u0561\u056F\u0561\u0576 \u0562\u0561\u057C\u0565\u0580\u056B \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0570\u0561\u057D\u057F\u0561\u057F\u057E\u0561\u056E \u0581\u0561\u0576\u056F\u0578\u0582\u0574\: \u0535\u0569\u0565 \u0561\u0575\u0578, \u0561\u057A\u0561 \u056F\u056B\u0580\u0561\u057C\u057E\u0578\u0582\u0574 \u0567 \u0570\u0561\u0574\u0561\u057A\u0561\u057F\u0561\u057D\u056D\u0561\u0576 \u056F\u0561\u0576\u0578\u0576\u0568\u0589 \u0547\u0561\u057F \u0570\u0561\u0573\u0561\u056D \u056F\u0561\u0576\u0578\u0576\u0568 \u0561\u0575\u0576\u0584\u0561\u0576 \u057A\u0561\u0580\u0566 \u0567, \u0578\u0580\u0584\u0561\u0576 \u00AB\u0564\u0580\u0561\u056F\u0561\u0576 \u0562\u0561\u057C\u0568 \u0564\u0580\u0561\u056F\u0561\u0576 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0567 \u0570\u0561\u0572\u0578\u0580\u0564\u0578\u0582\u0574 \u057F\u0565\u0584\u057D\u057F\u056B\u0576\u00BB, \u0562\u0561\u0575\u0581 \u056B\u0570\u0561\u0580\u056F\u0565 \u0576\u0565\u0580\u0561\u057C\u057E\u0561\u056E \u0565\u0576 \u0576\u0561\u0587 \u0561\u057E\u0565\u056C\u056B \u0562\u0561\u0580\u0564 \u056F\u0561\u0576\u0578\u0576\u0576\u0565\u0580\:</li><li> \u057D\u057F\u0578\u0582\u0563\u0565\u0584, \u0569\u0565 \u0561\u0580\u0564\u0575\u0578\u0584 n-\u0563\u0580\u0561\u0574\u0568 \u057A\u0561\u0580\u0578\u0582\u0576\u0561\u056F\u057E\u0578\u0582\u0574 \u0567 \u057A\u0578\u057F\u0565\u0576\u0581\u056B\u0561\u056C \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u0562\u0561\u057C\u0565\u0580\u056B \u0576\u0561\u056D\u0561\u057A\u0565\u057D \u0570\u0561\u057D\u057F\u0561\u057F\u057E\u0561\u056E \u0581\u0561\u0576\u056F\u0578\u0582\u0574\: \u0546\u0578\u0582\u0575\u0576 \u057F\u0580\u0561\u0574\u0561\u0562\u0561\u0576\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576 \u0567 \u0563\u0578\u0580\u056E\u0578\u0582\u0574</li></ul></li><li> \u057E\u0565\u0580\u057B\u0576\u0561\u056F\u0561\u0576 \u057D\u057F\u0578\u0582\u0563\u0578\u0582\u0574\u0576\u0565\u0580\u055D \u0576\u0561\u056D\u0561\u0564\u0561\u057D\u0578\u0582\u0569\u0575\u0561\u0576 \u0574\u0565\u057B \u0574\u0578\u0564\u0565\u0580\u0561\u057F\u0578\u0580\u0576\u0565\u0580\u056B \u0570\u0561\u0575\u057F\u0576\u0561\u0562\u0565\u0580\u0578\u0582\u0574 (\u00AB\u0562\u0561\u0575\u0581\u00BB, \u00AB\u057D\u0561\u056F\u0561\u0575\u0576\u00BB, \u00AB\u0576\u0578\u0582\u0575\u0576\u056B\u057D\u056F \u0565\u0569\u0565\u00BB \u0587 \u0561\u0575\u056C\u0576)\: \u0534\u0580\u0561\u056F\u0561\u0576 \u056F\u0561\u0574 \u0562\u0561\u0581\u0561\u057D\u0561\u056F\u0561\u0576 \u0561\u0580\u056A\u0565\u0584\u0576\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u057F\u0565\u0572\u0561\u0564\u0580\u057E\u0561\u056E \u0565\u0576 \u0561\u0575\u057D \u0574\u0578\u0564\u0565\u0580\u0561\u057F\u0578\u0580\u0576\u0565\u0580\u056B \u057A\u0561\u0570\u0578\u0582\u0574\u056B\u0581 \u056F\u0561\u0574 \u057B\u0576\u057B\u0578\u0582\u0574\u056B\u0581 \u0561\u057C\u0561\u057B \u056F\u0561\u0574 \u0570\u0565\u057F\u0578\:</li><li> \u057E\u0565\u0580\u057B\u0576\u0561\u056F\u0561\u0576 \u0578\u0580\u0578\u0577\u0578\u0582\u0574\u055D \u0570\u0565\u057F\u0587\u0565\u056C\u0578\u057E \u0562\u0561\u0580\u0564 \u056F\u0561\u0576\u0578\u0576\u0576\u0565\u0580\u056B\u0576\u055D \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u0576\u0561\u056D\u0578\u0580\u0564 \u0584\u0561\u0575\u056C\u0565\u0580\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u056B \u057E\u0580\u0561\u0589</li></ol>
umigon.sentiment_analysis_tool.model_short_description.details=\u0556\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0574 \u0567 \u057F\u0565\u0584\u057D\u057F\u056B \u0575\u0578\u0582\u0580\u0561\u0584\u0561\u0576\u0579\u0575\u0578\u0582\u0580 \u057F\u0565\u0580\u0574\u056B\u0576 \u0587 \u056F\u056B\u0580\u0561\u057C\u0578\u0582\u0574 \u0567 \u0574\u056B \u0577\u0561\u0580\u0584 \u056F\u0561\u0576\u0578\u0576\u0576\u0565\u0580\u055D \u0578\u0580\u0578\u0577\u0565\u056C\u0578\u0582 \u0561\u0566\u0564\u0565\u0581\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u057E\u0580\u0561\: \u0531\u0575\u0576 \u0576\u0561\u0587 \u057D\u056B\u057D\u057F\u0565\u0574\u0561\u057F\u056B\u056F \u056F\u0565\u0580\u057A\u0578\u057E \u0570\u0561\u0577\u057E\u056B \u0567 \u0561\u057C\u0576\u0578\u0582\u0574 <strong>\u0567\u0574\u0578\u057B\u056B\u0576\u0565\u0580\u0568</strong> , \u056F\u0565\u057F\u0561\u0564\u0580\u0561\u056F\u0561\u0576 \u0576\u0577\u0561\u0576\u0576\u0565\u0580\u0568, <strong>\u0570\u0565\u0577\u0569\u0565\u0563\u0565\u0580\u0568</strong> , \u0578\u0582\u0572\u0572\u0561\u0563\u0580\u0578\u0582\u0569\u0575\u0561\u0576 \u057F\u0561\u057F\u0561\u0576\u0578\u0582\u0574\u0576\u0565\u0580\u0568, \u0574\u0565\u056E\u0561\u057F\u0561\u057C\u0578\u057E \u0562\u0561\u057C\u0565\u0580\u0568... \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0568 \u0578\u0580\u0578\u0577\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580\:
umigon.sentiment_analysis_tool.tagline=\uD83D\uDE0A \uD83D\uDE2C \u0531\u0576\u057E\u0573\u0561\u0580 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0563\u0578\u0580\u056E\u056B\u0584 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0574\u0565\u0564\u056B\u0561\u0575\u056B \u0570\u0561\u0574\u0561\u0580 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576, \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576 \u0587 \u056B\u057D\u057A\u0561\u0576\u0565\u0580\u0565\u0576 \u056C\u0565\u0566\u0578\u0582\u0576\u0565\u0580\u0578\u057E
umigon.sentiment_analysis_tool.title=\uD83D\uDE0A \uD83D\uDE2C \u0531\u0576\u057E\u0573\u0561\u0580 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u056C\u0578\u0582\u056E\u0578\u0582\u0569\u0575\u0561\u0576 \u0563\u0578\u0580\u056E\u056B\u0584 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0574\u0565\u0564\u056B\u0561\u0575\u056B \u0570\u0561\u0574\u0561\u0580 \u0561\u0576\u0563\u056C\u0565\u0580\u0565\u0576, \u0586\u0580\u0561\u0576\u057D\u0565\u0580\u0565\u0576 \u0587 \u056B\u057D\u057A\u0561\u0576\u0565\u0580\u0565\u0576 \u056C\u0565\u0566\u0578\u0582\u0576\u0565\u0580\u0578\u057E
validation.email_not_valid=\u0567\u056C\u0583\u0578\u057D\u057F\u0568 \u057E\u0561\u057E\u0565\u0580 \u0579\u0567
who.argument1.details=<p>\u0548\u0572\u057B\u0578\u0582\u055C\u0575\u0576\! \u0535\u057D <a href\="https\://em-lyon.com/en/clement-levallois/briefly" target\="_blank">\u057A\u0580\u0578\u0586\u0565\u057D\u0578\u0580</a> \u0565\u0574, \u0578\u0580\u0568 \u0570\u056B\u0574\u0576\u057E\u0561\u056E \u0567 \u0553\u0561\u0580\u056B\u0566\u0578\u0582\u0574, \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u056C\u0580\u0561\u057F\u057E\u0561\u0574\u056B\u057B\u0578\u0581\u0576\u0565\u0580\u056B\u0581 \u0587 \u0581\u0561\u0576\u0581\u0565\u0580\u056B\u0581 \u057F\u0565\u0572\u0565\u056F\u0561\u057F\u057E\u0578\u0582\u0569\u0575\u0578\u0582\u0576 \u0584\u0561\u0572\u0565\u056C\u0578\u0582 \u056F\u056B\u0580\u0584\u0578\u057E\: Twitter-\u0568 \u0587 <a href\="https\://gephi.org" target\="_blank">Gephi-</a> \u0576 \u056B\u0574 \u057D\u056B\u0580\u0565\u056C\u056B \u056D\u0561\u0572\u0561\u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u0576\u0565\u0580\u0576 \u0565\u0576\: \u0540\u0580\u0561\u057F\u0561\u0580\u0561\u056F\u0578\u0582\u0574 \u0565\u0574 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580 <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0561\u0574\u057D\u0561\u0563\u0580\u0565\u0580\u0578\u0582\u0574</a> \:</p><p> \u0534\u0578\u0582\u0584 \u056F\u0561\u0580\u0578\u0572 \u0565\u0584 \u0563\u057F\u0576\u0565\u056C \u056B\u0576\u0571, \u0565\u0580\u0562 \u0584\u0576\u0576\u0561\u0580\u056F\u0578\u0582\u0574 \u0565\u0574 <a href\="https\://www.facebook.com/groups/gephi" target\="_blank">Facebook-\u056B Gephi-\u056B \u056D\u0574\u0562\u0578\u0582\u0574</a> \u056F\u0561\u0574 \u0574\u0565\u056F\u0576\u0561\u0562\u0561\u0576\u0578\u0582\u0574 \u0565\u0574 \u057F\u0565\u056D\u0576\u0578\u056C\u0578\u0563\u056B\u0561\u056F\u0561\u0576 \u0587 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0576\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u0568 <a href\="https\://twitter.com/seinecle" target\="_blank">Twitter-\u0578\u0582\u0574</a> \u056F\u0561\u0574 \u0584\u0576\u0576\u0561\u0580\u056F\u0578\u0582\u0574 <a href\="https\://www.linkedin.com/in/levallois/" target\="_blank">\u0574\u0561\u057D\u0576\u0561\u0563\u056B\u057F\u0561\u056F\u0561\u0576 \u0576\u0578\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580 LinkedIn-\u0578\u0582\u0574</a> \: \u0555, \u0587 \u057D\u0561 <a href\="https\://clementlevallois.net" target\="_blank">\u056B\u0574 \u056F\u0561\u0575\u0584\u0576</a> \u0567\: \u053F\u057F\u0565\u057D\u0576\u057E\u0565\u0576\u0584 \u0561\u0575\u0576\u057F\u0565\u0572\!</p>
who.argument2.details=\u0535\u057D \u0567\u057B \u0565\u0574 \u0576\u057E\u056B\u0580\u0565\u056C \u0561\u0575\u057D \u0570\u0561\u0580\u0581\u056B\u0576, <a href\="why.html">\u0570\u0565\u057F\u0587\u0565\u0584 \u0570\u0572\u0574\u0561\u0576\u0568\u0589</a>
who.argument2.title=\u053B\u0576\u0579\u0578\u0582\u055E \u057D\u057F\u0565\u0572\u056E\u0565\u056C nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\:
who.description=\u053F\u056C\u0565\u0574\u0561\u0576 \u053C\u0587\u0561\u056C\u0578\u0582\u0561, \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0587 \u057E\u0565\u0562 \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0576\u0565\u0580\u056B \u0574\u0577\u0561\u056F\u0578\u0572
who.tagline=\u0532\u0561\u0580\u0565\u0582\! \u0535\u057D \u053F\u056C\u0565\u0574\u0561\u0576 \u053C\u0587\u0561\u056C\u0578\u0582\u0561\u0576 \u0565\u0574
who.title=\u0548\u055E\u057E \u0567 \u056F\u0561\u0576\u0563\u0576\u0561\u056E nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u056B \u0570\u0565\u057F\u0587\u0578\u0582\u0574\:
why.argument1=\u0540\u056B\u0574\u0576\u0561\u056F\u0561\u0576 \u0574\u0578\u057F\u056B\u057E\u0561\u0581\u056B\u0561\u0576
why.argument1.details=<p>\u0548\u0580\u057A\u0565\u057D \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u056F\u0578\u057D, \u0578\u0580\u0568 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u057E\u0561\u056E \u0567 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0574\u0565\u0564\u056B\u0561\u0575\u056B \u0587 \u057D\u0578\u0581\u056B\u0561\u056C\u0561\u056F\u0561\u0576 \u0581\u0561\u0576\u0581\u0565\u0580\u056B \u0574\u056B\u057B\u0578\u0581\u0578\u057E \u057F\u057E\u0575\u0561\u056C\u0576\u0565\u0580\u056B \u0574\u0577\u0561\u056F\u0574\u0561\u0574\u0562, \u0565\u057D \u056F\u056B\u057D\u057E\u0565\u056C \u0565\u0574 \u056B\u0574 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B \u0561\u0580\u0564\u0575\u0578\u0582\u0576\u0584\u0576\u0565\u0580\u0578\u057E <a href\="https\://scholar.google.fr/citations?hl\=en&amp;user\=r0R0vekAAAAJ" target\="_blank">\u0563\u056B\u057F\u0561\u056F\u0561\u0576 \u0561\u0574\u057D\u0561\u0563\u0580\u0565\u0580\u0578\u0582\u0574 \u0570\u0580\u0561\u057A\u0561\u0580\u0561\u056F\u057E\u0561\u056E</a> \u0570\u0578\u0564\u057E\u0561\u056E\u0576\u0565\u0580\u0578\u0582\u0574\: Nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0578\u057E <strong>\u0565\u057D \u0581\u0561\u0576\u056F\u0561\u0576\u0578\u0582\u0574 \u0565\u0574 \u0570\u0561\u057D\u0576\u0565\u056C \u0561\u057E\u0565\u056C\u056B \u056C\u0561\u0575\u0576 \u056C\u057D\u0561\u0580\u0561\u0576\u056B\u055D \u0561\u057C\u0561\u057B\u0561\u0580\u056F\u0565\u056C\u0578\u057E \u0561\u0574\u0565\u0576\u0561\u0585\u0563\u057F\u0561\u056F\u0561\u0580 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u056B \u0561\u0576\u057E\u0573\u0561\u0580, nocode \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0576\u0565\u0580\u0568, \u0578\u0580\u0578\u0576\u0584 \u0565\u057D \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u056C \u0565\u0574 \u056B\u0574 \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0568\u0576\u0569\u0561\u0581\u0584\u0578\u0582\u0574</strong> \:</p><br/><p> \u0531\u0576\u0581\u0561\u056E \u0574\u056B \u0584\u0561\u0576\u056B \u057F\u0561\u0580\u056B\u0576\u0565\u0580\u056B \u0568\u0576\u0569\u0561\u0581\u0584\u0578\u0582\u0574 \u0565\u057D \u0574\u056B \u0584\u0561\u0576\u056B \u0583\u0578\u0580\u0571 \u0565\u0574 \u0561\u0580\u0565\u056C \u057D\u057F\u0565\u0572\u056E\u0565\u056C \u056E\u0580\u0561\u0563\u0580\u0561\u0575\u056B\u0576 \u0561\u057A\u0561\u0570\u0578\u057E\u0574\u0561\u0576 \u056F\u057F\u0578\u0580\u0576\u0565\u0580, \u0578\u0580\u0578\u0576\u0584 \u0570\u0565\u0576\u0581 \u0564\u0561 \u056F\u0561\u0576\u0565\u0576\: \u0532\u0561\u0575\u0581 \u0565\u057D \u0562\u0561\u057E\u0561\u056F\u0561\u0576\u0561\u0579\u0561\u0583 \u0583\u0578\u0580\u0571\u0561\u057C\u0578\u0582 \u0579\u0567\u056B \u0587, \u0570\u0561\u057E\u0561\u0576\u0561\u0562\u0561\u0580, \u0579\u0561\u0583\u0561\u0566\u0561\u0576\u0581 \u0561\u0576\u0570\u0561\u0574\u0562\u0565\u0580. \u0570\u0561\u057E\u0565\u056C\u057E\u0561\u056E\u0576\u0565\u0580\u0576 \u0561\u0576\u0561\u057E\u0561\u0580\u057F \u0567\u056B\u0576 \u0587 \u0564\u056A\u057E\u0561\u0580 \u0567\u0580 \u057A\u0561\u0570\u057A\u0561\u0576\u0565\u056C\: Nocode-\u056B \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568 \u057F\u0561\u0580\u0562\u0565\u0580 \u0565\u0576. \u0565\u057D \u056A\u0561\u0574\u0561\u0576\u0561\u056F \u0565\u0574 \u057F\u0580\u0561\u0574\u0561\u0564\u0580\u0578\u0582\u0574 \u0561\u0575\u0576 \u056C\u0561\u057E\u0561\u0563\u0578\u0582\u0575\u0576\u057D \u0566\u0561\u0580\u0563\u0561\u0581\u0576\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u0587 <a href\="https\://nocodefunctions.com/blog/long-game/" target\="_blank">\u0565\u057D \u0574\u0565\u056F\u0576\u0578\u0582\u0574 \u0565\u0574 10 \u0587 \u0561\u057E\u0565\u056C\u056B \u057F\u0561\u0580\u057E\u0561 \u0573\u0561\u0576\u0561\u057A\u0561\u0580\u0570\u0578\u0580\u0564\u0578\u0582\u0569\u0575\u0578\u0582\u0576\:</a></p>
why.argument2=\u053B\u0576\u0579\u0578\u0582 \u0567 \u0564\u0561 \u0561\u0576\u057E\u0573\u0561\u0580\:
why.argument2.details=<p>Nocode \u0586\u0578\u0582\u0576\u056F\u0581\u056B\u0561\u0576\u0565\u0580\u056B \u0574\u0577\u0561\u056F\u0578\u0582\u0574\u0568 \u0566\u0563\u0561\u056C\u056B \u0561\u0577\u056D\u0561\u057F\u0561\u0576\u0584 \u0567, \u0578\u0580\u0568 \u0565\u057D \u056F\u0561\u057F\u0561\u0580\u0578\u0582\u0574 \u0565\u0574 \u056B\u0574 \u0561\u0566\u0561\u057F \u056A\u0561\u0574\u0561\u0576\u0561\u056F\: \u0535\u057D \u0564\u0580\u0561 \u0570\u0561\u0574\u0561\u0580 \u0563\u0578\u0582\u0574\u0561\u0580 \u0579\u0565\u0574 \u057E\u0565\u0580\u0581\u0576\u0578\u0582\u0574, \u0578\u0580\u057A\u0565\u057D\u0566\u056B \u0561\u0575\u0576 \u0561\u057E\u0565\u056C\u056B \u056C\u0561\u0575\u0576 \u056C\u057D\u0561\u0580\u0561\u0576 \u0563\u057F\u0576\u056B (\u0561\u0575\u0564 \u0569\u057E\u0578\u0582\u0574\u055D \u0578\u0582\u057D\u0561\u0576\u0578\u0572\u0576\u0565\u0580, \u056C\u0580\u0561\u0563\u0580\u0578\u0572\u0576\u0565\u0580, \u0570\u0578\u0562\u0562\u056B\u057D\u057F\u0576\u0565\u0580...)\u0589 \u0553\u0578\u056D\u0561\u0580\u0565\u0576\u0568, \u0565\u057D \u0570\u0578\u0582\u057D\u0578\u057E \u0565\u0574, \u0578\u0580 \u0561\u0575\u0576 \u056F\u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0565\u0574 \u056B\u0574 \u0561\u056F\u0561\u0564\u0565\u0574\u056B\u0561\u056F\u0561\u0576 \u0570\u0565\u057F\u0561\u0566\u0578\u057F\u0578\u0582\u0569\u0575\u0561\u0576 \u0568\u0576\u0569\u0561\u0581\u0584\u0578\u0582\u0574 \u056B\u0574 \u057D\u057F\u0565\u0572\u056E\u0561\u056E \u0576\u0578\u0580 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568 \u056F\u056B\u0580\u0561\u057C\u0565\u056C\u0578\u0582 \u0570\u0561\u0574\u0561\u0580, \u0587 \u0570\u0578\u0582\u057D\u0578\u057E \u0565\u0574, \u0578\u0580 \u0564\u0561 \u0585\u0563\u0578\u0582\u057F \u056F\u0562\u0565\u0580\u056B \u056B\u0574 \u0578\u0582\u057D\u0578\u0582\u0574\u0576\u0561\u057D\u056B\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B\u0576. \u0585\u0563\u057F\u0561\u057F\u0565\u0580\u0565\u0580\u056B \u056F\u0561\u0580\u056E\u056B\u0584\u0568 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u056B \u057E\u0565\u0580\u0561\u0562\u0565\u0580\u0575\u0561\u056C \u056F\u0585\u0563\u0576\u056B \u056B\u0576\u0571 \u056F\u0561\u057F\u0561\u0580\u0565\u056C\u0561\u0563\u0578\u0580\u056E\u0565\u056C \u0564\u0580\u0561\u0576\u0584 \u0587 \u0564\u0580\u0561\u0576\u0584 \u0561\u057E\u0565\u056C\u056B \u0561\u0574\u0578\u0582\u0580 \u0564\u0561\u0580\u0571\u0576\u0565\u056C\: \u0540\u0578\u0582\u057D\u0561\u0576\u0584, \u0578\u0580 \u0585\u0563\u057F\u0561\u057F\u0565\u0580\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0575\u0576\u0584\u0568 \u056F\u0561\u0573\u056B \u0587 \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u056B\u0580 \u0563\u0561\u0572\u0561\u0583\u0561\u0580\u0576\u0565\u0580 \u056F\u057D\u057F\u0565\u0572\u056E\u056B \u0576\u0561\u0587 \u0576\u0578\u0580 \u0566\u0561\u0580\u0563\u0561\u0581\u0578\u0582\u0574\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580\:</p><br/><p> \u0535\u0580\u056F\u0580\u0578\u0580\u0564, \u056F\u0561\u056D\u057E\u0561\u056E \u0585\u0563\u057F\u0561\u057F\u0565\u0580\u0565\u0580\u056B \u0570\u0565\u057F\u0561\u0584\u0580\u0584\u0580\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u056B\u0581, \u0565\u057D \u0564\u056B\u057F\u0561\u0580\u056F\u0578\u0582\u0574 \u0565\u0574 API-\u056B \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0576\u0565\u0580\u056B \u0574\u0577\u0561\u056F\u0578\u0582\u0574\u0568 \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u056B \u0574\u0565\u056E \u056E\u0561\u057E\u0561\u056C\u056B, \u0562\u0561\u0580\u0571\u0580 \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B\u0578\u0582\u0569\u0575\u0561\u0576 \u057F\u0561\u0580\u0562\u0565\u0580\u0561\u056F\u0576\u0565\u0580\u056B \u0570\u0561\u0574\u0561\u0580, \u0578\u0580\u0578\u0576\u0584 \u057D\u0578\u057E\u0578\u0580\u0561\u0562\u0561\u0580 \u0574\u0561\u057D\u0576\u0561\u0563\u056B\u057F\u0561\u056F\u0561\u0576 \u0585\u0563\u057F\u0561\u0563\u0578\u0580\u056E\u0574\u0561\u0576 \u0570\u0561\u0574\u0561\u0580 \u0565\u0576 \u0571\u0565\u057C\u0576\u0561\u0580\u056F\u0578\u0582\u0569\u0575\u0578\u0582\u0576\u0576\u0565\u0580\u056B, \u0561\u0575\u056C \u0578\u0579 \u0569\u0565 \u0561\u0576\u0570\u0561\u057F\u0576\u0565\u0580\u056B \u056F\u0578\u0572\u0574\u056B\u0581\: \u0531\u0575\u057D API-\u0576\u0565\u0580\u0568 \u0561\u0576\u057E\u0573\u0561\u0580 \u0579\u0565\u0576 \u056C\u056B\u0576\u056B, \u0584\u0561\u0576\u056B \u0578\u0580 \u057D\u0565\u0580\u057E\u0565\u0580\u056B \u0566\u0563\u0561\u056C\u056B \u056E\u0561\u056D\u057D\u0565\u0580 \u0565\u0576 \u0576\u0565\u0580\u0563\u0580\u0561\u057E\u057E\u0565\u056C\u0578\u0582\:</p>
why.description=Nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568 \u0574\u0577\u0561\u056F\u057E\u0565\u056C \u0565\u0576, \u0578\u0580\u057A\u0565\u057D\u0566\u056B \u0574\u0576\u0561\u0576 \u0561\u0576\u057E\u0573\u0561\u0580 \u0587 \u0570\u0561\u057D\u0561\u0576\u0565\u056C\u056B \u0562\u0578\u056C\u0578\u0580\u056B \u0570\u0561\u0574\u0561\u0580
why.tagline=\u053B\u0576\u0579\u0578\u0582 \u0565\u0576 \u057D\u057F\u0565\u0572\u056E\u057E\u0565\u056C nocode \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568\:
why.title=\u053B\u0576\u0579\u0578\u0582 \u0565\u0576 \u0574\u0577\u0561\u056F\u057E\u0565\u056C \u0576\u0578\u056F\u0578\u0564\u056B \u0563\u0578\u0580\u056E\u0561\u057C\u0578\u0582\u0575\u0569\u0576\u0565\u0580\u0568\:
